&nbsp;
<LI>
<H2>&#27721;&#35793;&#19990;&#30028;&#23398;&#26415;&#21517;&#33879;&#19995;&#20070;&#65288;&#20998;&#31185;&#26412;&#65289;&#20986;&#29256;&#35828;&#26126;</H2>
<P>&#25105;&#39302;&#21382;&#26469;&#37325;&#35270;&#36859;&#35793;&#19990;&#30028;&#21508;&#22269;&#23398;&#26415;&#21517;&#33879;&#12290;&#20174;1981&#24180;&#24320;&#22987;&#20986;&#29256;&#8220;&#27721;&#35793;&#19990;&#30028;&#23398;&#26415;&#21517;&#33879;&#19995;&#20070;&#8221;&#65292;&#22312;&#31215;&#32047;&#21333;&#34892;&#26412;&#33879;&#20316;&#30340;&#22522;&#30784;&#19978;&#65292;&#20998;&#36753;&#21002;&#34892;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#20986;&#29256;&#20102;&#21313;&#20108;&#36753;&#65292;&#36817;&#20116;&#30334;&#31181;&#65292;&#26159;&#25105;&#22269;&#33258;&#26377;&#29616;&#20195;&#20986;&#29256;&#20197;&#26469;&#26368;&#37325;&#22823;&#30340;&#23398;&#26415;&#32763;&#35793;&#20986;&#29256;&#24037;&#31243;&#12290;&#8220;&#19995;&#20070;&#8221;&#25152;&#21015;&#36873;&#30340;&#33879;&#20316;&#65292;&#31435;&#22330;&#35266;&#28857;&#19981;&#22271;&#20110;&#19968;&#27966;&#65292;&#23398;&#31185;&#39046;&#22495;&#19981;&#38480;&#20110;&#19968;&#38376;&#65292;&#26159;&#25991;&#26126;&#24320;&#21551;&#20197;&#26469;&#21508;&#20010;&#26102;&#20195;&#12289;&#19981;&#21516;&#27665;&#26063;&#31934;&#31070;&#30340;&#31934;&#21326;&#65292;&#20195;&#34920;&#30528;&#20154;&#31867;&#24050;&#32463;&#21040;&#36798;&#36807;&#30340;&#31934;&#31070;&#22659;&#30028;&#12290;&#22312;&#25913;&#38761;&#24320;&#25918;&#20043;&#21021;&#65292;&#36825;&#22871;&#19995;&#20070;&#19968;&#30452;&#36215;&#30528;&#24605;&#24819;&#21551;&#33945;&#21644;&#21319;&#21326;&#30340;&#20316;&#29992;&#65292;&#19977;&#21313;&#24180;&#26469;&#65292;&#36825;&#22871;&#19995;&#20070;&#20026;&#25105;&#22269;&#23398;&#26415;&#21644;&#24605;&#24819;&#25991;&#21270;&#24314;&#35774;&#25152;&#20570;&#30340;&#22522;&#30784;&#24615;&#12289;&#25345;&#20037;&#24615;&#36129;&#29486;&#24471;&#21040;&#20102;&#24191;&#27867;&#35748;&#21487;&#65292;&#38598;&#20013;&#20307;&#29616;&#20102;&#25105;&#39302;&#8220;&#26124;&#26126;&#25945;&#32946;&#65292;&#24320;&#21551;&#27665;&#26234;&#8221;&#36825;&#19968;&#30334;&#24180;&#20351;&#21629;&#30340;&#31934;&#39635;&#12290;</P>
<P>&#8220;&#19995;&#20070;&#8221;&#20986;&#29256;&#20043;&#21021;&#65292;&#21363;&#20197;&#23553;&#24213;&#39068;&#33394;&#20026;&#21035;&#65292;&#20998;&#20026;&#27225;&#33394;&#12289;&#32511;&#33394;&#12289;&#34013;&#33394;&#12289;&#40644;&#33394;&#21644;&#36205;&#33394;&#20116;&#31867;&#65292;&#23545;&#24212;&#25910;&#24405;&#21746;&#23398;&#12289;&#25919;&#27835;&#183;&#27861;&#24459;&#183;&#31038;&#20250;&#23398;&#12289;&#32463;&#27982;&#12289;&#21382;&#21490;&#183;&#22320;&#29702;&#21644;&#35821;&#35328;&#23398;&#31561;&#23398;&#31185;&#30340;&#33879;&#20316;&#12290;2009&#24180;&#65292;&#25105;&#39302;&#20197;&#25972;&#20307;&#30340;&#24418;&#24335;&#20986;&#29256;&#20102;&#8220;&#27721;&#35793;&#19990;&#30028;&#23398;&#26415;&#21517;&#33879;&#19995;&#20070;&#8221;&#65288;&#29645;&#34255;&#26412;&#65289;&#22235;&#30334;&#31181;&#65292;&#21521;&#20849;&#21644;&#22269;&#20845;&#21313;&#21326;&#35806;&#29486;&#31036;&#65292;&#20197;&#35140;&#30427;&#20030;&#12290;&#8220;&#29645;&#34255;&#26412;&#8221;&#20986;&#29256;&#21518;&#65292;&#22312;&#31038;&#20250;&#19978;&#20135;&#29983;&#20102;&#33391;&#22909;&#21453;&#21709;&#12290;&#35835;&#20070;&#30028;&#24076;&#26395;&#25105;&#20204;&#20877;&#25509;&#20877;&#21385;&#65292;&#20197;&#21407;&#26377;&#20116;&#31867;&#20026;&#22522;&#30784;&#65292;&#20986;&#29256;&#8220;&#20998;&#31185;&#26412;&#8221;&#65292;&#26082;&#20415;&#20110;&#19987;&#19994;&#23398;&#32773;&#30740;&#35835;&#26597;&#32771;&#65292;&#21448;&#21033;&#20110;&#24191;&#22823;&#35835;&#32773;&#31995;&#32479;&#23398;&#20064;&#12290;&#20026;&#27492;&#65292;&#25105;&#20204;&#22312;&#8220;&#29645;&#34255;&#26412;&#8221;&#30340;&#22522;&#30784;&#19978;&#65292;&#21152;&#19978;&#26032;&#20986;&#29256;&#30340;&#21313;&#19968;&#12289;&#21313;&#20108;&#36753;&#21644;&#21363;&#23558;&#20986;&#29256;&#30340;&#31532;&#21313;&#19977;&#36753;&#20013;&#30340;&#37096;&#20998;&#22270;&#20070;&#65292;&#35745;&#20116;&#30334;&#31181;&#65292;&#20998;&#31185;&#20986;&#29256;&#65292;&#20197;&#39144;&#35835;&#32773;&#12290;</P>
<P>&#20013;&#21326;&#27665;&#26063;&#22312;&#20255;&#22823;&#22797;&#20852;&#30340;&#36827;&#31243;&#20013;&#65292;&#24517;&#23558;&#20197;&#26356;&#21152;&#24320;&#25918;&#30340;&#23039;&#24577;&#38754;&#21521;&#19990;&#30028;&#65292;&#20197;&#26356;&#21152;&#34394;&#24515;&#30340;&#24577;&#24230;&#20511;&#37492;&#21644;&#21560;&#25910;&#20154;&#31867;&#25991;&#26126;&#30340;&#25104;&#26524;&#65292;&#30740;&#31350;&#21644;&#23398;&#20064;&#21508;&#22269;&#21457;&#23637;&#30340;&#26377;&#30410;&#32463;&#39564;&#12290;&#36859;&#35793;&#19990;&#30028;&#21508;&#22269;&#23398;&#26415;&#21517;&#33879;&#65292;&#20219;&#37325;&#36947;&#36828;&#12290;&#25105;&#20204;&#19968;&#23450;&#20197;&#26356;&#22823;&#30340;&#21162;&#21147;&#65292;&#36827;&#19968;&#27493;&#20570;&#22909;&#36825;&#22871;&#19995;&#20070;&#30340;&#20986;&#29256;&#24037;&#20316;&#65292;&#20197;&#19981;&#36127;&#21069;&#36132;&#65292;&#26377;&#30410;&#31038;&#20250;&#12290;</P>
<P>&#21830;&#21153;&#21360;&#20070;&#39302;&#32534;&#36753;&#37096; </P>
<P>2011&#24180;3&#26376; </P></LI>