<?

  
    23&#12288;&#23450;&#28857;&#25968;&#21644;&#28014;&#28857;&#25968;
    
  <li>&nbsp;
<LI>
<H1>23&#12288;&#23450;&#28857;&#25968;&#21644;&#28014;&#28857;&#25968;</H1>
<P>&#25968;&#23383;&#23601;&#26159;&#25968;&#23383;&#65292;&#25972;&#25968;&#12289;&#20998;&#25968;&#20197;&#21450;&#30334;&#20998;&#25968;&#31561;&#21508;&#31181;&#31867;&#22411;&#30340;&#25968;&#23383;&#19982;&#25105;&#20204;&#24418;&#24433;&#19981;&#31163;&#65292;&#23427;&#20960;&#20046;&#20986;&#29616;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#25152;&#26377;&#35282;&#33853;&#12290;&#20363;&#22914;&#20320;&#21152;&#29677;2.75&#23567;&#26102;&#65292;&#32780;&#20844;&#21496;&#25353;&#27491;&#24120;&#24037;&#20316;&#26102;&#38388;&#30340;1.5&#20493;&#25903;&#20184;&#20320;&#24037;&#36164;&#65292;&#20320;&#29992;&#36825;&#20123;&#38065;&#20080;&#20102;&#21322;&#30418;&#40481;&#34507;&#24182;&#20132;&#20102;8.25%&#30340;&#38144;&#21806;&#31246;&#12290;&#23601;&#31639;&#20320;&#19981;&#26159;&#25968;&#23383;&#30740;&#31350;&#26041;&#38754;&#30340;&#19987;&#23478;&#65292;&#20063;&#21487;&#33021;&#23545;&#36825;&#31181;&#8220;&#25968;&#23383;&#29983;&#27963;&#8221;&#38750;&#24120;&#29087;&#24713;&#12290;&#25105;&#20204;&#36824;&#32463;&#24120;&#21548;&#21040;&#31867;&#20284;&#36825;&#26679;&#30340;&#32479;&#35745;&#20449;&#24687;&#8220;&#32654;&#22269;&#27599;&#20010;&#23478;&#24237;&#30340;&#24179;&#22343;&#20154;&#21475;&#26159;2.6&#20154;&#8221;&#65292;&#20294;&#35841;&#20063;&#19981;&#20250;&#20026;&#20102;&#28385;&#36275;&#36825;&#20010;&#25968;&#23383;&#34920;&#36798;&#30340;&#30495;&#23454;&#21547;&#20041;&#32780;&#25226;&#20154;&#25286;&#35299;&#25481;&#65288;&#36825;&#31181;&#20107;&#24773;&#24819;&#36215;&#26469;&#37117;&#35273;&#24471;&#24656;&#24598;&#65289;&#12290;</P>
<P>&#22312;&#35745;&#31639;&#26426;&#23384;&#20648;&#22120;&#20013;&#65292;&#25972;&#25968;&#21644;&#20998;&#25968;&#20043;&#38388;&#30340;&#36716;&#25442;&#24182;&#19981;&#26159;&#36825;&#20040;&#38543;&#24847;&#12290;&#29616;&#22312;&#25105;&#20204;&#24212;&#35813;&#28165;&#26970;&#65292;&#35745;&#31639;&#26426;&#20013;&#30340;&#19968;&#20999;&#25968;&#25454;&#37117;&#26159;&#20197;&#20301;&#30340;&#24418;&#24335;&#23384;&#20648;&#30340;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#25152;&#26377;&#30340;&#25968;&#37117;&#34920;&#31034;&#20026;&#20108;&#36827;&#21046;&#24418;&#24335;&#12290;&#20294;&#21478;&#19968;&#20010;&#19981;&#21487;&#21542;&#35748;&#30340;&#20107;&#23454;&#26159;&#65292;&#26576;&#20123;&#31867;&#22411;&#30340;&#25968;&#27604;&#20854;&#20182;&#31867;&#22411;&#26356;&#23481;&#26131;&#29992;&#20301;&#30340;&#24418;&#24335;&#26469;&#34920;&#31034;&#12290;</P>
<P>&#25105;&#20204;&#23558;&#20174;&#25972;&#25968;&#30340;&#20108;&#36827;&#21046;&#34920;&#31034;&#24320;&#22987;&#65292;&#36825;&#37324;&#30340;&#25972;&#25968;&#34987;&#25968;&#23398;&#23478;&#31216;&#20570;&#8220;&#33258;&#28982;&#25968;&#8221;&#65288;positive whole numbers&#65289;&#65292;&#21363;&#35745;&#31639;&#26426;&#31243;&#24207;&#21592;&#21475;&#20013;&#30340;&#8220;&#27491;&#25972;&#25968;&#8221;&#65288;positive integers&#65289;&#65292;&#20043;&#21518;&#23558;&#20171;&#32461;&#22914;&#20309;&#21033;&#29992;2&#30340;&#34917;&#25968;&#26469;&#34920;&#31034;&#8220;&#36127;&#25972;&#25968;&#8221;&#65288;negative integers&#65289;&#65292;&#35813;&#26041;&#27861;&#21487;&#20197;&#35753;&#27491;&#25968;&#21644;&#36127;&#25968;&#30340;&#30456;&#21152;&#21464;&#24471;&#38750;&#24120;&#31616;&#21333;&#12290;&#19979;&#38754;&#30340;&#34920;&#26684;&#21015;&#20986;&#20102;8&#20301;&#12289;16&#20301;&#12289;32&#20301;&#20108;&#36827;&#21046;&#25968;&#25152;&#33021;&#34920;&#31034;&#30340;&#27491;&#25972;&#25968;&#21450;&#20854;2&#30340;&#34917;&#25968;&#30340;&#33539;&#22260;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00678.jpeg"> 
<P>&#25105;&#20204;&#25152;&#35201;&#20171;&#32461;&#30340;&#25972;&#25968;&#37096;&#20998;&#23601;&#26159;&#36825;&#20123;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25968;&#23398;&#23478;&#36824;&#23450;&#20041;&#20102;&#29992;&#20004;&#20010;&#25972;&#25968;&#30340;&#27604;&#20540;&#34920;&#31034;&#30340;&#19968;&#31867;&#25968;&#65292;&#31216;&#20570;&#26377;&#29702;&#25968;&#65288;rational number&#65289;&#25110;&#20998;&#25968;&#65288;fraction&#65289;&#12290;&#20363;&#22914;&#65292;3/4&#26159;&#19968;&#20010;&#26377;&#29702;&#25968;&#65292;&#22240;&#20026;&#23427;&#26159;&#25972;&#25968;3&#21644;4&#30340;&#27604;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#25226;3/4&#34920;&#31034;&#25104;&#21313;&#36827;&#21046;&#23567;&#25968;&#30340;&#24418;&#24335;&#65292;&#21363;0.75&#12290;&#23613;&#31649;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#20889;&#25104;&#21313;&#36827;&#21046;&#25968;&#30340;&#24418;&#24335;&#65292;&#20294;&#23427;&#23454;&#38469;&#19978;&#20195;&#34920;&#19968;&#20010;&#20998;&#25968;&#65292;&#21363;75/100&#12290;</P>
<P>&#22914;&#31532;7&#31456;&#25152;&#36848;&#65292;&#22312;&#21313;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#20013;&#65292;&#23567;&#25968;&#28857;&#24038;&#36793;&#30340;&#25968;&#30340;&#27599;&#19968;&#20301;&#37117;&#21644;10&#30340;&#27491;&#25972;&#25968;&#27425;&#24130;&#30456;&#20851;&#65292;&#32780;&#20854;&#21491;&#36793;&#30340;&#25968;&#30340;&#27599;&#19968;&#20301;&#37117;&#21644;10&#30340;&#36127;&#25972;&#25968;&#27425;&#24130;&#30456;&#20851;&#12290;&#25105;&#20204;&#22312;&#31532;7&#31456;&#29992;&#21040;&#20102;42705.684&#36825;&#20010;&#23454;&#20363;&#65292;&#29616;&#22312;&#65292;&#25105;&#20204;&#25226;&#23427;&#34920;&#31034;&#20026;&#20197;&#19979;&#31561;&#20215;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00679.jpeg"> 
<P>&#19978;&#38754;&#30340;&#38500;&#21495;&#34920;&#36798;&#20102;&#35813;&#20301;&#32622;&#30340;&#25968;&#19982;10&#30340;&#36127;&#25972;&#25968;&#27425;&#24130;&#30456;&#20851;&#30340;&#24773;&#20917;&#65292;&#29992;&#19979;&#38754;&#30340;&#34920;&#36798;&#26041;&#24335;&#21487;&#20197;&#19981;&#29992;&#38500;&#21495;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00680.jpeg"> 
<P>&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#35813;&#25968;&#34920;&#31034;&#20026;10&#30340;&#24130;&#30340;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00681.jpeg"> 
<P>&#26377;&#19968;&#20123;&#26377;&#29702;&#25968;&#24456;&#38590;&#34920;&#31034;&#25104;&#23567;&#25968;&#65292;&#26368;&#26126;&#26174;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;1/3&#65292;&#22914;&#26524;&#29992;3&#26469;&#38500;1&#65292;&#20250;&#24471;&#21040;&#36825;&#26679;&#30340;&#32467;&#26524;&#65306;</P>
<P>0.3333333333333333333333333333333333333333333333333333333333&#8230;</P>
<P>&#22312;&#23567;&#25968;&#28857;&#30340;&#21518;&#38754;&#23558;&#20250;&#26377;&#26080;&#25968;&#20010;3&#12290;&#36890;&#36807;&#22312;&#31532;&#19968;&#20010;3&#30340;&#19978;&#38754;&#21152;&#19968;&#26465;&#30701;&#27178;&#32447;&#65292;&#21487;&#20197;&#23558;&#36825;&#20010;&#26080;&#38480;&#24490;&#29615;&#30340;&#25968;&#31616;&#21333;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00682.jpeg"> 
<P>&#23613;&#31649;&#22914;&#27492;&#65292;&#25226;1/3&#34920;&#31034;&#20026;&#23567;&#25968;&#36824;&#19981;&#26159;&#24456;&#26041;&#20415;&#65292;&#20294;&#23427;&#27605;&#31455;&#26159;&#19968;&#20010;&#26377;&#29702;&#25968;&#65292;&#22240;&#20026;&#22312;&#26412;&#36136;&#19978;&#23427;&#26159;&#20004;&#20010;&#25972;&#25968;&#30340;&#27604;&#12290;&#31867;&#20284;&#30340;&#65292;1/7&#21487;&#20197;&#34920;&#31034;&#20026;&#65306;</P>
<P>0.1428571428571428571428571428571428571428571428571428571&#8230;</P>
<P>&#25110;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00683.jpeg"> 
<P>&#26080;&#29702;&#25968;&#65288;irrational number&#65289;&#26159;&#19968;&#20123;&#26356;&#21152;&#22855;&#29305;&#30340;&#25968;&#65292;&#22914;2&#30340;&#24179;&#26041;&#26681;&#31561;&#12290;&#23427;&#20204;&#19981;&#33021;&#34920;&#31034;&#20026;&#20004;&#20010;&#25972;&#25968;&#30340;&#27604;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#20854;&#23567;&#25968;&#37096;&#20998;&#26159;&#26080;&#31351;&#30340;&#65292;&#32780;&#19988;&#27627;&#26080;&#35268;&#24459;&#65292;&#27809;&#26377;&#24490;&#29615;&#65292;&#20363;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00684.jpeg"> 
<P>&#19979;&#38754;&#36825;&#20010;&#25968;&#23398;&#26041;&#31243;&#24207;&#30340;&#27491;&#25968;&#35299;&#23601;&#26159;2&#30340;&#24179;&#26041;&#26681;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00685.jpeg"> 
<P>&#22914;&#26524;&#26576;&#20010;&#25968;&#19981;&#26159;&#20219;&#20309;&#20197;&#25972;&#25968;&#20026;&#31995;&#25968;&#30340;&#20195;&#25968;&#26041;&#31243;&#30340;&#35299;&#65292;&#37027;&#20040;&#36825;&#20010;&#25968;&#31216;&#20570;&#36229;&#36234;&#25968;&#65288;transcendental&#65292;&#25152;&#26377;&#30340;&#36229;&#36234;&#25968;&#37117;&#26159;&#26080;&#29702;&#25968;&#65292;&#20294;&#26159;&#21453;&#20043;&#19981;&#25104;&#31435;&#65289;&#12290;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00686.jpeg">&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#36229;&#36234;&#25968;&#65292;&#23427;&#26159;&#22278;&#30340;&#21608;&#38271;&#19982;&#20854;&#30452;&#24452;&#30340;&#27604;&#20540;&#65292;&#21487;&#20197;&#36817;&#20284;&#30340;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00687.jpeg"> 
<P>e&#26159;&#21478;&#19968;&#20010;&#20856;&#22411;&#30340;&#36229;&#36234;&#25968;&#65292;&#23427;&#26159;&#25968;&#23398;&#34920;&#36798;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00688.jpeg"> 
<P>&#24403;n&#36235;&#21521;&#26080;&#31351;&#22823;&#26102;&#30340;&#20540;&#65292;&#36817;&#20284;&#30340;&#20540;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00689.jpeg"> 
<P>&#30446;&#21069;&#25105;&#20204;&#25152;&#35752;&#35770;&#36807;&#30340;&#25152;&#26377;&#25968;&#8212;&#8212;&#26377;&#29702;&#25968;&#21644;&#26080;&#29702;&#25968;&#8212;&#8212;&#32479;&#31216;&#20026;&#23454;&#25968;&#65288;real numbers&#65289;&#12290;&#20351;&#29992;&#23454;&#25968;&#23450;&#20041;&#23427;&#20204;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#23558;&#20854;&#19982;&#34394;&#25968;&#65288;imaginary numbers&#65289;&#21306;&#21035;&#24320;&#26469;&#65292;&#34394;&#25968;&#26159;&#36127;&#25968;&#30340;&#24179;&#26041;&#26681;&#12290;&#23454;&#25968;&#21644;&#34394;&#25968;&#19968;&#36215;&#26500;&#25104;&#20102;&#22797;&#25968;&#65288;complex numbers&#65289;&#12290;&#19981;&#31649;&#21517;&#31216;&#22914;&#20309;&#65292;&#23427;&#20204;&#37117;&#26377;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#20363;&#22914;&#65292;&#34394;&#25968;&#30830;&#23454;&#23384;&#22312;&#20110;&#29616;&#23454;&#19990;&#30028;&#65292;&#23427;&#22312;&#35299;&#20915;&#30005;&#23376;&#23398;&#30340;&#26576;&#20123;&#39640;&#32423;&#38382;&#39064;&#20013;&#26377;&#37325;&#35201;&#24212;&#29992;&#12290;</P>
<P>&#25105;&#20204;&#20064;&#24815;&#20110;&#25226;&#25968;&#23383;&#30475;&#20570;&#36830;&#32493;&#65288;continuous&#65289;&#30340;&#65292;&#20219;&#24847;&#32473;&#20986;&#20004;&#20010;&#26377;&#29702;&#25968;&#65292;&#37117;&#21487;&#20197;&#25214;&#20986;&#19968;&#20010;&#20301;&#20110;&#23427;&#20204;&#20043;&#38388;&#30340;&#25968;&#12290;&#23454;&#38469;&#19978;&#65292;&#21482;&#38656;&#35201;&#21462;&#36825;&#20004;&#20010;&#25968;&#30340;&#24179;&#22343;&#20540;&#21363;&#21487;&#12290;&#20294;&#26159;&#65292;&#25968;&#23383;&#35745;&#31639;&#26426;&#23545;&#36830;&#32493;&#25968;&#25454;&#21364;&#26080;&#33021;&#20026;&#21147;&#65292;&#22240;&#20026;&#20108;&#36827;&#21046;&#20013;&#30340;&#27599;&#19968;&#20301;&#38750;0&#21363;1&#65292;&#20004;&#32773;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#25968;&#12290;&#36825;&#19968;&#29305;&#28857;&#20915;&#23450;&#20102;&#25968;&#23383;&#35745;&#31639;&#26426;&#21482;&#33021;&#22788;&#29702;&#31163;&#25955;&#65288;discrete&#65289;&#25968;&#25454;&#12290;&#20108;&#36827;&#21046;&#25968;&#30340;&#20301;&#25968;&#30452;&#25509;&#20915;&#23450;&#20102;&#25152;&#33021;&#34920;&#31034;&#30340;&#31163;&#25955;&#25968;&#20540;&#30340;&#20010;&#25968;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#36873;&#25321;&#30340;&#20108;&#36827;&#21046;&#20301;&#25968;&#26159;32&#65292;&#21017;&#25152;&#33021;&#34920;&#31034;&#30340;&#33258;&#28982;&#25968;&#30340;&#33539;&#22260;&#26159;0&#65374;4,294,967,295&#12290;&#22914;&#26524;&#24819;&#35201;&#22312;&#35745;&#31639;&#26426;&#20013;&#23384;&#20648;4.5&#36825;&#20010;&#25968;&#65292;&#21017;&#38656;&#35201;&#36873;&#25321;&#26032;&#30340;&#26041;&#27861;&#24182;&#20570;&#19968;&#20123;&#20854;&#20182;&#26041;&#38754;&#30340;&#25913;&#36827;&#12290;</P>
<P>&#23567;&#25968;&#20063;&#21487;&#20197;&#34920;&#31034;&#20026;&#20108;&#36827;&#21046;&#25968;&#21527;&#65311;&#24403;&#28982;&#21487;&#20197;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#21487;&#33021;&#23601;&#26159;&#20351;&#29992;BCD&#30721;&#65288;&#20108;&#36827;&#21046;&#32534;&#30721;&#30340;&#21313;&#36827;&#21046;&#25968;&#65289;&#12290;&#22914;&#31532;19&#31456;&#25152;&#36848;&#65292;BCD&#30721;&#26159;&#23558;&#21313;&#36827;&#21046;&#25968;&#20197;&#20108;&#36827;&#21046;&#30340;&#24418;&#24335;&#36827;&#34892;&#32534;&#30721;&#65292;0&#65374;9&#20043;&#38388;&#30340;&#27599;&#19968;&#20010;&#25968;&#37117;&#38656;&#35201;&#29992;4&#20301;&#26469;&#34920;&#31034;&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00690.jpeg"> 
<P>BCD&#32534;&#30721;&#22312;&#31243;&#24207;&#22788;&#29702;&#29992;&#32654;&#20803;&#21644;&#32654;&#20998;&#34920;&#31034;&#30340;&#38065;&#27454;&#12289;&#36134;&#25143;&#26102;&#29305;&#21035;&#26377;&#29992;&#12290;&#38134;&#34892;&#21644;&#20445;&#38505;&#20844;&#21496;&#26159;&#38750;&#24120;&#20856;&#22411;&#30340;&#20004;&#31867;&#25972;&#26085;&#19982;&#38065;&#25171;&#20132;&#36947;&#30340;&#26426;&#26500;&#65292;&#36825;&#20123;&#26426;&#26500;&#25152;&#20351;&#29992;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#20013;&#65292;&#22823;&#22810;&#25968;&#23567;&#25968;&#25152;&#21344;&#29992;&#30340;&#23384;&#20648;&#31354;&#38388;&#20165;&#20165;&#30456;&#24403;&#20110;&#20004;&#20010;&#21313;&#36827;&#21046;&#25968;&#25152;&#21344;&#29992;&#30340;&#20301;&#25968;&#12290;</P>
<P>&#36890;&#24120;&#25226;&#20004;&#20010;BCD&#25968;&#23383;&#23384;&#25918;&#22312;&#19968;&#20010;&#23383;&#33410;&#65292;&#36825;&#31181;&#26041;&#24335;&#31216;&#20026;&#21387;&#32553;BCD&#65288;packed BCD&#65289;&#12290;&#30001;&#20110;2&#30340;&#34917;&#25968;&#19981;&#21644;BCD&#25968;&#19968;&#36215;&#20351;&#29992;&#65292;&#22240;&#27492;&#21387;&#32553;BCD&#36890;&#24120;&#38656;&#35201;&#22686;&#21152;1&#20301;&#29992;&#26469;&#26631;&#35782;&#25968;&#30340;&#27491;&#36127;&#65292;&#35813;&#20301;&#34987;&#31216;&#20570;&#31526;&#21495;&#20301;&#65288;sign bit&#65289;&#12290;&#29992;&#19968;&#25972;&#20010;&#23383;&#33410;&#20445;&#23384;&#26576;&#20010;&#29305;&#23450;&#30340;BCD&#25968;&#26159;&#24456;&#26041;&#20415;&#30340;&#65292;&#20294;&#35201;&#20026;&#36825;&#20010;&#30701;&#23567;&#30340;&#31526;&#21495;&#20301;&#29306;&#29298;4&#20301;&#25110;8&#20301;&#30340;&#23384;&#20648;&#31354;&#38388;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#35745;&#31639;&#26426;&#31243;&#24207;&#25152;&#35201;&#22788;&#29702;&#30340;&#38065;&#27454;&#25968;&#30446;&#22312;+/-100&#19975;&#32654;&#20803;&#20043;&#38388;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#38656;&#35201;&#34920;&#31034;&#30340;&#38065;&#30340;&#25968;&#30446;&#30340;&#33539;&#22260;&#26159;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00691.jpeg">&#65292;&#22240;&#27492;&#20445;&#23384;&#22312;&#23384;&#20648;&#22120;&#20013;&#30340;&#27599;&#19968;&#31508;&#38065;&#30340;&#37329;&#39069;&#37117;&#38656;&#35201;5&#20010;&#23383;&#33410;&#12290;&#22240;&#27492;&#65292;&#65293;4,325,120.25&#21487;&#20197;&#34920;&#31034;&#20026;&#19979;&#38754;5&#20010;&#23383;&#33410;&#65306;</P>
<P>00010100&#12288;00110010&#12288;01010001&#12288;00100000&#12288;00100101</P>
<P>&#23558;&#27599;&#20010;&#23383;&#33410;&#36716;&#25442;&#25104;&#21313;&#20845;&#36827;&#21046;&#25968;&#65292;&#19978;&#38754;&#30340;&#25968;&#21487;&#20197;&#31561;&#20215;&#22320;&#34920;&#31034;&#25104;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00692.jpeg"> 
<P>&#27880;&#24847;&#65292;&#26368;&#24038;&#36793;&#30340;&#21322;&#20010;&#23383;&#33410;&#25152;&#26500;&#25104;&#30340;1&#29992;&#26469;&#25351;&#26126;&#35813;&#25968;&#26159;&#36127;&#25968;&#65292;&#36825;&#20010;1&#21363;&#31526;&#21495;&#20301;&#12290;&#22914;&#26524;&#36825;&#21322;&#20010;&#23383;&#33410;&#25152;&#26500;&#25104;&#30340;&#25968;&#26159;0&#65292;&#21017;&#35828;&#26126;&#35813;&#25968;&#26159;&#27491;&#25968;&#12290;&#32452;&#25104;&#35813;&#25968;&#30340;&#27599;&#19968;&#20010;&#25968;&#23383;&#37117;&#38656;&#35201;&#29992;4&#20301;&#26469;&#34920;&#31034;&#65292;&#20174;&#21313;&#20845;&#36827;&#21046;&#30340;&#34920;&#31034;&#24418;&#24335;&#20013;&#21487;&#20197;&#24456;&#30452;&#35266;&#22320;&#30475;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#34920;&#31034;&#30340;&#25968;&#30340;&#33539;&#22260;&#25193;&#22823;&#21040;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00693.jpeg">&#65292;&#21017;&#25105;&#20204;&#38656;&#35201;&#29992;6&#20010;&#23383;&#33410;&#26469;&#23454;&#29616;&#65292;&#20854;&#20013;5&#20010;&#23383;&#33410;&#29992;&#26469;&#34920;&#31034;10&#20010;&#25968;&#23383;&#65292;&#21478;&#19968;&#20010;&#23383;&#33410;&#25972;&#20010;&#29992;&#26469;&#20570;&#31526;&#21495;&#20301;&#12290;</P>
<P>&#36825;&#31181;&#22522;&#20110;&#20108;&#36827;&#21046;&#30340;&#23384;&#20648;&#21644;&#26631;&#35760;&#26041;&#24335;&#20063;&#34987;&#31216;&#20316;&#23450;&#28857;&#26684;&#24335;&#65288;fixed-point format&#65289;&#65292;&#25152;&#35859;&#30340;&#8220;&#23450;&#28857;&#8221;&#26159;&#25351;&#23567;&#25968;&#28857;&#30340;&#20301;&#32622;&#24635;&#26159;&#22312;&#25968;&#30340;&#26576;&#20010;&#29305;&#23450;&#20301;&#32622;&#8212;&#8212;&#22312;&#26412;&#20363;&#20013;&#65292;&#23427;&#20301;&#20110;&#20004;&#20301;&#23567;&#25968;&#20043;&#21069;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#26377;&#20851;&#23567;&#25968;&#28857;&#20301;&#32622;&#30340;&#35745;&#25968;&#20449;&#24687;&#24182;&#27809;&#26377;&#19982;&#25972;&#20010;&#25968;&#23383;&#19968;&#36215;&#23384;&#20648;&#12290;&#25152;&#20197;&#65292;&#20351;&#29992;&#23450;&#28857;&#23567;&#25968;&#30340;&#31243;&#24207;&#24517;&#39035;&#30693;&#36947;&#23567;&#25968;&#28857;&#30340;&#20301;&#32622;&#12290;&#20320;&#21487;&#20197;&#35774;&#35745;&#26377;&#20219;&#24847;&#23567;&#25968;&#30721;&#30340;&#23450;&#28857;&#23567;&#25968;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#31243;&#24207;&#20013;&#28151;&#21512;&#20351;&#29992;&#23427;&#20204;&#65292;&#20294;&#31243;&#24207;&#20013;&#23545;&#36825;&#20123;&#25968;&#36827;&#34892;&#31639;&#26415;&#36816;&#31639;&#30340;&#37096;&#20998;&#37117;&#38656;&#35201;&#30693;&#36947;&#23567;&#25968;&#28857;&#30340;&#20301;&#32622;&#65292;&#36825;&#26679;&#25165;&#33021;&#27491;&#30830;&#22320;&#23545;&#20854;&#20570;&#21508;&#31181;&#36816;&#31639;&#22788;&#29702;&#12290;</P>
<P>&#22914;&#26524;&#21487;&#20197;&#30830;&#23450;&#31243;&#24207;&#29992;&#21040;&#30340;&#25968;&#23383;&#19981;&#20250;&#22823;&#21040;&#36229;&#36807;&#39044;&#23450;&#30340;&#23384;&#20648;&#31354;&#38388;&#65292;&#24182;&#19988;&#36825;&#20123;&#25968;&#30340;&#23567;&#25968;&#30721;&#19981;&#20250;&#24456;&#22810;&#65292;&#37027;&#20040;&#20351;&#29992;&#23450;&#28857;&#26684;&#24335;&#30340;&#23567;&#25968;&#23558;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;&#22312;&#34920;&#31034;&#38750;&#24120;&#22823;&#25110;&#38750;&#24120;&#23567;&#30340;&#25968;&#26102;&#65292;&#20351;&#29992;&#23450;&#28857;&#26684;&#24335;&#25968;&#26159;&#32477;&#23545;&#19981;&#21512;&#36866;&#30340;&#12290;&#20551;&#35774;&#38656;&#35201;&#20445;&#30041;&#19968;&#22359;&#20869;&#23384;&#31354;&#38388;&#29992;&#26469;&#23384;&#25918;&#20197;&#33521;&#23610;&#20026;&#21333;&#20301;&#30340;&#36317;&#31163;&#25968;&#25454;&#65292;&#21487;&#33021;&#23384;&#22312;&#30340;&#38382;&#39064;&#26159;&#26576;&#20123;&#36317;&#31163;&#30340;&#38271;&#24230;&#21487;&#33021;&#36229;&#20986;&#33539;&#22260;&#12290;&#22320;&#29699;&#19982;&#22826;&#38451;&#20043;&#38388;&#30340;&#36317;&#31163;&#26159;490,000,000,000&#33521;&#23610;&#65292;&#32780;&#27682;&#21407;&#23376;&#30340;&#21322;&#24452;&#21482;&#26377;0.000,000,000,26&#33521;&#23610;&#65292;&#22914;&#26524;&#37319;&#29992;&#23450;&#28857;&#26684;&#24335;&#30340;&#23384;&#20648;&#26041;&#26696;&#65292;&#20026;&#20102;&#23384;&#20648;&#36825;&#20123;&#26497;&#22823;&#25110;&#26497;&#23567;&#30340;&#25968;&#38656;&#35201;12&#20010;&#23383;&#33410;&#12290;</P>
<P>&#31185;&#23398;&#23478;&#21644;&#24037;&#31243;&#24072;&#20204;&#21916;&#27426;&#20351;&#29992;&#19968;&#31181;&#31216;&#20026;&#8220;&#31185;&#23398;&#35745;&#25968;&#27861;&#8221;&#65288;scientific notation&#65289;&#30340;&#26041;&#27861;&#26469;&#35760;&#24405;&#36825;&#31867;&#36739;&#22823;&#25110;&#36739;&#23567;&#30340;&#25968;&#65292;&#21033;&#29992;&#36825;&#31181;&#35745;&#25968;&#31995;&#32479;&#21487;&#20197;&#26356;&#22909;&#22320;&#22312;&#35745;&#31639;&#26426;&#20013;&#23384;&#20648;&#36825;&#20123;&#25968;&#12290;&#31185;&#23398;&#35745;&#25968;&#27861;&#25226;&#27599;&#20010;&#25968;&#34920;&#31034;&#25104;&#26377;&#25928;&#20301;&#19982;10&#30340;&#24130;&#30340;&#20056;&#31215;&#30340;&#24418;&#24335;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#20889;&#19968;&#38271;&#20018;&#30340;0&#65292;&#22240;&#27492;&#36825;&#31181;&#35745;&#25968;&#26041;&#24335;&#29305;&#21035;&#36866;&#21512;&#34920;&#31034;&#26497;&#22823;&#25110;&#26497;&#23567;&#30340;&#25968;&#12290;&#37319;&#29992;&#31185;&#23398;&#35745;&#25968;&#27861;&#65292;&#19979;&#38754;&#36825;&#20010;&#25968;&#65306;</P>
<P>490,000,000,000</P>
<P>&#21487;&#20197;&#35760;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00694.jpeg"> 
<P>&#32780;</P>
<P>0.00000000026</P>
<P>&#21487;&#20197;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00695.jpeg"> 
<P>&#22312;&#19978;&#38754;&#30340;&#20004;&#20010;&#20363;&#23376;&#20013;&#65292;4.9&#21644;2.6&#34987;&#31216;&#20570;&#23567;&#25968;&#37096;&#20998;&#25110;&#32773;&#39318;&#25968;&#65288;characteristic&#65289;&#65292;&#26377;&#26102;&#20505;&#20063;&#34987;&#31216;&#20316;&#23614;&#25968;&#65288;mantissa&#65292;&#36825;&#20010;&#35789;&#36890;&#24120;&#19982;&#23545;&#25968;&#36816;&#31639;&#19968;&#36215;&#20351;&#29992;&#65289;&#12290;&#22312;&#35745;&#31639;&#26426;&#26415;&#35821;&#20013;&#36825;&#19968;&#37096;&#20998;&#34987;&#31216;&#20570;&#26377;&#25928;&#25968;&#65288;significand&#65289;&#65292;&#22240;&#27492;&#20026;&#20102;&#20445;&#25345;&#19968;&#33268;&#65292;&#36825;&#37324;&#25226;&#31185;&#23398;&#35745;&#25968;&#27861;&#34920;&#31034;&#24418;&#24335;&#20013;&#30340;&#36825;&#19968;&#37096;&#20998;&#20063;&#31216;&#20316;&#26377;&#25928;&#25968;&#12290;</P>
<P>&#37319;&#29992;&#31185;&#23398;&#35745;&#25968;&#27861;&#34920;&#31034;&#30340;&#25968;&#21487;&#20197;&#20998;&#20026;&#20004;&#37096;&#20998;&#65292;&#20854;&#20013;&#25351;&#25968;&#65288;exponent&#65289;&#37096;&#20998;&#29992;&#26469;&#34920;&#31034;10&#30340;&#20960;&#27425;&#24130;&#12290;&#22312;&#31532;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#25351;&#25968;&#26159;11&#65292;&#31532;&#20108;&#20010;&#20363;&#23376;&#20013;&#25351;&#25968;&#26159;&#65293;10&#12290;&#25351;&#25968;&#21487;&#20197;&#34920;&#26126;&#23567;&#25968;&#28857;&#30456;&#23545;&#20110;&#26377;&#25928;&#25968;&#31227;&#21160;&#30340;&#36317;&#31163;&#12290;</P>
<P>&#20026;&#20102;&#20415;&#20110;&#25805;&#20316;&#65292;&#19968;&#33324;&#35268;&#23450;&#26377;&#25928;&#25968;&#30340;&#21462;&#20540;&#33539;&#22260;&#26159;&#22823;&#20110;&#25110;&#31561;&#20110;1&#32780;&#23567;&#20110;10&#12290;&#23613;&#31649;&#19979;&#38754;&#21015;&#20986;&#30340;&#21508;&#31181;&#20889;&#27861;&#34920;&#31034;&#30340;&#37117;&#26159;&#21516;&#19968;&#20010;&#25968;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00696.jpeg"> 
<P>&#20294;&#26159;&#19978;&#38754;&#31561;&#24335;&#20013;&#30340;&#31532;&#19968;&#31181;&#20889;&#27861;&#26159;&#26368;&#24688;&#24403;&#30340;&#12290;&#36825;&#31181;&#20889;&#27861;&#26377;&#26102;&#34987;&#31216;&#20570;&#31185;&#23398;&#35745;&#25968;&#27861;&#30340;&#35268;&#33539;&#21270;&#24335;&#65288;normalized&#65289;&#12290;</P>
<P>&#36825;&#37324;&#38656;&#35201;&#35828;&#26126;&#65292;&#25351;&#25968;&#30340;&#27491;&#36127;&#24615;&#21482;&#26159;&#34920;&#26126;&#20102;&#25968;&#30340;&#22823;&#23567;&#65292;&#23427;&#24182;&#19981;&#33021;&#25351;&#26126;&#25968;&#26412;&#36523;&#30340;&#27491;&#36127;&#24615;&#12290;&#19979;&#38754;&#21015;&#20986;&#20004;&#20010;&#36127;&#25968;&#30340;&#31185;&#23398;&#35745;&#25968;&#27861;&#34920;&#31034;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00697.jpeg"> 
<P>&#19982;-58,125,000&#30456;&#31561;&#12290;&#32780;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00698.jpeg"> 
<P>&#21017;&#19982;</P>
<P>-0.000,000,058,125</P>
<P>&#30456;&#31561;&#12290;</P>
<P>&#22312;&#35745;&#31639;&#26426;&#20013;&#65292;&#23545;&#20110;&#23567;&#25968;&#30340;&#23384;&#20648;&#26041;&#24335;&#65292;&#38500;&#20102;&#23450;&#28857;&#26684;&#24335;&#22806;&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#36873;&#25321;&#65292;&#23427;&#34987;&#31216;&#20570;&#28014;&#28857;&#26684;&#24335;&#65288;floating-point notation&#65289;&#12290;&#22240;&#20026;&#28014;&#28857;&#26684;&#24335;&#26159;&#22522;&#20110;&#31185;&#23398;&#35745;&#25968;&#27861;&#30340;&#65292;&#25152;&#20197;&#23427;&#26159;&#23384;&#20648;&#26497;&#22823;&#25110;&#26497;&#23567;&#25968;&#30340;&#29702;&#24819;&#26041;&#24335;&#12290;&#20294;&#35745;&#31639;&#26426;&#20013;&#30340;&#28014;&#28857;&#26684;&#24335;&#26159;&#20511;&#21161;&#20108;&#36827;&#21046;&#25968;&#23454;&#29616;&#30340;&#31185;&#23398;&#35745;&#25968;&#27861;&#24418;&#24335;&#65292;&#22240;&#27492;&#25105;&#20204;&#39318;&#20808;&#35201;&#20102;&#35299;&#22914;&#20309;&#29992;&#20108;&#36827;&#21046;&#34920;&#31034;&#23567;&#25968;&#12290;</P>
<P>&#23454;&#38469;&#25805;&#20316;&#36215;&#26469;&#27604;&#39044;&#24819;&#30340;&#35201;&#31616;&#21333;&#12290;&#22312;&#21313;&#36827;&#21046;&#25968;&#20013;&#65292;&#23567;&#25968;&#28857;&#21491;&#36793;&#30340;&#25968;&#23383;&#19982;10&#30340;&#36127;&#25972;&#25968;&#27425;&#24130;&#30456;&#20851;&#32852;&#65307;&#32780;&#22312;&#20108;&#36827;&#21046;&#25968;&#20013;&#65292;&#20108;&#36827;&#21046;&#23567;&#25968;&#28857;&#65288;&#23601;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#21477;&#28857;&#65292;&#30475;&#36215;&#26469;&#21516;&#21313;&#36827;&#21046;&#23567;&#25968;&#28857;&#19968;&#26679;&#65289;&#21491;&#36793;&#30340;&#25968;&#23383;&#21644;2&#30340;&#36127;&#25972;&#25968;&#27425;&#24130;&#30456;&#20851;&#12290;&#20363;&#22914;&#65292;&#19979;&#38754;&#36825;&#20010;&#20108;&#36827;&#21046;&#25968;&#65306;</P>
<P>101.1101</P>
<P>&#21487;&#20197;&#29992;&#22914;&#19979;&#26041;&#24335;&#36716;&#25442;&#20026;&#21313;&#36827;&#21046;&#25968;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00699.jpeg"> 
<P>&#23558;&#20056;&#25968;&#21644;&#38500;&#25968;&#29992;2&#30340;&#25972;&#25968;&#27425;&#24130;&#26367;&#25442;&#65292;&#23601;&#21487;&#20197;&#26367;&#25442;&#38500;&#21495;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00700.jpeg"> 
<P>2&#30340;&#36127;&#25972;&#25968;&#27425;&#24130;&#31561;&#20110;&#20174;1&#24320;&#22987;&#21453;&#22797;&#38500;&#20197;2&#65292;&#19978;&#24335;&#21487;&#20197;&#25913;&#20889;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00701.jpeg"> 
<P>&#32463;&#36807;&#36825;&#31181;&#35745;&#31639;&#65292;101.1101&#19982;&#21313;&#36827;&#21046;&#25968;5.8125&#26159;&#30456;&#31561;&#30340;&#12290;</P>
<P>&#22312;&#21313;&#36827;&#21046;&#30340;&#31185;&#23398;&#35745;&#25968;&#27861;&#20013;&#65292;&#35268;&#33539;&#21270;&#24335;&#30340;&#26377;&#25928;&#25968;&#24212;&#35813;&#22823;&#20110;&#25110;&#31561;&#20110;1&#19988;&#23567;&#20110;10&#65307;&#31867;&#20284;&#30340;&#65292;&#22312;&#20108;&#36827;&#21046;&#30340;&#31185;&#23398;&#35745;&#25968;&#27861;&#20013;&#65292;&#35268;&#33539;&#21270;&#24335;&#30340;&#26377;&#25928;&#25968;&#24212;&#35813;&#22823;&#20110;&#25110;&#31561;&#20110;1&#19988;&#23567;&#20110;10&#65288;&#21363;&#21313;&#36827;&#21046;&#30340;2&#65289;&#12290;&#22240;&#27492;&#65292;&#22312;&#20108;&#36827;&#21046;&#30340;&#31185;&#23398;&#35745;&#25968;&#27861;&#20013;&#65292;&#19979;&#38754;&#36825;&#20010;&#25968;&#23383;&#65306;</P>
<P>101.1101</P>
<P>&#20854;&#35268;&#33539;&#21270;&#24335;&#24212;&#35813;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00702.jpeg"> 
<P>&#36825;&#20010;&#35268;&#21017;&#26263;&#31034;&#20102;&#36825;&#26679;&#19968;&#20010;&#26377;&#36259;&#30340;&#29616;&#35937;&#65306;&#22312;&#35268;&#33539;&#21270;&#20108;&#36827;&#21046;&#28014;&#28857;&#25968;&#20013;&#65292;&#23567;&#25968;&#28857;&#30340;&#24038;&#36793;&#36890;&#24120;&#21482;&#26377;&#19968;&#20010;1&#65292;&#38500;&#27492;&#20043;&#22806;&#27809;&#26377;&#20854;&#20182;&#25968;&#23383;&#12290;</P>
<P>&#24403;&#20195;&#22823;&#37096;&#20998;&#35745;&#31639;&#26426;&#21644;&#35745;&#31639;&#26426;&#31243;&#24207;&#22312;&#22788;&#29702;&#28014;&#28857;&#25968;&#26102;&#25152;&#36981;&#24490;&#30340;&#26631;&#20934;&#26159;&#30001;IEEE&#65288;Institute of Electrical and Electronics Engineers&#65292;&#32654;&#22269;&#30005;&#27668;&#21644;&#30005;&#23376;&#24037;&#31243;&#24072;&#21327;&#20250;&#65289;&#20110;1985&#24180;&#21046;&#23450;&#30340;&#65292;ANSI&#65288;American National Standards Institute&#65292;&#32654;&#22269;&#22269;&#23478;&#26631;&#20934;&#23616;&#65289;&#20063;&#35748;&#21487;&#35813;&#26631;&#20934;&#12290;ANSI/IEEE Std 754-1985&#31216;&#20316;IEEE&#20108;&#36827;&#21046;&#28014;&#28857;&#25968;&#31639;&#26415;&#36816;&#31639;&#26631;&#20934;&#65288;IEEE Standard for Binary Floating-Point Arithmetic&#65289;&#8212;&#8212;&#23427;&#21482;&#26377;18&#39029;&#8212;&#8212;&#30456;&#23545;&#20110;&#20854;&#20182;&#26631;&#20934;&#26469;&#35828;&#26159;&#38750;&#24120;&#31616;&#30701;&#20102;&#65292;&#20294;&#21364;&#22880;&#23450;&#20102;&#20197;&#31616;&#20415;&#26041;&#24335;&#32534;&#30721;&#20108;&#36827;&#21046;&#28014;&#28857;&#25968;&#30340;&#22522;&#30707;&#12290;</P>
<P>IEEE&#28014;&#28857;&#25968;&#26631;&#20934;&#23450;&#20041;&#20102;&#20004;&#31181;&#22522;&#26412;&#30340;&#26684;&#24335;&#65306;&#20197;4&#20010;&#23383;&#33410;&#34920;&#31034;&#30340;&#21333;&#31934;&#24230;&#26684;&#24335;&#21644;&#20197;8&#20010;&#23383;&#33410;&#34920;&#31034;&#30340;&#21452;&#31934;&#24230;&#26684;&#24335;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#39318;&#20808;&#26469;&#20102;&#35299;&#19968;&#19979;&#21333;&#31934;&#24230;&#26684;&#24335;&#12290;&#23427;&#30340;4&#20010;&#23383;&#33410;&#21487;&#20197;&#20998;&#20026;&#19977;&#20010;&#37096;&#20998;&#65306;1&#20301;&#30340;&#31526;&#21495;&#20301;&#65288;0&#20195;&#34920;&#27491;&#25968;&#65292;1&#20195;&#34920;&#36127;&#25968;&#65289;&#65292;8&#20301;&#29992;&#20570;&#25351;&#25968;&#65292;&#26368;&#21518;&#30340;23&#20301;&#29992;&#20570;&#26377;&#25928;&#25968;&#12290;&#19979;&#34920;&#32473;&#20986;&#20102;&#21333;&#31934;&#24230;&#26684;&#24335;&#30340;&#19977;&#37096;&#20998;&#30340;&#21010;&#20998;&#26041;&#24335;&#65292;&#20854;&#20013;&#26377;&#25928;&#25968;&#30340;&#26368;&#20302;&#20301;&#22312;&#26368;&#21491;&#36793;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00703.jpeg"> 
<P>&#19977;&#37096;&#20998;&#20849;32&#20301;&#65292;&#20063;&#23601;&#26159;4&#20010;&#23383;&#33410;&#12290;&#25105;&#20204;&#21018;&#25165;&#25552;&#21040;&#36807;&#65292;&#23545;&#20110;&#20108;&#36827;&#21046;&#31185;&#23398;&#35745;&#25968;&#27861;&#30340;&#35268;&#33539;&#21270;&#24335;&#65292;&#20854;&#26377;&#25928;&#25968;&#30340;&#23567;&#25968;&#28857;&#24038;&#36793;&#26377;&#19988;&#20165;&#26377;&#19968;&#20010;1&#65292;&#22240;&#27492;&#22312;IEEE&#28014;&#28857;&#25968;&#26631;&#20934;&#20013;&#65292;&#36825;&#19968;&#20301;&#27809;&#26377;&#20998;&#37197;&#23384;&#20648;&#31354;&#38388;&#12290;&#22312;&#35813;&#26631;&#20934;&#20013;&#65292;&#20165;&#23384;&#20648;&#26377;&#25928;&#25968;&#30340;23&#20301;&#23567;&#25968;&#37096;&#20998;&#65292;&#23613;&#31649;&#23384;&#20648;&#30340;&#21482;&#26377;23&#20301;&#65292;&#20294;&#20173;&#28982;&#31216;&#20854;&#31934;&#24230;&#20026;24&#20301;&#12290;&#25105;&#20204;&#23558;&#22312;&#19979;&#38754;&#30340;&#20869;&#23481;&#37324;&#20307;&#20250;24&#20301;&#31934;&#24230;&#30340;&#21547;&#20041;&#12290;</P>
<P>8&#20301;&#25351;&#25968;&#37096;&#20998;&#30340;&#21462;&#20540;&#33539;&#22260;&#26159;0&#65374;255&#65292;&#31216;&#20026;&#20559;&#31227;&#65288;biased&#65289;&#25351;&#25968;&#65292;&#23427;&#30340;&#24847;&#24605;&#26159;&#65306;&#23545;&#20110;&#26377;&#31526;&#21495;&#25351;&#25968;&#65292;&#20026;&#20102;&#30830;&#23450;&#20854;&#23454;&#38469;&#25152;&#20195;&#34920;&#30340;&#20540;&#24517;&#39035;&#20174;&#25351;&#25968;&#20013;&#20943;&#21435;&#19968;&#20010;&#20540;&#8212;&#8212;&#31216;&#20570;&#20559;&#31227;&#37327;&#65288;bias&#65289;&#12290;&#23545;&#26044;&#21333;&#31934;&#24230;&#28014;&#28857;&#25968;&#65292;&#20854;&#20559;&#31227;&#37327;&#20026;127&#12290;</P>
<P>&#25351;&#25968;0&#21644;255&#29992;&#20110;&#29305;&#27530;&#30340;&#30446;&#30340;&#65292;&#31245;&#21518;&#23558;&#31616;&#21333;&#20171;&#32461;&#12290;&#22914;&#26524;&#25351;&#25968;&#30340;&#21462;&#20540;&#33539;&#22260;&#26159;1&#65374;254&#65292;&#37027;&#20040;&#23545;&#20110;&#19968;&#20010;&#29305;&#23450;&#30340;&#25968;&#65292;&#21487;&#20197;&#29992;s&#65288;&#31526;&#21495;&#20301;&#65289;&#65292;e&#65288;&#25351;&#25968;&#65289;&#20197;&#21450;f&#65288;&#26377;&#25928;&#25968;&#65289;&#26469;&#25551;&#36848;&#23427;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00704.jpeg"> 
<P>-1&#30340;s&#27425;&#24130;&#26159;&#25968;&#23398;&#19978;&#25152;&#37319;&#29992;&#30340;&#19968;&#31181;&#24039;&#22937;&#30340;&#26041;&#27861;&#65292;&#23427;&#30340;&#21547;&#20041;&#26159;&#65306;&#22914;&#26524;s = 0&#65292;&#21017;&#35813;&#25968;&#26159;&#27491;&#30340;&#65288;&#22240;&#20026;&#20219;&#20309;&#25968;&#30340;0&#27425;&#24130;&#37117;&#26159;1&#65289;&#65307;&#22914;&#26524;s = 1&#65292;&#21017;&#35813;&#25968;&#26159;&#36127;&#30340;&#65288;&#22240;&#20026;-1&#30340;1&#27425;&#24130;&#31561;&#20110;-1&#65289;&#12290;</P>
<P>&#34920;&#36798;&#24335;&#30340;&#20013;&#38388;&#37096;&#20998;&#26159;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00705.jpeg">&#65292;&#20854;&#21547;&#20041;&#26159;&#65306;1&#30340;&#21518;&#38754;&#26159;&#23567;&#25968;&#28857;&#65292;&#23567;&#25968;&#28857;&#21518;&#38754;&#36319;&#30528;23&#20301;&#30340;&#26377;&#25928;&#25968;&#12290;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00706.jpeg">&#19982;2&#30340;&#24130;&#30456;&#20056;&#65292;&#20854;&#20013;&#25351;&#25968;&#31561;&#20110;&#20869;&#23384;&#20013;&#30340;8&#20301;&#30340;&#20559;&#31227;&#25351;&#25968;&#20943;&#21435;127&#12290;</P>
<P>&#27880;&#24847;&#65292;&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#36824;&#27809;&#26377;&#23398;&#20064;&#22914;&#20309;&#34920;&#36798;&#37027;&#20010;&#32463;&#24120;&#36935;&#21040;&#21364;&#21448;&#24635;&#34987;&#36951;&#24536;&#30340;&#19968;&#20010;&#25968;&#23383;&#65306;&#37027;&#23601;&#26159;&#8220;0&#8221;&#12290;&#36825;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#24773;&#20917;&#65292;&#19979;&#38754;&#25105;&#20204;&#23545;&#20854;&#36827;&#34892;&#35828;&#26126;&#12290;</P>
<P>&#9679;&#22914;&#26524;e= 0&#19988;f= 0&#65292;&#21017;&#35813;&#25968;&#20026;0&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36890;&#24120;&#25226;32&#20301;&#37117;&#35774;&#32622;&#20026;0&#20197;&#34920;&#31034;&#35813;&#25968;&#20026;0&#12290;&#20294;&#26159;&#31526;&#21495;&#20301;&#21487;&#20197;&#35774;&#32622;&#20026;1&#65292;&#36825;&#31181;&#25968;&#21487;&#20197;&#35299;&#37322;&#20026;&#36127;0&#12290;&#36127;0&#21487;&#20197;&#29992;&#26469;&#34920;&#31034;&#38750;&#24120;&#23567;&#30340;&#25968;&#65292;&#36825;&#20123;&#25968;&#26497;&#23567;&#20197;&#33267;&#20110;&#19981;&#33021;&#22312;&#21333;&#31934;&#24230;&#26684;&#24335;&#19979;&#29992;&#25968;&#23383;&#21644;&#25351;&#25968;&#26469;&#34920;&#31034;&#65292;&#20294;&#23427;&#20204;&#20173;&#28982;&#23567;&#20110;0&#12290;</P>
<P>&#9679;&#22914;&#26524;e= 0&#19988;f&#8800; 0&#65292;&#21017;&#35813;&#25968;&#26159;&#21512;&#27861;&#30340;&#65292;&#20294;&#19981;&#26159;&#35268;&#33539;&#21270;&#30340;&#12290;&#36825;&#31867;&#25968;&#21487;&#20197;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00707.jpeg"> 
<P>&#27880;&#24847;&#65292;&#22312;&#26377;&#25928;&#25968;&#20013;&#65292;&#23567;&#25968;&#28857;&#30340;&#24038;&#36793;&#26159;0&#12290;</P>
<P>&#9679;&#22914;&#26524;e= 255&#19988;f= 0&#65292;&#21017;&#35813;&#25968;&#34987;&#35299;&#37322;&#20026;&#26080;&#31351;&#22823;&#25110;&#26080;&#31351;&#23567;&#65292;&#36825;&#21462;&#20915;&#20110;&#31526;&#21495;&#20301;s&#30340;&#20540;&#12290;</P>
<P>&#9679;&#22914;&#26524;e= 255&#19988;f &#8800; 0&#65292;&#21017;&#35813;&#20540;&#34987;&#35299;&#37322;&#20026;&#8220;&#19981;&#26159;&#19968;&#20010;&#25968;&#8221;&#65292;&#36890;&#24120;&#34987;&#32553;&#20889;&#20026;NaN&#65288;not a number&#65289;&#12290;NaN&#29992;&#26469;&#34920;&#31034;&#26410;&#30693;&#30340;&#25968;&#25110;&#38750;&#27861;&#25805;&#20316;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#21333;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#19979;&#65292;&#21487;&#20197;&#34920;&#31034;&#30340;&#35268;&#26684;&#21270;&#30340;&#26368;&#23567;&#27491;&#12289;&#36127;&#20108;&#36827;&#21046;&#25968;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00708.jpeg"> 
<P>&#23567;&#25968;&#28857;&#21518;&#38754;&#36319;&#30528;23&#20010;&#20108;&#36827;&#21046;0&#12290;&#21333;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#19979;&#65292;&#21487;&#20197;&#34920;&#31034;&#30340;&#35268;&#26684;&#21270;&#30340;&#26368;&#22823;&#27491;&#12289;&#36127;&#20108;&#36827;&#21046;&#25968;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00709.jpeg"> 
<P>&#22312;&#21313;&#36827;&#21046;&#19979;&#65292;&#36825;&#20004;&#20010;&#25968;&#36817;&#20284;&#22320;&#31561;&#20110;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00710.jpeg">&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00711.jpeg">&#65292;&#36825;&#20063;&#23601;&#26159;&#21333;&#31934;&#24230;&#28014;&#28857;&#25968;&#30340;&#26377;&#25928;&#34920;&#31034;&#33539;&#22260;&#12290;</P>
<P>&#22914;&#21069;&#25152;&#36848;&#65292;10&#20301;&#20108;&#36827;&#21046;&#25968;&#21487;&#20197;&#36817;&#20284;&#22320;&#29992;3&#20301;&#21313;&#36827;&#21046;&#25968;&#26469;&#34920;&#31034;&#12290;&#20854;&#21547;&#20041;&#26159;&#65292;&#22914;&#26524;&#25226;10&#20301;&#37117;&#32622;&#20026;1&#65292;&#21363;&#21313;&#20845;&#36827;&#21046;&#30340;3FFh&#25110;&#21313;&#36827;&#21046;&#30340;1023&#65292;&#23427;&#36817;&#20284;&#31561;&#20110;&#25226;&#21313;&#36827;&#21046;&#25968;&#30340;3&#20301;&#37117;&#32622;&#20026;9&#65292;&#21363;999&#65292;&#21487;&#20197;&#34920;&#31034;&#20026;&#19979;&#38754;&#30340;&#32422;&#31561;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00712.jpeg"> 
<P>&#20004;&#32773;&#20043;&#38388;&#30340;&#36825;&#31181;&#20851;&#31995;&#24847;&#21619;&#30528;&#65306;&#21333;&#31934;&#24230;&#28014;&#28857;&#25968;&#26684;&#24335;&#23384;&#25918;&#30340;24&#20301;&#20108;&#36827;&#21046;&#25968;&#22823;&#20307;&#19978;&#19982;7&#20301;&#30340;&#21313;&#36827;&#21046;&#25968;&#30456;&#31561;&#12290;&#22240;&#27492;&#65292;&#21487;&#20197;&#35828;&#21333;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#25552;&#20379;24&#20301;&#30340;&#20108;&#36827;&#21046;&#31934;&#24230;&#25110;&#32773;7&#20301;&#30340;&#21313;&#36827;&#21046;&#31934;&#24230;&#12290;&#20854;&#28145;&#23618;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#24403;&#25105;&#20204;&#26597;&#30475;&#23450;&#28857;&#25968;&#26102;&#65292;&#20854;&#31934;&#30830;&#24230;&#26159;&#24456;&#26126;&#26174;&#30340;&#12290;&#20363;&#22914;&#65292;&#24403;&#25105;&#20204;&#34920;&#31034;&#38065;&#27454;&#26102;&#65292;&#37319;&#29992;&#20004;&#20301;&#23450;&#28857;&#23567;&#25968;&#23601;&#21487;&#20197;&#31934;&#30830;&#21040;&#32654;&#20998;&#12290;&#20294;&#26159;&#23545;&#20110;&#37319;&#29992;&#28014;&#28857;&#26684;&#24335;&#30340;&#25968;&#65292;&#23601;&#19981;&#33021;&#22914;&#27492;&#32943;&#23450;&#20102;&#12290;&#20854;&#31934;&#30830;&#24230;&#20381;&#36182;&#20110;&#25351;&#25968;&#30340;&#20540;&#65292;&#26377;&#26102;&#20505;&#28014;&#28857;&#25968;&#21487;&#20197;&#31934;&#30830;&#21040;&#27604;&#32654;&#20998;&#36824;&#23567;&#30340;&#21333;&#20301;&#65292;&#20294;&#26377;&#26102;&#20505;&#20854;&#31934;&#30830;&#24230;&#29978;&#33267;&#36798;&#19981;&#21040;&#32654;&#20803;&#12290;</P>
<P>&#36825;&#26679;&#35828;&#21487;&#33021;&#26356;&#21512;&#36866;&#65306;&#21333;&#31934;&#24230;&#28014;&#28857;&#25968;&#30340;&#31934;&#24230;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00713.jpeg">&#65292;&#25110;1/16777216&#65292;&#25110;&#30334;&#19975;&#20998;&#20043;&#20845;&#65292;&#20294;&#20854;&#30495;&#27491;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#39318;&#20808;&#65292;&#36825;&#24847;&#21619;&#30528;&#22312;&#21333;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#19979;&#65292;16,777,216&#21644;16,777,217&#23558;&#34920;&#31034;&#25104;&#21516;&#19968;&#20010;&#25968;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#22788;&#20110;&#36825;&#20004;&#20010;&#25968;&#20043;&#38388;&#30340;&#25152;&#26377;&#30340;&#25968;&#65288;&#20363;&#22914;&#65292;16,777,216.5&#65289;&#20063;&#23558;&#34987;&#34920;&#31034;&#25104;&#21516;&#19968;&#20010;&#25968;&#12290;&#25152;&#20197;&#19978;&#38754;&#25552;&#21040;&#30340;3&#20010;&#21313;&#36827;&#21046;&#25968;&#37117;&#25353;32&#20301;&#21333;&#31934;&#24230;&#28014;&#28857;&#25968;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00714.jpeg"> 
<P>&#26469;&#23384;&#25918;&#12290;&#23558;&#35813;&#25968;&#25353;&#31526;&#21495;&#20301;&#12289;&#25351;&#25968;&#30721;&#21644;&#26377;&#25928;&#25968;&#30721;&#21010;&#20998;&#65292;&#21487;&#20197;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00715.jpeg"> 
<P>&#20063;&#23601;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00716.jpeg"> 
<P>&#19979;&#19968;&#20010;&#20108;&#36827;&#21046;&#28014;&#28857;&#25968;&#21487;&#34920;&#31034;&#30340;&#26368;&#22823;&#26377;&#25928;&#25968;&#26159;16,777,218&#65292;&#21363;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00717.jpeg"> 
<P>&#20197;&#21516;&#19968;&#20010;&#28014;&#28857;&#25968;&#26469;&#34920;&#31034;&#20004;&#20010;&#19981;&#21516;&#30340;&#21313;&#36827;&#21046;&#25968;&#65292;&#26377;&#26102;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#65292;&#20063;&#21487;&#33021;&#19981;&#20250;&#12290;</P>
<P>&#20294;&#22914;&#26524;&#20320;&#20026;&#38134;&#34892;&#32534;&#20889;&#31243;&#24207;&#65292;&#29992;&#21333;&#31934;&#24230;&#28014;&#28857;&#25968;&#26469;&#23384;&#25918;&#20197;&#32654;&#20803;&#12289;&#32654;&#20998;&#20026;&#21333;&#20301;&#30340;&#25968;&#23383;&#26102;&#65292;&#23601;&#20250;&#21457;&#29616;262144.00&#32654;&#20803;&#21644;262144.01&#32654;&#20803;&#22312;&#35745;&#31639;&#26426;&#20013;&#23384;&#20648;&#20026;&#21516;&#19968;&#20010;&#25968;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00718.jpeg"> 
<P>&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20154;&#20204;&#22312;&#22788;&#29702;&#20197;&#32654;&#20803;&#12289;&#32654;&#20998;&#34920;&#31034;&#30340;&#38065;&#27454;&#25968;&#30446;&#26102;&#26356;&#24895;&#24847;&#20351;&#29992;&#23450;&#28857;&#25968;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&#24403;&#20351;&#29992;&#28014;&#28857;&#25968;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#36824;&#23384;&#22312;&#30528;&#19968;&#20123;&#35753;&#20154;&#23849;&#28291;&#30340;&#23567;&#38382;&#39064;&#12290;&#20320;&#30340;&#31243;&#24207;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#35745;&#31639;&#65292;&#24212;&#35813;&#24471;&#21040;&#30340;&#32467;&#26524;&#20026;3.50&#30340;&#65292;&#20294;&#30001;&#20110;&#20351;&#29992;&#28014;&#28857;&#25968;&#65292;&#20320;&#24471;&#21040;&#30340;&#21487;&#33021;&#26159;3.499999999999&#12290;&#36825;&#31181;&#38382;&#39064;&#22312;&#28014;&#28857;&#25968;&#36816;&#31639;&#20013;&#32463;&#24120;&#21457;&#29983;&#65292;&#32780;&#19988;&#27809;&#26377;&#19968;&#22871;&#23436;&#25972;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P>&#22914;&#26524;&#24819;&#22312;&#31243;&#24207;&#20013;&#20351;&#29992;&#28014;&#28857;&#26684;&#24335;&#25968;&#65292;&#20294;&#20351;&#29992;&#21333;&#31934;&#24230;&#26684;&#24335;&#21448;&#20250;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#36825;&#26102;&#20320;&#21487;&#20197;&#32771;&#34385;&#20351;&#29992;&#21452;&#31934;&#24230;&#28014;&#28857;&#25968;&#65288;double-precision floating-point format&#65289;&#12290;&#36825;&#31181;&#31867;&#22411;&#30340;&#25968;&#38656;&#35201;&#29992;8&#20010;&#23383;&#33410;&#26469;&#34920;&#31034;&#65292;&#23427;&#30340;&#32467;&#26500;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00719.jpeg"> 
<P>&#21452;&#31934;&#24230;&#28014;&#28857;&#25968;&#30340;&#25351;&#25968;&#20559;&#31227;&#37327;&#26159;1023&#65292;&#25110;&#21313;&#20845;&#36827;&#21046;&#30340;3FFh&#65292;&#22240;&#27492;&#20197;&#35813;&#26684;&#24335;&#23384;&#20648;&#30340;&#25968;&#21487;&#20197;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00720.jpeg"> 
<P>&#19978;&#38754;&#25552;&#21040;&#30340;&#20851;&#26044;&#21333;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#19979;&#30340;0&#65292;&#26080;&#31351;&#22823;&#65288;&#23567;&#65289;&#21644;NaN&#30340;&#21028;&#26029;&#35268;&#21017;&#21516;&#26679;&#36866;&#29992;&#20110;&#21452;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#12290;</P>
<P>&#21452;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#19979;&#21487;&#20197;&#34920;&#31034;&#30340;&#26368;&#23567;&#27491;&#25968;&#25110;&#36127;&#25968;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00721.jpeg"> 
<P>&#27880;&#24847;&#65292;&#23567;&#25968;&#28857;&#30340;&#21518;&#38754;&#20849;&#26377;52&#20010;0&#12290;&#21516;&#26679;&#30340;&#65292;&#21487;&#20197;&#34920;&#31034;&#30340;&#26368;&#22823;&#25968;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00722.jpeg"> 
<P>&#20854;&#25152;&#33021;&#34920;&#31034;&#30340;&#33539;&#22260;&#65292;&#29992;&#21313;&#36827;&#21046;&#21487;&#20197;&#36817;&#20284;&#35760;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00723.jpeg"> 
<P>10&#30340;308&#27425;&#24130;&#26159;&#19968;&#20010;&#38750;&#24120;&#24040;&#22823;&#30340;&#25968;&#65292;&#22312;1&#30340;&#21518;&#38754;&#36319;&#30528;308&#20010;0&#12290;</P>
<P>&#21452;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#30340;&#26377;&#25928;&#25968;&#26377;53&#20301;&#65288;&#21253;&#25324;&#21069;&#38754;&#27809;&#26377;&#21015;&#20986;&#30340;&#37027;&#19968;&#20301;&#65289;&#65292;&#22823;&#33268;&#30456;&#24403;&#20110;&#21313;&#36827;&#21046;&#30340;16&#20301;&#12290;&#19982;&#21333;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#30456;&#27604;&#65292;&#36825;&#24050;&#32463;&#26377;&#20102;&#24456;&#22823;&#30340;&#25913;&#36827;&#20102;&#65292;&#20294;&#20173;&#28982;&#19981;&#33021;&#36991;&#20813;&#20004;&#20010;&#19981;&#21516;&#30340;&#25968;&#23384;&#20648;&#20026;&#21516;&#19968;&#20010;&#32467;&#26524;&#30340;&#24773;&#20917;&#12290;&#20363;&#22914;&#65292;140,737,488,355,328.00&#21644;140,737,488,355,328.01&#22312;&#20869;&#23384;&#20013;&#23384;&#25918;&#26102;&#65292;&#20250;&#34987;&#24403;&#20570;&#21516;&#19968;&#20010;&#25968;&#26469;&#22788;&#29702;&#65292;&#23427;&#20204;&#30340;&#21452;&#31934;&#24230;&#28014;&#28857;&#26684;&#24335;&#34920;&#31034;&#20026;&#65306;</P>
<P>42E0000000000000h</P>
<P>&#21363;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00724.jpeg"> 
<P>&#24403;&#28982;&#65292;&#20026;&#28014;&#28857;&#25968;&#21457;&#26126;&#19968;&#31181;&#22312;&#20869;&#23384;&#20013;&#30340;&#23384;&#20648;&#26041;&#24335;&#65292;&#36825;&#21482;&#26159;&#22312;&#27719;&#32534;&#31243;&#24207;&#20351;&#29992;&#28014;&#28857;&#25968;&#25152;&#28041;&#21450;&#30340;&#24037;&#20316;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#22914;&#26524;&#20320;&#20915;&#23450;&#38381;&#38376;&#36896;&#36710;&#65292;&#23436;&#20840;&#29420;&#31435;&#22320;&#24320;&#21457;&#19968;&#21488;&#35745;&#31639;&#26426;&#65292;&#21017;&#24517;&#39035;&#35201;&#29420;&#31435;&#32534;&#20889;&#29992;&#20110;&#28014;&#28857;&#25968;&#21152;&#12289;&#20943;&#12289;&#20056;&#12289;&#38500;&#36816;&#31639;&#30340;&#20989;&#25968;&#38598;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#26377;&#20102;&#21069;&#38754;&#20851;&#20110;&#25972;&#25968;&#22235;&#21017;&#36816;&#31639;&#30340;&#23398;&#20064;&#65292;&#36825;&#20123;&#20851;&#20110;&#28014;&#28857;&#25968;&#30340;&#36816;&#31639;&#23601;&#21487;&#20197;&#20998;&#35299;&#25104;&#35768;&#22810;&#23567;&#30340;&#20851;&#20110;&#25972;&#25968;&#30340;&#21152;&#12289;&#20943;&#12289;&#20056;&#12289;&#38500;&#36816;&#31639;&#65292;&#36825;&#26679;&#23601;&#33021;&#23558;&#38382;&#39064;&#22823;&#22823;&#31616;&#21270;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#28014;&#28857;&#25968;&#21152;&#27861;&#20013;&#26368;&#37325;&#35201;&#19968;&#28857;&#30340;&#23601;&#26159;&#22914;&#20309;&#23545;&#26377;&#25928;&#25968;&#30456;&#21152;&#65292;&#20026;&#20102;&#33021;&#20351;&#23427;&#20204;&#30340;&#26377;&#25928;&#20301;&#21305;&#37197;&#65292;&#38656;&#35201;&#21033;&#29992;&#25351;&#25968;&#26469;&#30830;&#23450;&#23545;&#20854;&#22914;&#20309;&#31227;&#20301;&#12290;&#20551;&#35774;&#35201;&#36827;&#34892;&#19979;&#38754;&#30340;&#21152;&#27861;&#36816;&#31639;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00725.jpeg"> 
<P>&#20320;&#38656;&#35201;&#25226;&#26377;&#25928;&#25968;&#37096;&#20998;&#30340;11101&#21644;10010&#30456;&#21152;&#65292;&#20294;&#24182;&#19981;&#26159;&#31616;&#21333;&#22320;&#30452;&#25509;&#30456;&#21152;&#12290;&#20004;&#20010;&#25968;&#30340;&#25351;&#25968;&#37096;&#20998;&#30340;&#19981;&#21516;&#20915;&#23450;&#20102;&#31532;&#20108;&#20010;&#25968;&#24517;&#39035;&#30456;&#23545;&#20110;&#31532;&#19968;&#20010;&#25968;&#21491;&#31227;&#12290;&#23454;&#38469;&#19978;&#25105;&#20204;&#35201;&#20570;&#30340;&#25972;&#25968;&#21152;&#27861;&#24212;&#35813;&#26159;11101000&#21152;10010&#12290;&#26368;&#21518;&#30340;&#36816;&#31639;&#32467;&#26524;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00726.jpeg"> 
<P>&#21069;&#38754;&#25105;&#20204;&#26366;&#21015;&#20986;&#36807;&#22826;&#38451;&#19982;&#22320;&#29699;&#30340;&#36317;&#31163;&#20197;&#21450;&#27682;&#21407;&#23376;&#30340;&#21322;&#24452;&#65292;&#22914;&#26524;&#25226;&#36825;&#20004;&#20010;&#25968;&#30456;&#21152;&#20250;&#26159;&#24590;&#26679;&#30340;&#32467;&#26524;&#21602;&#65311;&#26174;&#32780;&#26131;&#35265;&#65292;&#22240;&#20026;&#23427;&#20204;&#20004;&#32773;&#30340;&#25351;&#25968;&#30456;&#24046;&#22826;&#22823;&#65292;&#22240;&#27492;&#36739;&#23567;&#30340;&#25968;&#23545;&#32467;&#26524;&#29978;&#33267;&#27809;&#26377;&#24433;&#21709;&#12290;</P>
<P>&#20004;&#20010;&#28014;&#28857;&#25968;&#30340;&#20056;&#27861;&#24847;&#21619;&#30528;&#35201;&#25226;&#26377;&#25928;&#25968;&#24403;&#20316;&#25972;&#25968;&#30456;&#20056;&#65292;&#24182;&#19988;&#25226;&#25351;&#25968;&#37096;&#20998;&#30456;&#21152;&#12290;&#20026;&#20102;&#20351;&#32467;&#26524;&#35268;&#33539;&#21270;&#65292;&#19968;&#33324;&#38656;&#35201;&#23545;&#25351;&#25968;&#35843;&#25972;&#19968;&#21040;&#20004;&#27425;&#12290;</P>
<P>&#28014;&#28857;&#25968;&#36816;&#31639;&#21478;&#19968;&#23618;&#27425;&#30340;&#22797;&#26434;&#24615;&#20307;&#29616;&#22312;&#22788;&#29702;&#19968;&#20123;&#36739;&#20026;&#32321;&#26434;&#30340;&#20989;&#25968;&#36816;&#31639;&#65292;&#20363;&#22914;&#24179;&#26041;&#26681;&#12289;&#25351;&#25968;&#12289;&#23545;&#25968;&#21644;&#19977;&#35282;&#20989;&#25968;&#12290;&#20294;&#25152;&#26377;&#30340;&#36825;&#20123;&#36816;&#31639;&#37117;&#21487;&#20197;&#36890;&#36807;&#21152;&#12289;&#20943;&#12289;&#20056;&#12289;&#38500;&#36825;&#22235;&#31181;&#22522;&#26412;&#30340;&#28014;&#28857;&#25968;&#36816;&#31639;&#26469;&#23454;&#29616;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#19977;&#35282;&#20989;&#25968;&#20013;&#30340;sin&#20989;&#25968;&#21487;&#20197;&#36890;&#36807;&#19979;&#38754;&#30340;&#19968;&#31995;&#21015;&#23637;&#24320;&#24335;&#36817;&#20284;&#35745;&#31639;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00727.jpeg"> 
<P>&#21442;&#25968;x&#30340;&#20540;&#24517;&#39035;&#26159;&#24359;&#24230;&#65292;360&#176;&#23545;&#24212;&#30340;&#24359;&#24230;&#33539;&#22260;&#26159;2&#960;&#12290;&#19978;&#24335;&#20013;&#30340;&#24863;&#21497;&#21495;&#34920;&#31034;&#38454;&#20056;&#36816;&#31639;&#31526;&#65292;&#23427;&#30340;&#24847;&#20041;&#26159;&#25226;&#20174;1&#21040;&#35813;&#25968;&#20043;&#38388;&#30340;&#25152;&#26377;&#25972;&#25968;&#30456;&#20056;&#65292;&#20363;&#22914;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00728.jpeg">&#12290;&#36825;&#21482;&#26159;&#31616;&#21333;&#30340;&#20056;&#27861;&#36816;&#31639;&#65292;&#27599;&#19968;&#39033;&#30340;&#25351;&#25968;&#37096;&#20998;&#20063;&#26159;&#20056;&#27861;&#36816;&#31639;&#12290;&#20854;&#20313;&#30340;&#37096;&#20998;&#20063;&#21482;&#26159;&#31616;&#21333;&#30340;&#38500;&#27861;&#65292;&#21152;&#27861;&#25110;&#20943;&#27861;&#36816;&#31639;&#65292;&#36825;&#20123;&#37117;&#26159;&#23481;&#26131;&#23454;&#29616;&#30340;&#12290;&#19978;&#38754;&#30340;&#31639;&#24335;&#20013;&#65292;&#21807;&#19968;&#35753;&#20154;&#24863;&#21040;&#26840;&#25163;&#30340;&#22320;&#26041;&#26159;&#26368;&#21518;&#30340;&#30465;&#30053;&#37096;&#20998;&#65292;&#36825;&#24847;&#21619;&#30528;&#35745;&#31639;&#20250;&#19968;&#30452;&#32487;&#32493;&#19979;&#21435;&#12290;&#28982;&#32780;&#20107;&#24773;&#24182;&#27809;&#26377;&#24819;&#35937;&#20013;&#30340;&#37027;&#20040;&#31967;&#31957;&#65292;&#22312;&#23454;&#38469;&#36816;&#31639;&#20013;&#65292;&#22914;&#26524;&#25226;&#24359;&#24230;&#30340;&#21462;&#20540;&#38480;&#21046;&#22312;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00729.jpeg">&#30340;&#33539;&#22260;&#20869;&#65288;&#20174;&#36825;&#20010;&#33539;&#22260;&#23601;&#21487;&#20197;&#25512;&#23548;&#20986;&#25152;&#26377;&#30340;&#27491;&#24358;&#20540;&#65289;&#65292;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#36827;&#34892;&#22810;&#23569;&#36816;&#31639;&#65292;&#22240;&#20026;&#22823;&#32422;&#23637;&#24320;12&#39033;&#21518;&#65292;&#23601;&#21487;&#20197;&#20351;&#32467;&#26524;&#31934;&#30830;&#21040;&#21452;&#31934;&#24230;&#28014;&#28857;&#25968;&#35201;&#27714;&#30340;53&#20301;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20351;&#29992;&#35745;&#31639;&#26426;&#30340;&#30446;&#30340;&#23601;&#26159;&#24110;&#21161;&#20154;&#20204;&#26356;&#21152;&#26041;&#20415;&#22320;&#35299;&#20915;&#38382;&#39064;&#65292;&#32780;&#32534;&#20889;&#31243;&#24207;&#26469;&#36827;&#34892;&#28014;&#28857;&#25968;&#36816;&#31639;&#36825;&#19968;&#32321;&#26434;&#24037;&#20316;&#20284;&#20046;&#21644;&#36825;&#20010;&#30446;&#30340;&#32972;&#36947;&#32780;&#39536;&#12290;&#20294;&#36825;&#27491;&#26159;&#36719;&#20214;&#30340;&#20248;&#21183;&#25152;&#22312;&#65306;&#19968;&#26086;&#26576;&#20010;&#20154;&#20026;&#29305;&#23450;&#30340;&#35745;&#31639;&#26426;&#32534;&#20889;&#20102;&#28014;&#28857;&#25968;&#36816;&#31639;&#30340;&#31243;&#24207;&#65292;&#37027;&#20040;&#20854;&#20182;&#30340;&#20154;&#37117;&#21487;&#20197;&#20351;&#29992;&#23427;&#12290;&#28014;&#28857;&#25968;&#36816;&#31639;&#22312;&#31185;&#23398;&#21644;&#24037;&#31243;&#31867;&#31243;&#24207;&#20013;&#26497;&#20026;&#37325;&#35201;&#65292;&#22240;&#27492;&#24120;&#24120;&#34987;&#36171;&#20104;&#24456;&#39640;&#30340;&#20248;&#20808;&#32423;&#12290;&#22312;&#35745;&#31639;&#26426;&#21457;&#23637;&#30340;&#26089;&#26399;&#65292;&#20026;&#26032;&#21046;&#36896;&#30340;&#35745;&#31639;&#26426;&#20570;&#30340;&#31532;&#19968;&#39033;&#24037;&#20316;&#23601;&#26159;&#20026;&#20854;&#32534;&#20889;&#28014;&#28857;&#25968;&#36816;&#31639;&#31243;&#24207;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;&#29978;&#33267;&#21487;&#20197;&#30452;&#25509;&#21033;&#29992;&#35745;&#31639;&#26426;&#26426;&#22120;&#30721;&#25351;&#20196;&#26469;&#23454;&#29616;&#28014;&#28857;&#25968;&#30340;&#36816;&#31639;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#20570;&#36215;&#26469;&#35201;&#27604;&#8220;&#21160;&#21160;&#22068;&#30382;&#23376;&#8221;&#22256;&#38590;&#24471;&#22810;&#65292;&#20294;&#36825;&#20063;&#20174;&#21478;&#19968;&#20010;&#26041;&#38754;&#35828;&#26126;&#20102;&#28014;&#28857;&#25968;&#36816;&#31639;&#30340;&#37325;&#35201;&#24615;&#12290;&#22914;&#26524;&#21487;&#20197;&#22312;&#30828;&#20214;&#19978;&#23454;&#29616;&#28014;&#28857;&#25968;&#31639;&#26415;&#36816;&#31639;&#8212;&#8212;&#31867;&#20284;&#22312;16&#20301;&#24494;&#22788;&#29702;&#22120;&#19978;&#36827;&#34892;&#20056;&#27861;&#21644;&#38500;&#27861;&#36816;&#31639;&#8212;&#8212;&#21017;&#35813;&#26426;&#22120;&#19978;&#30340;&#25152;&#26377;&#30340;&#28014;&#28857;&#25968;&#36816;&#31639;&#37117;&#20250;&#21464;&#24471;&#26356;&#24555;&#12290;</P>
<P>IBM&#20844;&#21496;&#22312;1954&#24180;&#21457;&#24067;&#20102;IBM 704&#65292;&#23427;&#26159;&#31532;&#19968;&#21488;&#23558;&#28014;&#28857;&#25968;&#36816;&#31639;&#30828;&#20214;&#20316;&#20026;&#21487;&#36873;&#37197;&#20214;&#30340;&#21830;&#29992;&#35745;&#31639;&#26426;&#65292;&#35813;&#26426;&#22120;&#20197;36&#20301;&#31354;&#38388;&#26469;&#23384;&#20648;&#25152;&#26377;&#30340;&#25968;&#12290;&#23545;&#20110;&#28014;&#28857;&#25968;&#32780;&#35328;&#65292;&#20854;36&#20301;&#34987;&#20998;&#25104;27&#20301;&#30340;&#26377;&#25928;&#25968;&#65292;8&#20301;&#30340;&#25351;&#25968;&#21644;1&#20301;&#30340;&#31526;&#21495;&#20301;&#12290;&#28014;&#28857;&#36816;&#31639;&#30828;&#20214;&#21487;&#20197;&#30452;&#25509;&#36827;&#34892;&#21152;&#27861;&#12289;&#20943;&#27861;&#12289;&#20056;&#27861;&#21644;&#38500;&#27861;&#36816;&#31639;&#12290;&#20854;&#20182;&#30340;&#28014;&#28857;&#36816;&#31639;&#21017;&#24517;&#39035;&#36890;&#36807;&#36719;&#20214;&#26469;&#23454;&#29616;&#12290;</P>
<P>&#20174;1980&#24180;&#24320;&#22987;&#65292;&#28014;&#28857;&#36816;&#31639;&#30828;&#20214;&#24320;&#22987;&#24212;&#29992;&#20110;&#26700;&#38754;&#35745;&#31639;&#26426;&#65292;&#36825;&#36215;&#22987;&#20110;&#33521;&#29305;&#23572;&#24403;&#24180;&#21457;&#24067;&#30340;8087&#25968;&#23383;&#21327;&#21516;&#22788;&#29702;&#65288;Numeric Data Coprocessor&#65289;&#33455;&#29255;&#65292;&#24403;&#26102;&#36825;&#31181;&#38598;&#25104;&#30005;&#36335;&#34987;&#31216;&#20570;&#25968;&#23398;&#21327;&#21516;&#22788;&#29702;&#22120;&#65288;math coprocessor&#65289;&#25110;&#28014;&#28857;&#36816;&#31639;&#21333;&#20803;&#65288;floating-point unit&#65292;FPU&#65289;&#12290;8087&#19981;&#33021;&#29420;&#31435;&#24037;&#20316;&#65292;&#23427;&#21482;&#33021;&#19982;8086&#25110;8088&#65288;Intel&#30340;&#39318;&#20010;16&#20301;&#24494;&#22788;&#29702;&#22120;&#65289;&#33455;&#29255;&#19968;&#36215;&#24037;&#20316;&#65292;&#22240;&#27492;&#34987;&#31216;&#20570;&#21327;&#22788;&#29702;&#22120;&#12290;</P>
<P>8087&#25317;&#26377;40&#20010;&#31649;&#33050;&#65292;&#23427;&#20351;&#29992;&#30340;&#24456;&#22810;&#20449;&#21495;&#19982;8086&#25110;8088&#23436;&#20840;&#30456;&#21516;&#12290;&#24494;&#22788;&#29702;&#22120;&#21644;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#36890;&#36807;&#36825;&#20123;&#20449;&#21495;&#30456;&#36830;&#12290;&#24403;CPU&#35835;&#21462;&#21040;&#19968;&#26465;&#29305;&#27530;&#25351;&#20196;ESC&#65288;Escape&#65289;&#26102;&#8212;&#8212;&#21327;&#21516;&#22788;&#29702;&#22120;&#24320;&#22987;&#25509;&#31649;&#25511;&#21046;&#26435;&#24182;&#25191;&#34892;&#19979;&#19968;&#26465;&#26426;&#22120;&#25351;&#20196;&#65292;&#35813;&#25351;&#20196;&#21487;&#20197;&#26159;&#19977;&#35282;&#20989;&#25968;&#12289;&#25351;&#25968;&#21644;&#23545;&#25968;&#31561;68&#26465;&#25351;&#20196;&#20013;&#30340;&#20219;&#19968;&#26465;&#12290;&#23427;&#25152;&#22788;&#29702;&#30340;&#25968;&#25454;&#31867;&#22411;&#36981;&#24490;IEEE&#26631;&#20934;&#12290;&#22312;&#24403;&#26102;&#65292;8087&#34987;&#35748;&#20026;&#26159;&#24066;&#38754;&#19978;&#26368;&#39640;&#27700;&#24179;&#30340;&#38598;&#25104;&#30005;&#36335;&#12290;</P>
<P>&#21487;&#20197;&#25226;&#21327;&#22788;&#29702;&#22120;&#24403;&#20570;&#19968;&#20010;&#23567;&#22411;&#30340;&#33258;&#21253;&#21547;&#35745;&#31639;&#26426;&#12290;&#24403;&#21709;&#24212;&#26576;&#20010;&#29305;&#23450;&#30340;&#28014;&#28857;&#36816;&#31639;&#26426;&#22120;&#30721;&#25351;&#20196;&#26102;&#65288;&#20363;&#22914;FSQRT&#25351;&#20196;&#65292;&#23427;&#29992;&#26469;&#35745;&#31639;&#24179;&#26041;&#26681;&#65289;&#65292;&#21327;&#22788;&#29702;&#22120;&#20250;&#20197;&#22266;&#26377;&#30340;&#26041;&#24335;&#25191;&#34892;&#23384;&#25918;&#22312;ROM&#20013;&#23646;&#20110;&#33258;&#24049;&#30340;&#25351;&#20196;&#24207;&#21015;&#12290;&#36825;&#20123;&#20869;&#37096;&#25351;&#20196;&#31216;&#20570;&#24494;&#20195;&#30721;&#65288;microcode&#65289;&#12290;&#36890;&#24120;&#65292;&#36825;&#20123;&#25351;&#20196;&#37117;&#26159;&#24490;&#29615;&#30340;&#65292;&#22240;&#27492;&#19981;&#33021;&#31435;&#21363;&#24471;&#21040;&#26368;&#32456;&#30340;&#32467;&#26524;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20294;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#22312;&#36816;&#31639;&#36895;&#24230;&#26041;&#38754;&#20173;&#28982;&#34920;&#29616;&#20248;&#24322;&#65292;&#19982;&#36719;&#20214;&#26041;&#27861;&#30456;&#27604;&#65292;&#20854;&#36895;&#24230;&#33267;&#23569;&#26159;&#21518;&#32773;&#30340;10&#20493;&#12290;</P>
<P>&#22312;&#26368;&#21021;&#29256;&#26412;&#30340;IBM PC&#20027;&#26495;&#19978;&#65292;&#20301;&#20110;8080&#33455;&#29255;&#30340;&#21491;&#36793;&#26377;1&#20010;40&#20010;&#31649;&#33050;&#30340;&#25554;&#27133;&#20379;8087&#33455;&#29255;&#25509;&#20837;&#12290;&#20294;&#20196;&#20154;&#22833;&#26395;&#30340;&#26159;&#65292;&#36825;&#20010;&#25554;&#27133;&#26159;&#31354;&#30340;&#65292;&#29992;&#25143;&#22914;&#26524;&#38656;&#35201;&#36827;&#34892;&#28014;&#28857;&#25968;&#36816;&#31639;&#23601;&#24517;&#39035;&#21333;&#29420;&#36141;&#32622;&#19968;&#22359;8087&#33455;&#29255;&#65292;&#24182;&#23558;&#20854;&#25554;&#20837;&#20027;&#26495;&#21518;&#25165;&#33021;&#20351;&#29992;&#12290;&#23433;&#35013;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#24182;&#19981;&#33021;&#25552;&#39640;&#25152;&#26377;&#24212;&#29992;&#31243;&#24207;&#30340;&#36816;&#34892;&#36895;&#24230;&#65292;&#22240;&#20026;&#26377;&#20123;&#24212;&#29992;&#31243;&#24207;&#8212;&#8212;&#27604;&#22914;&#25991;&#23383;&#22788;&#29702;&#31243;&#24207;&#8212;&#8212;&#20960;&#20046;&#29992;&#19981;&#21040;&#28014;&#28857;&#25968;&#36816;&#31639;&#12290;&#20854;&#20182;&#24212;&#29992;&#31243;&#24207;&#65292;&#27604;&#22914;&#30005;&#23376;&#34920;&#26684;&#22788;&#29702;&#31243;&#24207;&#65292;&#23545;&#28014;&#28857;&#25968;&#36816;&#31639;&#20381;&#36182;&#31243;&#24230;&#24456;&#39640;&#65292;&#22312;&#23433;&#35013;&#20102;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#20043;&#21518;&#65292;&#23427;&#20204;&#30340;&#25191;&#34892;&#36895;&#24230;&#26377;&#24456;&#22823;&#30340;&#25552;&#39640;&#65292;&#20294;&#24182;&#38750;&#25152;&#26377;&#30340;&#31243;&#24207;&#37117;&#26159;&#22914;&#27492;&#12290;</P>
<P>&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#23433;&#35013;&#20102;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#21518;&#65292;&#31243;&#24207;&#21592;&#24517;&#39035;&#20351;&#29992;&#21327;&#22788;&#29702;&#22120;&#26426;&#22120;&#30721;&#25351;&#20196;&#26469;&#32534;&#20889;&#29305;&#27530;&#30340;&#20195;&#30721;&#65292;&#22240;&#20026;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#19981;&#26159;&#26631;&#20934;&#30828;&#20214;&#65292;&#22240;&#27492;&#23427;&#21482;&#33021;&#25191;&#34892;&#36825;&#20123;&#29305;&#27530;&#30340;&#20195;&#30721;&#12290;&#32780;&#36825;&#20123;&#24037;&#20316;&#35753;&#31243;&#24207;&#21592;&#28902;&#19981;&#32988;&#28902;&#12290;&#23613;&#31649;&#20182;&#20204;&#19981;&#24895;&#24847;&#65292;&#20182;&#20204;&#20173;&#19981;&#24471;&#19981;&#32534;&#20889;&#33258;&#24049;&#30340;&#28014;&#28857;&#25968;&#36816;&#31639;&#23376;&#31243;&#24207;&#65288;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#24182;&#27809;&#26377;&#23433;&#35013;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#65289;&#65292;&#22240;&#27492;&#36825;&#23601;&#22810;&#20102;&#19968;&#20010;&#39069;&#22806;&#30340;&#24037;&#20316;&#8212;&#8212;&#19968;&#20010;&#24182;&#19981;&#36731;&#26494;&#30340;&#24037;&#20316;&#8212;&#8212;&#22312;&#31243;&#24207;&#20013;&#25903;&#25345;8087&#33455;&#29255;&#12290;&#26368;&#21518;&#23601;&#20986;&#29616;&#20102;&#36825;&#26679;&#30340;&#23616;&#38754;&#65306;&#22914;&#26524;&#26426;&#22120;&#19978;&#23433;&#35013;&#20102;&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#65292;&#31243;&#24207;&#21592;&#23601;&#35201;&#23398;&#20250;&#32534;&#20889;&#30456;&#24212;&#30340;&#24212;&#29992;&#31243;&#24207;&#20197;&#25903;&#25345;&#23427;&#30340;&#36816;&#34892;&#65307;&#22914;&#26524;&#27809;&#26377;&#23433;&#35013;&#65292;&#31243;&#24207;&#21592;&#23601;&#35201;&#36890;&#36807;&#32534;&#31243;&#26469;&#20223;&#30495;&#23427;&#36827;&#34892;&#28014;&#28857;&#25968;&#30340;&#36816;&#31639;&#12290;</P>
<P>&#22312;&#38543;&#21518;&#30340;&#20960;&#24180;&#20869;&#65292;&#33521;&#29305;&#23572;&#36824;&#21457;&#24067;&#20102;&#19982;286&#37197;&#21512;&#24037;&#20316;&#30340;287&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#65292;&#19982;386&#37197;&#21512;&#24037;&#20316;&#30340;387&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#12290;&#20294;&#26159;&#65292;&#22312;1989&#24180;&#21457;&#24067;&#30340;486DX&#33455;&#29255;&#20013;&#65292;FPU&#24050;&#32463;&#20869;&#24314;&#22312;CPU&#30340;&#32467;&#26500;&#37324;&#65292;&#23427;&#19981;&#20877;&#20316;&#20026;&#19968;&#20010;&#37197;&#20214;&#20379;&#36873;&#25321;&#23433;&#35013;&#20102;&#12290;&#20196;&#20154;&#22833;&#26395;&#30340;&#26159;&#65292;&#22312;1991&#24180;&#21457;&#24067;&#30340;&#19968;&#27454;&#20302;&#31471;&#33455;&#29255;486SX&#20013;&#65292;&#33521;&#29305;&#23572;&#27809;&#26377;&#20026;&#35813;&#20854;&#20869;&#24314;FPU&#65292;&#32780;&#26159;&#25552;&#20379;&#20102;&#19968;&#22359;&#21487;&#36873;&#30340;487SX&#25968;&#23398;&#21327;&#22788;&#29702;&#33455;&#29255;&#12290;&#20294;1993&#24180;&#21457;&#24067;&#30340;&#22868;&#33150;&#33455;&#29255;&#20013;&#65292;CPU&#20869;&#32622;FPU&#20877;&#27425;&#25104;&#20026;&#26631;&#20934;&#65292;&#20063;&#35768;&#36825;&#26159;&#27704;&#36828;&#30340;&#26631;&#20934;&#12290;&#22312;1990&#24180;&#21457;&#24067;&#30340;68040&#33455;&#29255;&#20013;&#65292;&#25705;&#25176;&#32599;&#25289;&#39318;&#27425;&#23558;FPU&#38598;&#25104;&#22312;CPU&#20013;&#65292;&#22312;&#27492;&#20043;&#21069;&#65292;&#25705;&#25176;&#32599;&#25289;&#21457;&#24067;&#20102;68881&#21644;68882&#25968;&#23398;&#21327;&#22788;&#29702;&#22120;&#26469;&#25903;&#25345;68000&#23478;&#26063;&#26089;&#26399;&#30340;&#24494;&#22788;&#29702;&#22120;&#12290;PowerPC&#33455;&#29255;&#21516;&#26679;&#20351;&#29992;&#20102;&#20869;&#32622;&#28014;&#28857;&#25968;&#36816;&#31639;&#30828;&#20214;&#30340;&#25216;&#26415;&#12290;</P>
<P>&#28014;&#28857;&#25968;&#36816;&#31639;&#30828;&#20214;&#23545;&#20110;&#22256;&#24785;&#30340;&#27719;&#32534;&#31243;&#24207;&#21592;&#26469;&#35828;&#26080;&#30097;&#26159;&#20010;&#24778;&#21916;&#30340;&#31036;&#29289;&#65292;&#20294;&#30456;&#23545;&#20110;20&#19990;&#32426;50&#24180;&#20195;&#24320;&#22987;&#30340;&#26576;&#20123;&#20854;&#20182;&#24037;&#20316;&#26469;&#35328;&#65292;&#36825;&#21482;&#26159;&#21382;&#21490;&#25152;&#36808;&#20986;&#30340;&#19968;&#23567;&#27493;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#30340;&#25506;&#32034;&#20043;&#26053;&#21363;&#23558;&#21040;&#36798;&#19979;&#19968;&#31449;&#65306;&#35745;&#31639;&#26426;&#35821;&#35328;&#12290;</P></LI>