<?

  
    24&#12288;&#39640;&#32423;&#35821;&#35328;&#19982;&#20302;&#32423;&#35821;&#35328;
    
  <li>&nbsp;
<LI>
<H1>24&#12288;&#39640;&#32423;&#35821;&#35328;&#19982;&#20302;&#32423;&#35821;&#35328;</H1>
<P>&#20351;&#29992;&#26426;&#22120;&#30721;&#32534;&#20889;&#31243;&#24207;&#23601;&#22914;&#21516;&#29992;&#29273;&#31614;&#21507;&#19996;&#35199;&#65292;&#20280;&#20986;&#25163;&#33218;&#20351;&#20986;&#36739;&#22823;&#30340;&#21147;&#27668;&#21050;&#21521;&#39135;&#29289;&#65292;&#20294;&#27599;&#27425;&#37117;&#21482;&#33719;&#21462;&#21040;&#23567;&#23567;&#30340;&#19968;&#22359;&#65292;&#36825;&#20010;&#36807;&#31243;&#26159;&#36763;&#33510;&#19988;&#28459;&#38271;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#27599;&#20010;&#26426;&#22120;&#30721;&#23383;&#33410;&#25152;&#33021;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#26159;&#20320;&#33021;&#24819;&#35937;&#21040;&#30340;&#26368;&#24494;&#23567;&#19988;&#26368;&#31616;&#21333;&#30340;&#24037;&#20316;&#8212;&#8212;&#20174;&#20869;&#23384;&#33719;&#21462;&#19968;&#20010;&#25968;&#65292;&#20043;&#21518;&#21152;&#36733;&#21040;&#22788;&#29702;&#22120;&#65292;&#20877;&#25226;&#23427;&#19982;&#21478;&#19968;&#20010;&#25968;&#30456;&#21152;&#65292;&#26368;&#32456;&#23558;&#36816;&#31639;&#32467;&#26524;&#20445;&#23384;&#21040;&#20869;&#23384;&#31561;&#8212;&#8212;&#27491;&#22240;&#22914;&#27492;&#65292;&#24456;&#38590;&#24819;&#35937;&#22914;&#20309;&#20351;&#29992;&#36825;&#20123;&#26426;&#22120;&#30721;&#26500;&#25104;&#19968;&#20010;&#23436;&#25972;&#30340;&#31243;&#24207;&#12290;</P>
<P>&#30446;&#21069;&#20026;&#27490;&#65292;&#33267;&#23569;&#23545;&#20110;&#22312;&#31532;22&#31456;&#35752;&#35770;&#30340;&#21407;&#22987;&#27169;&#22411;&#38454;&#27573;&#26469;&#35828;&#65292;&#25105;&#20204;&#24050;&#32463;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#36827;&#27493;&#65292;&#22312;&#37027;&#20010;&#38454;&#27573;&#65292;&#25105;&#20204;&#20351;&#29992;&#36807;&#25511;&#21046;&#38754;&#26495;&#19978;&#30340;&#24320;&#20851;&#23558;&#20108;&#36827;&#21046;&#25968;&#25454;&#36755;&#20837;&#21040;&#23384;&#20648;&#22120;&#12290;&#22312;&#31532;22&#31456;&#20013;&#65292;&#20171;&#32461;&#20102;&#22914;&#20309;&#32534;&#20889;&#19968;&#27573;&#31616;&#21333;&#30340;&#31243;&#24207;&#65292;&#35753;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#38190;&#30424;&#23558;&#21313;&#20845;&#36827;&#21046;&#26426;&#22120;&#30721;&#36755;&#20837;&#35745;&#31639;&#26426;&#65292;&#20197;&#21450;&#36890;&#36807;&#35270;&#39057;&#26174;&#31034;&#35774;&#22791;&#26469;&#26816;&#26597;&#36825;&#20123;&#20195;&#30721;&#12290;&#36825;&#31181;&#25913;&#36827;&#22266;&#28982;&#21487;&#21462;&#65292;&#20294;&#20173;&#19981;&#26159;&#25105;&#20204;&#30340;&#32456;&#26497;&#30446;&#26631;&#12290;</P>
<P>&#21069;&#38754;&#30340;&#31456;&#33410;&#20171;&#32461;&#36807;&#65292;&#21487;&#20197;&#20351;&#29992;&#26576;&#20123;&#36739;&#30701;&#30340;&#21161;&#35760;&#31526;&#26469;&#20851;&#32852;&#26426;&#22120;&#30721;&#23383;&#33410;&#65292;&#36825;&#20123;&#21161;&#35760;&#31526;&#21253;&#25324;MOV&#65292;ADD&#65292;CALL&#65292;HLT&#31561;&#65292;&#36890;&#36807;&#36825;&#20123;&#31867;&#20284;&#33521;&#35821;&#30340;&#31526;&#21495;&#25105;&#20204;&#21487;&#20197;&#36739;&#26041;&#20415;&#22320;&#24341;&#29992;&#26426;&#22120;&#30721;&#12290;&#36890;&#24120;&#36825;&#20123;&#21161;&#35760;&#31526;&#30340;&#21518;&#38754;&#20250;&#36319;&#30528;&#25805;&#20316;&#25968;&#65292;&#36825;&#21487;&#20197;&#36827;&#19968;&#27493;&#25351;&#26126;&#23427;&#25152;&#20851;&#32852;&#30340;&#26426;&#22120;&#30721;&#25351;&#20196;&#30340;&#21151;&#33021;&#12290;&#20363;&#22914;8080&#26426;&#22120;&#30721;&#23383;&#33410;46h&#65292;&#23427;&#30340;&#21151;&#33021;&#26159;&#20196;&#22788;&#29702;&#22120;&#23558;&#23384;&#20648;&#22312;&#20869;&#23384;&#29305;&#23450;&#22320;&#22336;&#30340;&#23383;&#33410;&#36716;&#31227;&#33267;&#23492;&#23384;&#22120;B&#65292;&#32780;&#35813;&#22320;&#22336;&#30001;&#23492;&#23384;&#22120;&#23545;HL&#20013;&#30340;16&#20301;&#25968;&#23547;&#22336;&#12290;&#36825;&#20010;&#25805;&#20316;&#21487;&#20197;&#31616;&#21333;&#22320;&#20889;&#20570;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00730.jpeg"> 
<P>&#26174;&#28982;&#65292;&#20351;&#29992;&#27719;&#32534;&#35821;&#35328;&#32534;&#20889;&#31243;&#24207;&#35201;&#27604;&#20351;&#29992;&#26426;&#22120;&#35821;&#35328;&#31616;&#21333;&#24471;&#22810;&#65292;&#20294;&#24494;&#22788;&#29702;&#22120;&#24182;&#19981;&#33021;&#35299;&#37322;&#27719;&#32534;&#35821;&#35328;&#12290;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#25105;&#20204;&#24050;&#32463;&#23398;&#20064;&#20102;&#22914;&#20309;&#22312;&#32440;&#19978;&#32534;&#20889;&#27719;&#32534;&#31243;&#24207;&#65292;&#20294;&#21482;&#26377;&#24403;&#20320;&#30830;&#23454;&#20934;&#22791;&#22312;&#24494;&#22788;&#29702;&#22120;&#19978;&#36816;&#34892;&#27719;&#32534;&#31243;&#24207;&#65292;&#25165;&#20250;&#25163;&#24037;&#23545;&#20854;&#27719;&#32534;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23558;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#30340;&#35821;&#21477;&#36716;&#25442;&#25104;&#20102;&#26426;&#22120;&#35821;&#35328;&#20195;&#30721;&#65292;&#24182;&#25226;&#23427;&#20204;&#36755;&#20837;&#20869;&#23384;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#25105;&#20204;&#24076;&#26395;&#26368;&#22909;&#30001;&#35745;&#31639;&#26426;&#33021;&#29420;&#33258;&#23436;&#25104;&#35821;&#35328;&#36716;&#25442;&#30340;&#24037;&#20316;&#12290;&#22914;&#26524;&#20320;&#30340;8080&#35745;&#31639;&#26426;&#27491;&#22312;&#36816;&#34892;CP/M&#25805;&#20316;&#31995;&#32479;&#65292;&#32780;&#19988;&#20320;&#24050;&#32463;&#25317;&#26377;&#20102;&#25152;&#26377;&#24517;&#38656;&#30340;&#24037;&#20855;&#65292;&#37027;&#23601;&#20877;&#22909;&#19981;&#36807;&#20102;&#65292;&#22240;&#20026;&#19979;&#38754;&#25105;&#20204;&#23558;&#20171;&#32461;&#20854;&#24037;&#20316;&#21407;&#29702;&#12290;</P>
<P>&#31532;&#19968;&#27493;&#65292;&#21019;&#24314;&#19968;&#20010;&#25991;&#26412;&#25991;&#20214;&#65292;&#24182;&#23558;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#36755;&#20837;&#21040;&#35813;&#25991;&#26412;&#25991;&#20214;&#20013;&#12290;&#36825;&#39033;&#24037;&#20316;&#21487;&#20197;&#20351;&#29992;CP/M&#30340;&#24212;&#29992;&#31243;&#24207;ED.COM&#26469;&#23436;&#25104;&#12290;&#35813;&#31243;&#24207;&#26159;&#19968;&#20010;&#21487;&#20197;&#29992;&#26469;&#21019;&#24314;&#12289;&#20462;&#25913;&#25991;&#26412;&#25991;&#20214;&#30340;&#32534;&#36753;&#22120;&#12290;&#20551;&#35774;&#20320;&#25226;&#35813;&#25991;&#26412;&#25991;&#20214;&#21629;&#21517;&#20026;PROGRAM1.ASM&#65292;&#20854;&#20013;ASM&#26159;&#25991;&#20214;&#31867;&#22411;&#65292;&#29992;&#26469;&#25351;&#26126;&#35813;&#25991;&#26412;&#25991;&#20214;&#30340;&#20869;&#23481;&#26159;&#30001;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#32452;&#25104;&#12290;&#36825;&#20010;&#25991;&#20214;&#30340;&#20869;&#23481;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00731.jpeg"> 
<P>&#36825;&#20010;&#25991;&#20214;&#20013;&#26377;&#20004;&#26465;&#35821;&#21477;&#25105;&#20204;&#20174;&#26410;&#25509;&#35302;&#36807;&#12290;&#31532;&#19968;&#26465;&#35821;&#21477;&#26159;ORG&#65288;origin&#65289;&#65292;&#23427;&#19981;&#19982;&#20219;&#20309;8080&#25351;&#20196;&#23545;&#24212;&#65292;&#20854;&#21151;&#33021;&#26159;&#29992;&#26469;&#25351;&#26126;&#19979;&#38754;&#35821;&#21477;&#30340;&#22320;&#22336;&#20174;0100h&#22320;&#22336;&#22788;&#24320;&#22987;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#35813;&#22320;&#22336;&#26159;CP/M&#23558;&#31243;&#24207;&#35013;&#20837;&#20869;&#23384;&#30340;&#36215;&#22987;&#22320;&#22336;&#12290;</P>
<P>&#31532;&#20108;&#26465;&#35821;&#21477;&#26159;LXI&#65288;Load Extended Immediate&#65289;&#25351;&#20196;&#65292;&#20854;&#21151;&#33021;&#26159;&#23558;&#19968;&#20010;16&#20301;&#25968;&#21152;&#36733;&#21040;&#23492;&#23384;&#22120;&#23545;DE&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#35813;16&#20301;&#25968;&#26159;&#30001;&#26631;&#35760;Text&#25552;&#20379;&#30340;&#12290;&#35813;&#26631;&#35760;&#22312;&#31243;&#24207;&#24213;&#31471;&#30340;&#38468;&#36817;&#65292;&#20301;&#20110;DB&#65288;Data Byte&#65289;&#35821;&#21477;&#20043;&#21069;&#12290;DB&#35821;&#21477;&#25105;&#20204;&#20063;&#26159;&#31532;&#19968;&#27425;&#36935;&#21040;&#65292;&#20854;&#21518;&#21487;&#20197;&#36319;&#30528;&#19968;&#20123;&#23383;&#33410;&#65292;&#36825;&#20123;&#23383;&#33410;&#20197;&#36887;&#21495;&#20998;&#38548;&#25110;&#32773;&#29992;&#21333;&#24341;&#21495;&#25324;&#36215;&#26469;&#65288;&#22914;&#26412;&#20363;&#65289;&#12290;</P>
<P>MVI&#65288;Move Immediate&#65289;&#35821;&#21477;&#23558;&#25968;&#20540;9&#36716;&#31227;&#21040;&#23492;&#23384;&#22120;C&#12290;CALL 5&#35821;&#21477;&#23454;&#29616;CP/M&#30340;&#20989;&#25968;&#35843;&#29992;&#21151;&#33021;&#12290;&#20989;&#25968;5&#30340;&#20316;&#29992;&#26159;&#65306;&#26174;&#31034;&#20197;&#23492;&#23384;&#22120;&#23545;DE&#32473;&#20986;&#30340;&#22320;&#22336;&#20026;&#36215;&#22987;&#22788;&#30340;&#23383;&#31526;&#20018;&#65292;&#30452;&#21040;&#36935;&#21040;$&#32467;&#26463;&#65288;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#31243;&#24207;&#30340;&#32467;&#23614;&#22788;&#20351;&#29992;&#20102;&#32654;&#20803;&#31526;&#21495;&#8220;$&#8221;&#20316;&#20026;&#25991;&#26412;&#30340;&#32467;&#26463;&#26631;&#24535;&#65292;&#36825;&#31181;&#26041;&#24335;&#30475;&#36215;&#26469;&#24456;&#22855;&#24618;&#65292;&#20294;CP/M&#23601;&#26159;&#37319;&#21462;&#30340;&#36825;&#31181;&#26041;&#24335;&#65289;&#12290;&#26368;&#21518;&#30340;RET&#35821;&#21477;&#29992;&#26469;&#32467;&#26463;&#31243;&#24207;&#65292;&#24182;&#25226;&#25511;&#21046;&#26435;&#20132;&#36824;&#32473;CP/M&#65288;&#23454;&#38469;&#19978;&#65292;&#36825;&#21482;&#26159;&#32467;&#26463;CP/M&#31243;&#24207;&#30340;&#26041;&#27861;&#20043;&#19968;&#65289;&#12290;END&#35821;&#21477;&#29992;&#26469;&#25351;&#26126;&#27719;&#32534;&#35821;&#35328;&#25991;&#20214;&#24050;&#32463;&#32467;&#26463;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#19968;&#20010;&#21253;&#21547;7&#34892;&#35821;&#21477;&#30340;&#25991;&#26412;&#25991;&#20214;&#65292;&#19979;&#19968;&#27493;&#35201;&#20570;&#30340;&#23601;&#26159;&#23545;&#20854;&#36827;&#34892;&#27719;&#32534;&#65292;&#21363;&#23558;&#20854;&#36716;&#25442;&#25104;&#26426;&#22120;&#35821;&#35328;&#20195;&#30721;&#12290;&#20197;&#21069;&#36825;&#39033;&#24037;&#20316;&#26159;&#36890;&#36807;&#25163;&#24037;&#23436;&#25104;&#30340;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#30340;&#26426;&#22120;&#36816;&#34892;&#30340;&#26159;CP/M&#31995;&#32479;&#65292;&#21487;&#20197;&#21033;&#29992;CP/M&#20013;&#19968;&#20010;&#21483;&#20570;ASM.COM&#30340;&#27169;&#22359;&#26469;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#12290;&#35813;&#27169;&#22359;&#26159;CP/M&#30340;&#27719;&#32534;&#22120;&#65288;assembler&#65289;&#12290;&#21487;&#20197;&#22312;CP/M&#30340;&#21629;&#20196;&#34892;&#20013;&#20351;&#29992;&#19979;&#38754;&#30340;&#35821;&#21477;&#36816;&#34892;ASM.COM&#25991;&#20214;&#65306;</P>
<P>ASM PROGRAM1.ASM</P>
<P>ASM&#23545;PROGRAM1.ASM&#25991;&#20214;&#36827;&#34892;&#27719;&#32534;&#65292;&#20135;&#29983;&#19968;&#20010;&#21517;&#20026;PROGRAM1.COM&#30340;&#26032;&#25991;&#20214;&#65292;PROGRAM1.COM&#21253;&#21547;&#20102;&#19982;&#25105;&#20204;&#32534;&#20889;&#30340;&#27719;&#32534;&#31243;&#24207;&#30456;&#23545;&#24212;&#30340;&#26426;&#22120;&#30721;&#65288;&#23454;&#38469;&#19978;&#65292;&#35813;&#36807;&#31243;&#36824;&#21253;&#21547;&#21478;&#19968;&#20010;&#27493;&#39588;&#65292;&#20294;&#22312;&#35813;&#25805;&#20316;&#20013;&#24182;&#19981;&#37325;&#35201;&#65289;&#12290;&#29616;&#22312;&#23601;&#21487;&#20197;&#20351;&#29992;CP/M&#30340;&#21629;&#20196;&#34892;&#26469;&#36816;&#34892;PROGRAM1.COM&#25991;&#20214;&#65292;&#31243;&#24207;&#36816;&#34892;&#30340;&#32467;&#26524;&#26159;&#26174;&#31034;&#23383;&#31526;&#20018;&#8220;Hello!&#8221;&#28982;&#21518;&#32467;&#26463;&#12290;</P>
<P>PROGRAM1.COM&#25991;&#20214;&#21253;&#21547;&#20197;&#19979;16&#20010;&#23383;&#33410;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00732.jpeg"> 
<P>&#24320;&#22987;&#30340;3&#20010;&#23383;&#33410;&#26159;LXI&#25351;&#20196;&#65292;&#20854;&#21518;&#30340;&#20004;&#20010;&#23383;&#33410;&#26159;MVI&#25351;&#20196;&#65292;&#25509;&#19979;&#26469;&#30340;&#19977;&#20010;&#23383;&#33410;&#26159;CALL&#25351;&#20196;&#65292;&#32039;&#38543;&#20854;&#21518;&#30340;&#19968;&#20010;&#23383;&#33410;&#26159;RET&#25351;&#20196;&#65292;&#26368;&#21518;&#30340;7&#20010;&#23383;&#33410;&#26159;ASCII&#30721;&#65292;&#21253;&#25324;5&#20010;&#23383;&#27597;&#8220;Hello&#8221;&#65292;&#24863;&#21497;&#21495;&#8220;&#65281;&#8221;&#20197;&#21450;&#32654;&#20803;&#31526;&#21495;&#8220;$&#8221;&#12290;</P>
<P>&#20687;ASM.COM&#36825;&#26679;&#30340;&#27719;&#32534;&#22120;&#31243;&#24207;&#25152;&#20570;&#30340;&#24037;&#20316;&#26159;&#65306;&#35835;&#21462;&#19968;&#20010;&#27719;&#32534;&#35821;&#35328;&#25991;&#20214;&#65288;source-code&#65292;&#36890;&#24120;&#31216;&#20570;&#28304;&#20195;&#30721;&#25991;&#20214;&#65289;&#65292;&#23558;&#20854;&#36716;&#25442;&#24471;&#21040;&#19968;&#20010;&#21253;&#21547;&#26426;&#22120;&#30721;&#30340;&#25991;&#20214;&#8212;&#8212;&#21487;&#25191;&#34892;&#25991;&#20214;&#65288;executable file&#65289;&#12290;&#20174;&#23439;&#35266;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#27719;&#32534;&#22120;&#26159;&#38750;&#24120;&#31616;&#21333;&#30340;&#65292;&#22240;&#20026;&#26500;&#25104;&#27719;&#32534;&#35821;&#35328;&#30340;&#21161;&#35760;&#31526;&#21644;&#26426;&#22120;&#30721;&#20043;&#38388;&#26159;&#19968;&#19968;&#23545;&#24212;&#30340;&#12290;&#27719;&#32534;&#22120;&#25317;&#26377;&#19968;&#24352;&#21253;&#25324;&#25152;&#26377;&#21487;&#33021;&#21161;&#35760;&#31526;&#21450;&#20854;&#21442;&#25968;&#30340;&#34920;&#65292;&#23427;&#36880;&#34892;&#35835;&#21462;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#65292;&#25226;&#27599;&#19968;&#34892;&#37117;&#20998;&#35299;&#25104;&#20026;&#21161;&#35760;&#31526;&#21644;&#21442;&#25968;&#65292;&#28982;&#21518;&#25226;&#36825;&#20123;&#30701;&#23567;&#30340;&#21333;&#35789;&#21644;&#23383;&#31526;&#19982;&#34920;&#20013;&#30340;&#20869;&#23481;&#21305;&#37197;&#12290;&#36890;&#36807;&#36825;&#31181;&#21305;&#37197;&#30340;&#36807;&#31243;&#65292;&#27599;&#19968;&#20010;&#35821;&#21477;&#37117;&#20250;&#25214;&#21040;&#19982;&#20854;&#23545;&#24212;&#30340;&#26426;&#22120;&#30721;&#25351;&#20196;&#12290;</P>
<P>&#27880;&#24847;&#65292;&#27719;&#32534;&#22120;&#22914;&#20309;&#30693;&#36947;LXI&#25351;&#20196;&#24517;&#39035;&#23558;&#23492;&#23384;&#22120;DE&#30340;&#20540;&#35774;&#32622;&#20026;&#22320;&#22336;0109h&#65288;Text&#30340;&#22320;&#22336;&#65289;&#12290;&#22914;&#26524;LXI&#25351;&#20196;&#26412;&#36523;&#34987;&#23384;&#25918;&#22312;&#22320;&#22336;0100h&#22788;&#65288;CP/M&#23558;&#31243;&#24207;&#21152;&#36733;&#33267;&#20869;&#23384;&#24320;&#22987;&#36816;&#34892;&#26102;&#30340;&#36215;&#22987;&#22320;&#22336;&#65289;&#65292;&#32780;0109h&#21017;&#26159;Text&#23383;&#31526;&#20018;&#30340;&#36215;&#22987;&#22320;&#22336;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#31243;&#24207;&#21592;&#22312;&#20351;&#29992;&#27719;&#32534;&#22120;&#26102;&#26377;&#24456;&#22810;&#26041;&#20415;&#20043;&#22788;&#65292;&#20854;&#20013;&#19968;&#28857;&#23601;&#26159;&#19981;&#38656;&#35201;&#20851;&#24515;&#27719;&#32534;&#31243;&#24207;&#21508;&#37096;&#20998;&#22312;&#20869;&#23384;&#20013;&#30340;&#23384;&#25918;&#22320;&#22336;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#32534;&#20889;&#27719;&#32534;&#22120;&#30340;&#20154;&#38656;&#35201;&#25163;&#24037;&#23545;&#31243;&#24207;&#27719;&#32534;&#12290;&#22914;&#26524;&#35201;&#20026;&#26426;&#22120;&#20889;&#19968;&#20010;&#26032;&#30340;&#27719;&#32534;&#22120;&#65288;&#25110;&#32773;&#23545;&#20854;&#20462;&#25913;&#65289;&#65292;&#21017;&#21487;&#20197;&#20351;&#29992;&#27719;&#32534;&#35821;&#35328;&#32534;&#20889;&#35813;&#31243;&#24207;&#65292;&#28982;&#21518;&#20351;&#29992;&#21407;&#26377;&#30340;&#27719;&#32534;&#22120;&#23545;&#20854;&#27719;&#32534;&#12290;&#19968;&#26086;&#26032;&#30340;&#27719;&#32534;&#22120;&#36890;&#36807;&#20102;&#27719;&#32534;&#65292;&#21017;&#23427;&#20063;&#23601;&#21487;&#20197;&#23545;&#33258;&#36523;&#36827;&#34892;&#27719;&#32534;&#12290;</P>
<P>&#27599;&#24403;&#19968;&#31181;&#26032;&#30340;&#24494;&#22788;&#29702;&#22120;&#38754;&#19990;&#65292;&#23601;&#38656;&#35201;&#20026;&#20854;&#32534;&#20889;&#26032;&#30340;&#27719;&#32534;&#22120;&#12290;&#28982;&#32780;&#65292;&#26032;&#30340;&#27719;&#32534;&#22120;&#21487;&#20197;&#22312;&#24050;&#26377;&#30340;&#35745;&#31639;&#26426;&#19978;&#32534;&#20889;&#65292;&#24182;&#21033;&#29992;&#20854;&#27719;&#32534;&#22120;&#36827;&#34892;&#27719;&#32534;&#12290;&#36825;&#31181;&#26041;&#24335;&#31216;&#20026;&#20132;&#21449;&#27719;&#32534;&#65288;cross-assembler&#65289;&#65292;&#21363;&#21033;&#29992;&#35745;&#31639;&#26426;A&#30340;&#27719;&#32534;&#22120;&#23545;&#36816;&#34892;&#22312;&#35745;&#31639;&#26426;B&#19978;&#30340;&#31243;&#24207;&#27719;&#32534;&#12290;</P>
<P>&#34429;&#28982;&#27719;&#32534;&#22120;&#30340;&#24341;&#20837;&#28040;&#38500;&#20102;&#27719;&#32534;&#35821;&#35328;&#32534;&#31243;&#20013;&#37325;&#22797;&#24615;&#30340;&#21171;&#21160;&#37096;&#20998;&#65288;&#21363;&#25163;&#21160;&#27719;&#32534;&#37096;&#20998;&#65289;&#65292;&#20294;&#27719;&#32534;&#35821;&#35328;&#20173;&#28982;&#23384;&#22312;&#20004;&#20010;&#20027;&#35201;&#38382;&#39064;&#12290;&#31532;&#19968;&#20010;&#38382;&#39064;&#65288;&#20063;&#35768;&#20320;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;&#65289;&#65292;&#20351;&#29992;&#27719;&#32534;&#35821;&#35328;&#32534;&#31243;&#38750;&#24120;&#20047;&#21619;&#65292;&#22240;&#20026;&#36825;&#26159;&#22312;&#24494;&#22788;&#29702;&#22120;&#33455;&#29255;&#32423;&#30340;&#32534;&#31243;&#65292;&#22240;&#27492;&#19981;&#24471;&#19981;&#32771;&#34385;&#27599;&#19968;&#20010;&#24494;&#23567;&#30340;&#32454;&#33410;&#12290;</P>
<P>&#27719;&#32534;&#35821;&#35328;&#23384;&#22312;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#19981;&#21487;&#8220;&#31227;&#26893;&#8221;&#65288;portable&#65289;&#12290;&#22914;&#26524;&#20320;&#20026;Intel 8080&#20889;&#20102;&#19968;&#20010;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#65292;&#21017;&#35813;&#31243;&#24207;&#19981;&#33021;&#22312;Motorola 6800&#19978;&#36816;&#34892;&#65292;&#20320;&#24517;&#39035;&#22312;6800&#19978;&#37325;&#20889;&#19968;&#20010;&#30456;&#21516;&#21151;&#33021;&#30340;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#12290;&#32534;&#20889;&#31867;&#20284;&#31243;&#24207;&#30340;&#36807;&#31243;&#20063;&#35768;&#27809;&#26377;&#32534;&#20889;&#31532;&#19968;&#20010;&#31243;&#24207;&#37027;&#20040;&#22256;&#38590;&#65292;&#22240;&#20026;&#20320;&#24212;&#32463;&#35299;&#20915;&#20102;&#31243;&#24207;&#30340;&#32452;&#32455;&#21644;&#31639;&#27861;&#38382;&#39064;&#65292;&#20294;&#20173;&#28982;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#12290;</P>
<P>&#19978;&#19968;&#31456;&#20171;&#32461;&#20102;&#29616;&#20195;&#24494;&#22788;&#29702;&#22120;&#38598;&#25104;&#28014;&#28857;&#36816;&#31639;&#26426;&#22120;&#30721;&#25351;&#20196;&#30340;&#21407;&#29702;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#36825;&#24050;&#32463;&#20026;&#25105;&#20204;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#20415;&#21033;&#65292;&#20294;&#20173;&#19981;&#33021;&#20196;&#20154;&#29305;&#21035;&#28385;&#24847;&#12290;&#19968;&#31181;&#26356;&#22909;&#30340;&#26041;&#24335;&#26159;&#65306;&#23436;&#20840;&#25918;&#24323;&#37027;&#20123;&#23454;&#29616;&#27599;&#20010;&#22522;&#26412;&#25805;&#20316;&#30340;&#26426;&#22120;&#30721;&#25351;&#20196;&#65292;&#36825;&#20123;&#25351;&#20196;&#19982;&#22788;&#29702;&#22120;&#30456;&#20851;&#65292;&#22240;&#32780;&#23548;&#33268;&#31243;&#24207;&#32570;&#20047;&#31227;&#26893;&#24615;&#12290;&#25105;&#20204;&#37319;&#29992;&#30340;&#26367;&#20195;&#31574;&#30053;&#26159;&#20351;&#29992;&#19968;&#20123;&#32463;&#20856;&#30340;&#25968;&#23398;&#34920;&#36798;&#24335;&#26469;&#25551;&#36848;&#22797;&#26434;&#30340;&#25968;&#23398;&#36816;&#31639;&#12290;&#19979;&#38754;&#26159;&#19968;&#20010;&#34920;&#36798;&#24335;&#30340;&#20363;&#23376;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00733.jpeg"> 
<P>&#19978;&#24335;&#20013;&#30340;A&#65292;B&#65292;C&#20195;&#34920;&#25968;&#23383;&#65292;&#32780;PI = 3.14159&#12290;</P>
<P>&#36825;&#30475;&#36215;&#26469;&#19981;&#38169;&#65292;&#20026;&#20160;&#20040;&#19981;&#21160;&#25163;&#23581;&#35797;&#19968;&#19979;&#21602;&#65311;&#20551;&#35774;&#22312;&#26576;&#20010;&#25991;&#26412;&#25991;&#20214;&#20013;&#26377;&#36825;&#26679;&#19968;&#20010;&#34920;&#36798;&#24335;&#65292;&#37027;&#20040;&#25105;&#20204;&#21487;&#20197;&#23581;&#35797;&#32534;&#20889;&#19968;&#20010;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#26469;&#35835;&#21462;&#35813;&#25991;&#26412;&#25991;&#20214;&#65292;&#24182;&#23558;&#20854;&#20013;&#30340;&#25968;&#23398;&#34920;&#36798;&#24335;&#36716;&#25442;&#20026;&#26426;&#22120;&#30721;&#12290;</P>
<P>&#22914;&#26524;&#21482;&#38656;&#35201;&#35745;&#31639;&#19968;&#27425;&#35813;&#34920;&#36798;&#24335;&#65292;&#37027;&#20040;&#21487;&#20197;&#25163;&#24037;&#35745;&#31639;&#25110;&#20511;&#21161;&#35745;&#31639;&#22120;&#26469;&#23436;&#25104;&#12290;&#22914;&#26524;&#38656;&#35201;&#23545;A&#12289;B&#12289;C&#21462;&#19981;&#21516;&#30340;&#20540;&#22810;&#27425;&#35745;&#31639;&#35813;&#34920;&#36798;&#24335;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#35201;&#32771;&#34385;&#20351;&#29992;&#35745;&#31639;&#26426;&#26469;&#23436;&#25104;&#36825;&#20123;&#35745;&#31639;&#12290;&#22240;&#27492;&#65292;&#20195;&#25968;&#34920;&#36798;&#24335;&#19981;&#20250;&#23396;&#31435;&#22320;&#20986;&#29616;&#65292;&#24517;&#39035;&#32771;&#34385;&#20854;&#21069;&#21518;&#30340;&#35821;&#21477;&#65292;&#36825;&#20123;&#35821;&#21477;&#20351;&#34920;&#36798;&#24335;&#23545;&#19981;&#21516;&#30340;&#20540;&#36827;&#34892;&#36816;&#31639;&#12290;</P>
<P>&#29616;&#22312;&#20320;&#25152;&#21019;&#24314;&#30340;&#19996;&#35199;&#24050;&#32463;&#35302;&#21450;&#25152;&#35859;&#30340;&#39640;&#32423;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#65288;high-level programming language&#65289;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#20171;&#32461;&#30340;&#27719;&#32534;&#35821;&#35328;&#31216;&#20570;&#20302;&#32423;&#35821;&#35328;&#65288;low-level programming language&#65289;&#65292;&#22240;&#20026;&#23427;&#19982;&#35745;&#31639;&#26426;&#30828;&#20214;&#30340;&#20851;&#31995;&#30456;&#24403;&#32039;&#23494;&#12290;&#23613;&#31649;&#38500;&#20102;&#27719;&#32534;&#35821;&#35328;&#20197;&#22806;&#30340;&#20854;&#20182;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#37117;&#21487;&#20197;&#31216;&#20026;&#8220;&#39640;&#32423;&#35821;&#35328;&#8221;&#65292;&#20294;&#23427;&#20204;&#20043;&#38388;&#36824;&#26159;&#26377;&#39640;&#20302;&#20043;&#20998;&#30340;&#65292;&#19968;&#20123;&#35821;&#35328;&#36890;&#24120;&#34987;&#35748;&#20026;&#27604;&#21035;&#30340;&#35821;&#35328;&#26356;&#39640;&#32423;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#23478;&#20844;&#21496;&#30340;&#24635;&#35009;&#65292;&#22352;&#22312;&#35745;&#31639;&#26426;&#21069;&#36755;&#20837;&#36825;&#20123;&#21629;&#20196;&#65288;&#20063;&#21487;&#33021;&#20570;&#24471;&#26356;&#36731;&#26494;&#65306;&#21475;&#22836;&#21457;&#24067;&#36825;&#20010;&#21629;&#20196;&#65289;&#65292;&#8220;&#35745;&#31639;&#20986;&#26412;&#24180;&#24230;&#30340;&#25910;&#30410;&#21644;&#25439;&#32791;&#65292;&#29983;&#25104;&#24180;&#24230;&#25253;&#34920;&#65292;&#26368;&#21518;&#25171;&#21360;&#20986;2000&#20221;&#36865;&#33267;&#27599;&#20010;&#32929;&#19996;&#8221;&#65292;&#20320;&#25152;&#20351;&#29992;&#30340;&#25165;&#30495;&#27491;&#26159;&#19968;&#31181;&#38750;&#24120;&#39640;&#32423;&#30340;&#35821;&#35328;&#65281;&#20294;&#22312;&#23454;&#38469;&#24037;&#20316;&#20013;&#65292;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#36824;&#36798;&#19981;&#21040;&#36825;&#31181;&#29702;&#24819;&#21270;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#20154;&#31867;&#35821;&#35328;&#36890;&#24120;&#37117;&#26159;&#32463;&#21382;&#20102;&#21315;&#30334;&#24180;&#22797;&#26434;&#30340;&#20114;&#30456;&#24433;&#21709;&#12289;&#20598;&#28982;&#28436;&#21464;&#20197;&#21450;&#19981;&#26029;&#21520;&#25925;&#32435;&#26032;&#25165;&#24418;&#25104;&#30340;&#65292;&#23601;&#31639;&#19968;&#20123;&#20154;&#24037;&#35821;&#35328;&#22914;&#19990;&#30028;&#35821;&#65288;Esperanto&#65289;&#65292;&#20063;&#22788;&#22788;&#26174;&#38706;&#20986;&#19982;&#29616;&#23454;&#35821;&#35328;&#30340;&#28170;&#28304;&#12290;&#20294;&#39640;&#32423;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#26159;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#35774;&#35745;&#30340;&#65292;&#26356;&#21152;&#27010;&#24565;&#21270;&#30340;&#35821;&#35328;&#12290;&#35774;&#35745;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#25152;&#38754;&#20020;&#30340;&#19968;&#22823;&#25361;&#25112;&#23601;&#26159;&#65306;&#22914;&#20309;&#35753;&#35821;&#35328;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&#22240;&#20026;&#35821;&#35328;&#23450;&#20041;&#20102;&#20154;&#20204;&#21521;&#35745;&#31639;&#26426;&#20256;&#36865;&#25351;&#20196;&#30340;&#26041;&#24335;&#65292;&#21482;&#26377;&#26356;&#26131;&#29992;&#30340;&#26041;&#24335;&#25165;&#33021;&#35753;&#20154;&#20204;&#23545;&#35821;&#35328;&#20135;&#29983;&#20852;&#36259;&#12290;&#25454;1993&#24180;&#30340;&#19968;&#39033;&#20272;&#31639;&#65292;&#20174;1950&#24180;&#21040;1993&#24180;&#22823;&#32422;&#26377;1000&#22810;&#31181;&#39640;&#32423;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#34987;&#21457;&#26126;&#20986;&#26469;&#24182;&#34987;&#24212;&#29992;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#20165;&#20165;&#23450;&#20041;&#65288;define&#65289;&#39640;&#32423;&#35821;&#35328;&#65292;&#21253;&#25324;&#23450;&#20041;&#35821;&#35328;&#30340;&#35821;&#27861;&#65288;syntax&#65289;&#26469;&#34920;&#36798;&#35813;&#35821;&#35328;&#21487;&#20197;&#25551;&#36848;&#30340;&#19968;&#20999;&#20107;&#29289;&#65292;&#36824;&#36828;&#36828;&#19981;&#22815;&#65307;&#25105;&#20204;&#36824;&#38656;&#35201;&#20026;&#20854;&#32534;&#20889;&#19968;&#20010;&#32534;&#35793;&#22120;&#65288;compiler&#65289;&#65292;&#32534;&#35793;&#22120;&#21487;&#20197;&#23558;&#39640;&#32423;&#35821;&#35328;&#30340;&#31243;&#24207;&#35821;&#21477;&#36716;&#25442;&#25104;&#26426;&#22120;&#30721;&#25351;&#20196;&#12290;&#21516;&#27719;&#32534;&#22120;&#31867;&#20284;&#65292;&#32534;&#35793;&#22120;&#20063;&#26159;&#36880;&#23383;&#36880;&#21477;&#22320;&#35835;&#21462;&#28304;&#25991;&#20214;&#24182;&#23558;&#20854;&#20998;&#35299;&#25104;&#20026;&#30701;&#35821;&#12289;&#31526;&#21495;&#21644;&#25968;&#23383;&#30340;&#65292;&#20294;&#23454;&#29616;&#36807;&#31243;&#35201;&#27604;&#27719;&#32534;&#22120;&#26356;&#21152;&#22797;&#26434;&#12290;&#20174;&#26576;&#20123;&#26041;&#38754;&#26469;&#30475;&#65292;&#27719;&#32534;&#22120;&#30456;&#23545;&#31616;&#21333;&#65292;&#22240;&#20026;&#27719;&#32534;&#35821;&#35328;&#30340;&#35821;&#21477;&#21644;&#26426;&#22120;&#30721;&#26159;&#19968;&#19968;&#23545;&#24212;&#30340;&#12290;&#32780;&#19968;&#33324;&#30340;&#39640;&#32423;&#35821;&#35328;&#21364;&#19981;&#20855;&#22791;&#36825;&#31181;&#23545;&#24212;&#20851;&#31995;&#65292;&#32534;&#35793;&#22120;&#36890;&#24120;&#24517;&#39035;&#25226;&#19968;&#26465;&#35821;&#21477;&#36716;&#25442;&#22810;&#20010;&#26426;&#22120;&#30721;&#25351;&#20196;&#12290;&#32534;&#35793;&#22120;&#30340;&#32534;&#20889;&#38750;&#24120;&#22797;&#26434;&#65292;&#35768;&#22810;&#20070;&#37117;&#26159;&#29992;&#20840;&#37096;&#30340;&#31687;&#24133;&#26469;&#35762;&#35299;&#22914;&#20309;&#35774;&#35745;&#21644;&#26500;&#36896;&#32534;&#35793;&#22120;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20219;&#20309;&#20107;&#29289;&#37117;&#26159;&#20855;&#26377;&#20004;&#38754;&#24615;&#30340;&#65292;&#39640;&#32423;&#35821;&#35328;&#20063;&#19981;&#20363;&#22806;&#65292;&#23427;&#26377;&#24456;&#22810;&#20248;&#21183;&#20294;&#20063;&#23384;&#22312;&#19981;&#23569;&#32570;&#38519;&#12290;&#39640;&#32423;&#35821;&#35328;&#26368;&#22522;&#26412;&#30340;&#20248;&#28857;&#22312;&#20110;&#23427;&#27604;&#27719;&#32534;&#35821;&#35328;&#26131;&#20110;&#23398;&#20064;&#24182;&#19988;&#26356;&#23481;&#26131;&#32534;&#20889;&#31243;&#24207;&#65292;&#29992;&#39640;&#32423;&#35821;&#35328;&#32534;&#20889;&#30340;&#31243;&#24207;&#36890;&#24120;&#26356;&#21152;&#28165;&#26224;&#31616;&#26126;&#8212;&#8212;&#19982;&#27719;&#32534;&#35821;&#35328;&#19981;&#21516;&#65292;&#39640;&#32423;&#35821;&#35328;&#36890;&#24120;&#19981;&#20381;&#36182;&#20110;&#29305;&#23450;&#30340;&#22788;&#29702;&#22120;&#65292;&#22240;&#27492;&#23427;&#20204;&#36890;&#24120;&#20855;&#26377;&#33391;&#22909;&#30340;&#21487;&#31227;&#26893;&#24615;&#12290;&#22240;&#20026;&#36825;&#31181;&#29305;&#28857;&#65292;&#20351;&#29992;&#39640;&#32423;&#35821;&#35328;&#30340;&#31243;&#24207;&#21592;&#19981;&#20877;&#38656;&#35201;&#20851;&#24515;&#26368;&#32456;&#36816;&#34892;&#31243;&#24207;&#30340;&#35745;&#31639;&#26426;&#30340;&#24213;&#23618;&#32467;&#26500;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#35201;&#22312;&#19981;&#21516;&#31867;&#22411;&#30340;&#22788;&#29702;&#22120;&#19978;&#36816;&#34892;&#31243;&#24207;&#65292;&#21017;&#38656;&#35201;&#29992;&#22788;&#29702;&#22120;&#23545;&#24212;&#30340;&#32534;&#35793;&#22120;&#23558;&#31243;&#24207;&#36716;&#25442;&#25104;&#23545;&#24212;&#30340;&#26426;&#22120;&#30721;&#12290;&#22240;&#27492;&#65292;&#26368;&#21518;&#29983;&#25104;&#30340;&#21487;&#25191;&#34892;&#25991;&#20214;&#20173;&#28982;&#21482;&#36866;&#29992;&#20110;&#29305;&#23450;&#30340;&#22788;&#29702;&#22120;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#19968;&#31181;&#26222;&#36941;&#29616;&#35937;&#65306;&#19968;&#20010;&#20248;&#31168;&#30340;&#27719;&#32534;&#31243;&#24207;&#21592;&#25152;&#32534;&#20889;&#30340;&#31243;&#24207;&#27604;&#32534;&#35793;&#22120;&#25152;&#20135;&#29983;&#30340;&#20195;&#30721;&#26356;&#21152;&#26377;&#25928;&#29575;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20174;&#39640;&#32423;&#35821;&#35328;&#31243;&#24207;&#29983;&#25104;&#30340;&#21487;&#25191;&#34892;&#31243;&#24207;&#27604;&#30456;&#21516;&#21151;&#33021;&#30340;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#26356;&#22823;&#65292;&#24182;&#19988;&#36816;&#34892;&#36895;&#24230;&#26356;&#24930;&#65288;&#20294;&#20174;&#36817;&#24180;&#30340;&#21457;&#23637;&#26469;&#30475;&#65292;&#36825;&#31181;&#24046;&#21035;&#24050;&#21464;&#24471;&#19981;&#20877;&#26126;&#26174;&#65292;&#22240;&#20026;&#24494;&#22788;&#29702;&#22120;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#65292;&#32780;&#19988;&#32534;&#35793;&#22120;&#22312;&#20248;&#21270;&#20195;&#30721;&#26041;&#38754;&#20063;&#26356;&#21152;&#25104;&#29087;&#65289;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#34429;&#28982;&#39640;&#32423;&#35821;&#35328;&#25552;&#39640;&#20102;&#22788;&#29702;&#22120;&#30340;&#26131;&#29992;&#24615;&#65292;&#20294;&#24182;&#27809;&#26377;&#35753;&#20854;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#24494;&#22788;&#29702;&#22120;&#30340;&#20219;&#20309;&#19968;&#20010;&#21151;&#33021;&#37117;&#21487;&#20197;&#36890;&#36807;&#27719;&#32534;&#35821;&#35328;&#23454;&#29616;&#65292;&#22240;&#27492;&#27719;&#32534;&#35821;&#35328;&#21487;&#20197;&#39640;&#24230;&#21033;&#29992;&#22788;&#29702;&#22120;&#30340;&#21151;&#33021;&#12290;&#22240;&#20026;&#39640;&#32423;&#35821;&#35328;&#24517;&#39035;&#36716;&#21270;&#25104;&#26426;&#22120;&#30721;&#65292;&#25152;&#20197;&#23427;&#21482;&#20250;&#38477;&#20302;&#24494;&#22788;&#29702;&#22120;&#30340;&#33021;&#21147;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#26576;&#31181;&#39640;&#32423;&#35821;&#35328;&#20855;&#26377;&#30495;&#27491;&#24847;&#20041;&#30340;&#21487;&#31227;&#26893;&#24615;&#65292;&#37027;&#20040;&#23427;&#23558;&#19981;&#33021;&#20351;&#29992;&#26576;&#20123;&#22788;&#29702;&#22120;&#30340;&#29305;&#26377;&#21151;&#33021;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#35768;&#22810;&#24494;&#22788;&#29702;&#22120;&#37117;&#26377;&#31227;&#20301;&#25351;&#20196;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#36825;&#20123;&#25351;&#20196;&#33021;&#23558;&#32047;&#21152;&#22120;&#20013;&#30340;&#23383;&#33410;&#30340;&#27599;&#19968;&#20301;&#21521;&#24038;&#25110;&#21521;&#21491;&#31227;&#21160;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#20960;&#20046;&#27809;&#26377;&#21738;&#19968;&#31181;&#39640;&#32423;&#35821;&#35328;&#21253;&#21547;&#36825;&#31181;&#25805;&#20316;&#12290;&#22914;&#26524;&#22312;&#31243;&#24207;&#20013;&#38656;&#35201;&#36827;&#34892;&#31227;&#20301;&#25805;&#20316;&#65292;&#21017;&#24517;&#39035;&#36890;&#36807;&#20056;2&#25110;&#38500;2&#26469;&#20223;&#30495;&#35813;&#36807;&#31243;&#65288;&#36825;&#24182;&#19981;&#26159;&#20160;&#20040;&#22351;&#20107;&#65306;&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;&#29616;&#20195;&#32534;&#35793;&#22120;&#37117;&#26159;&#21033;&#29992;&#22788;&#29702;&#22120;&#30340;&#31227;&#20301;&#25351;&#20196;&#26469;&#23454;&#29616;&#20056;&#20197;&#25110;&#38500;&#20197;2&#30340;&#24130;&#30340;&#65289;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#35768;&#22810;&#39640;&#32423;&#35821;&#35328;&#20063;&#19981;&#21253;&#25324;&#25353;&#20301;&#36923;&#36753;&#36816;&#31639;&#12290;</P>
<P>&#22312;&#26089;&#26399;&#30340;&#23478;&#29992;&#35745;&#31639;&#26426;&#20013;&#65292;&#22823;&#37096;&#20998;&#24212;&#29992;&#31243;&#24207;&#37117;&#26159;&#29992;&#27719;&#32534;&#35821;&#35328;&#20889;&#30340;&#65292;&#32780;&#29616;&#22312;&#38500;&#20102;&#19968;&#20123;&#29305;&#27530;&#30340;&#24212;&#29992;&#22330;&#21512;&#20043;&#22806;&#65292;&#27719;&#32534;&#35821;&#35328;&#24050;&#32463;&#24456;&#23569;&#20351;&#29992;&#20102;&#12290;&#32780;&#20170;&#22788;&#29702;&#22120;&#24341;&#20837;&#20102;&#19968;&#20123;&#26032;&#30340;&#30828;&#20214;&#65292;&#21487;&#20197;&#23454;&#29616;&#27969;&#27700;&#32447;&#25216;&#26415;&#8212;&#8212;&#21516;&#26102;&#26377;&#33509;&#24178;&#20010;&#25351;&#20196;&#30721;&#28176;&#27425;&#25191;&#34892;&#8212;&#8212;&#36825;&#20351;&#24471;&#27719;&#32534;&#35821;&#35328;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#19988;&#19981;&#26131;&#22788;&#29702;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32534;&#35793;&#22120;&#21364;&#21464;&#24471;&#26356;&#21152;&#25104;&#29087;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#31243;&#24207;&#24320;&#22987;&#20351;&#29992;&#39640;&#32423;&#35821;&#35328;&#26469;&#32534;&#20889;&#12290;&#29616;&#20195;&#35745;&#31639;&#26426;&#22823;&#23481;&#37327;&#30340;&#23384;&#20648;&#22120;&#20063;&#20316;&#20026;&#19968;&#20010;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#25512;&#21160;&#20102;&#36825;&#31181;&#36235;&#21183;&#65306;&#31243;&#24207;&#21592;&#19981;&#20877;&#23616;&#38480;&#20110;&#32534;&#20889;&#36816;&#34892;&#22312;&#23567;&#20869;&#23384;&#21644;&#23567;&#30913;&#30424;&#19978;&#30340;&#31243;&#24207;&#12290;</P>
<P>&#26089;&#26399;&#30340;&#35745;&#31639;&#26426;&#35774;&#35745;&#32773;&#37117;&#26366;&#23581;&#35797;&#29992;&#25968;&#23398;&#31526;&#21495;&#26469;&#25551;&#36848;&#38382;&#39064;&#65292;&#20294;&#20844;&#35748;&#30340;&#31532;&#19968;&#20010;&#30495;&#27491;&#21487;&#20197;&#24037;&#20316;&#30340;&#32534;&#35793;&#22120;&#26159;A-0&#65292;&#23427;&#26159;&#20026;UNIVAC&#24320;&#21457;&#30340;&#32534;&#35793;&#22120;&#65292;&#20110;1952&#24180;&#30001;&#38647;&#26126;&#39039;&#20848;&#24503;&#20844;&#21496;&#65288;Remington-Rand&#65289;&#30340;&#26684;&#29790;&#26031;&#183;&#31302;&#38647;&#183;&#38669;&#29632;&#65288;Grace Murray Hopper&#65292;1906-1992&#65289;&#24320;&#21457;&#23436;&#25104;&#12290;&#38669;&#29632;&#21338;&#22763;&#30340;&#26089;&#26399;&#35745;&#31639;&#26426;&#30740;&#31350;&#24037;&#20316;&#22987;&#20110;1944&#24180;&#65292;&#37027;&#26102;&#22905;&#25928;&#21147;&#20110;&#38669;&#21326;&#24503;&#183;&#33406;&#32943;&#65288;Howard Aiken&#65289;&#65292;&#20027;&#35201;&#30740;&#31350;Mark&#8544;&#12290;&#22312;&#22905;&#20843;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#20173;&#28982;&#23388;&#23388;&#19981;&#20518;&#22320;&#22312;&#35745;&#31639;&#26426;&#30028;&#24037;&#20316;&#65292;&#24403;&#26102;&#22905;&#22312;DEC&#65288;Digital Equipment Corporation&#65289;&#20844;&#21496;&#20174;&#20107;&#20844;&#20851;&#20107;&#21153;&#12290;</P>
<P>FORTRAN&#35821;&#35328;&#26159;&#30446;&#21069;&#20173;&#22312;&#20351;&#29992;&#30340;&#26368;&#21476;&#32769;&#30340;&#39640;&#32423;&#35821;&#35328;&#65288;&#34429;&#28982;&#36825;&#20123;&#24180;&#26469;&#20154;&#20204;&#23545;&#20854;&#36827;&#34892;&#20102;&#22823;&#37327;&#20462;&#25913;&#65289;&#12290;&#20320;&#21487;&#33021;&#27880;&#24847;&#21040;&#20102;&#65292;&#24456;&#22810;&#35745;&#31639;&#26426;&#35821;&#35328;&#37117;&#26159;&#20197;&#22823;&#20889;&#23383;&#27597;&#21629;&#21517;&#30340;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#20204;&#30340;&#21517;&#23383;&#22823;&#37117;&#26159;&#30001;&#20960;&#20010;&#21333;&#35789;&#30340;&#39318;&#23383;&#27597;&#32452;&#25104;&#12290;FORTRAN&#36825;&#20010;&#21517;&#23383;&#26469;&#28304;&#20110;FORmula&#30340;&#21069;&#19977;&#20010;&#23383;&#27597;&#21644;TRANslation&#30340;&#21069;&#22235;&#20010;&#23383;&#27597;&#30340;&#32452;&#21512;&#65292;&#23427;&#30001;IBM&#22312;20&#19990;&#32426;50&#24180;&#20195;&#20013;&#26399;&#24320;&#21457;&#65292;&#20027;&#35201;&#24212;&#29992;&#20110;704&#31995;&#21015;&#35745;&#31639;&#26426;&#12290;&#33258;&#20854;&#21457;&#24067;&#30340;&#20960;&#21313;&#24180;&#26469;&#65292;FORTRAN&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#31185;&#23398;&#21644;&#24037;&#31243;&#24212;&#29992;&#31243;&#24207;&#24320;&#21457;&#30340;&#39318;&#36873;&#35821;&#35328;&#12290;&#23427;&#24191;&#27867;&#22320;&#25903;&#25345;&#28014;&#28857;&#36816;&#31639;&#65292;&#29978;&#33267;&#25903;&#25345;&#38750;&#24120;&#22797;&#26434;&#30340;&#25968;&#30340;&#36816;&#31639;&#65288;&#21363;&#25105;&#20204;&#19978;&#19968;&#31456;&#35762;&#21040;&#30340;&#30001;&#23454;&#25968;&#21644;&#34394;&#25968;&#26500;&#25104;&#30340;&#22797;&#25968;&#65289;&#12290;</P>
<P>&#20219;&#20309;&#19968;&#31181;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#37117;&#26377;&#20854;&#25903;&#25345;&#32773;&#21644;&#25209;&#35780;&#32773;&#65292;&#32780;&#19988;&#20154;&#20204;&#36890;&#24120;&#21482;&#23545;&#33258;&#24049;&#21916;&#27426;&#30340;&#35821;&#35328;&#26377;&#28909;&#24773;&#12290;&#26412;&#20070;&#23613;&#37327;&#20197;&#19968;&#31181;&#23458;&#35266;&#30340;&#24577;&#24230;&#26469;&#35752;&#35770;&#26576;&#31181;&#35821;&#35328;&#65292;&#36825;&#37324;&#36873;&#21462;&#20102;&#19968;&#31181;&#35821;&#35328;&#20316;&#20026;&#21407;&#22411;&#65292;&#36890;&#36807;&#23427;&#26469;&#35299;&#37322;&#37027;&#20123;&#20960;&#20046;&#24050;&#32463;&#38144;&#22768;&#21311;&#36857;&#30340;&#31243;&#24207;&#35774;&#35745;&#27010;&#24565;&#12290;&#25105;&#20204;&#30340;&#36873;&#25321;&#26159;ALGOL&#65288;&#21363;ALGOrithmic&#30340;&#32553;&#20889;&#65292;&#26377;&#36259;&#30340;&#26159;&#65292;ALGOL&#20063;&#26159;&#20185;&#22899;&#24231;&#31532;&#20108;&#20142;&#30340;&#24658;&#26143;&#30340;&#21517;&#23383;&#65289;&#12290;ALGOL&#20316;&#20026;&#36807;&#21435;40&#24180;&#20013;&#35768;&#22810;&#26366;&#32463;&#27969;&#34892;&#19968;&#26102;&#30340;&#36890;&#29992;&#39640;&#32423;&#35821;&#35328;&#30340;&#30452;&#25509;&#40763;&#31062;&#65292;&#20063;&#38750;&#24120;&#36866;&#21512;&#29992;&#26469;&#30740;&#31350;&#39640;&#32423;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#30340;&#26412;&#36136;&#65292;&#35813;&#35821;&#35328;&#21487;&#30475;&#20570;&#26159;&#19968;&#31890;&#31181;&#23376;&#65292;&#23427;&#30340;&#25104;&#38271;&#26368;&#32456;&#24418;&#25104;&#20102;&#39640;&#32423;&#35821;&#35328;&#36825;&#26869;&#22823;&#26641;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#20154;&#20204;&#20173;&#28982;&#22312;&#20351;&#29992;&#8220;&#31867;ALGOL&#8221;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#30340;&#27010;&#24565;&#12290;</P>
<P>ALGOL&#35821;&#35328;&#30340;&#21407;&#29256;&#30001;&#26576;&#22269;&#38469;&#22996;&#21592;&#20250;&#22312;1957&#33267;1958&#24180;&#38388;&#35774;&#35745;&#65292;&#23427;&#34987;&#31216;&#20570;ALGOL 58&#12290;&#20004;&#24180;&#21518;&#65292;&#20063;&#23601;&#26159;&#22312;1960&#24180;&#65292;ALGOL 58&#30340;&#25913;&#36827;&#29256;ALGOL 60&#38754;&#19990;&#65292;&#20854;&#26368;&#32456;&#29256;&#26412;&#26159;ALGOL 68&#12290;&#26412;&#31456;&#25152;&#37319;&#29992;&#30340;&#29256;&#26412;&#22312;Revised Report on the Algorithmic Language ALGOL 60&#35828;&#26126;&#25991;&#26723;&#20013;&#26377;&#20855;&#20307;&#25551;&#36848;&#65292;&#35813;&#25991;&#26723;&#20110;1962&#24180;&#23436;&#25104;&#24182;&#22312;1963&#24180;&#39318;&#27425;&#21457;&#34892;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#24320;&#22987;&#20889;&#31532;&#19968;&#20010;ALGOL&#31243;&#24207;&#12290;&#20551;&#35774;&#25105;&#20204;&#20351;&#29992;&#30340;&#25805;&#20316;&#31995;&#32479;&#24179;&#21488;&#26159;CP/M&#25110;MS-DOS&#65292;&#24182;&#19988;&#23433;&#35013;&#20102;&#19968;&#20010;&#21517;&#20026;ALGOL.COM&#30340;&#32534;&#35793;&#22120;&#12290;&#35813;&#31243;&#24207;&#26159;&#19968;&#20010;&#25991;&#26412;&#25991;&#20214;&#65292;&#21629;&#21517;&#20026;FIRST.ALG&#12290;&#27880;&#24847;&#65292;&#25991;&#20214;&#31867;&#22411;&#21517;&#26159;ALG&#12290;</P>
<P>ALGOL&#31243;&#24207;&#20197;begin&#24320;&#22987;&#65292;&#20197;end&#20316;&#20026;&#32467;&#23614;&#65292;&#31243;&#24207;&#30340;&#20027;&#35201;&#20869;&#23481;&#34987;&#21253;&#25324;&#22312;&#36825;&#20004;&#20010;&#35821;&#21477;&#20043;&#38388;&#12290;&#19979;&#38754;&#30340;&#31243;&#24207;&#29992;&#26469;&#26174;&#31034;&#19968;&#34892;&#25991;&#26412;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00734.jpeg"> 
<P>&#36890;&#36807;&#22312;&#21629;&#20196;&#34892;&#36816;&#34892;ALGOL&#32534;&#35793;&#22120;&#23545;FIRST.ALG&#25991;&#20214;&#36827;&#34892;&#32534;&#35793;&#65292;&#20854;&#26684;&#24335;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00735.jpeg"> 
<P>ALGOL&#32534;&#35793;&#22120;&#23545;&#36825;&#26465;&#21629;&#20196;&#24456;&#21487;&#33021;&#20570;&#20986;&#36825;&#31181;&#21709;&#24212;&#65292;&#22312;&#26174;&#31034;&#35774;&#22791;&#19978;&#32473;&#20986;&#20197;&#19979;&#25552;&#31034;&#20449;&#24687;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00736.jpeg"> 
<P>ALGOL&#32534;&#35793;&#22120;&#23545;&#25340;&#20889;&#30340;&#26816;&#26597;&#38750;&#24120;&#20005;&#26684;&#65292;&#23427;&#22312;&#36825;&#19968;&#28857;&#19978;&#27604;&#20256;&#32479;&#30340;&#35821;&#25991;&#25945;&#24072;&#26356;&#29978;&#12290;&#22240;&#20026;&#36755;&#20837;&#31243;&#24207;&#26102;&#65292;&#35823;&#25226;&#8220;end&#8221;&#25340;&#20889;&#20570;&#8220;ende&#8221;&#65292;&#25152;&#20197;&#32534;&#35793;&#22120;&#36890;&#36807;&#25552;&#31034;&#20449;&#24687;&#21578;&#35785;&#25105;&#20204;&#31243;&#24207;&#20013;&#26377;&#35821;&#27861;&#38169;&#35823;&#65288;syntax error&#65289;&#12290;&#24403;&#32534;&#35793;&#22120;&#26816;&#26597;&#21040;&#8220;ende&#8221;&#26102;&#65292;&#23427;&#26399;&#24453;&#33021;&#36935;&#21040;&#19968;&#20010;&#21487;&#35782;&#21035;&#30340;&#20851;&#38190;&#23383;&#65288;keyword&#65289;&#65292;&#20294;&#30001;&#20110;&#19978;&#36848;&#38169;&#35823;&#65292;&#32534;&#35793;&#19981;&#33021;&#36890;&#36807;&#12290;</P>
<P>&#23558;&#31243;&#24207;&#20013;&#30340;&#38169;&#35823;&#25913;&#27491;&#20043;&#21518;&#65292;&#21487;&#20197;&#20877;&#27425;&#25191;&#34892;&#32534;&#35793;&#21629;&#20196;&#12290;&#30001;&#20110;&#31995;&#32479;&#24179;&#21488;&#21644;&#32534;&#35793;&#22120;&#29256;&#26412;&#30340;&#19981;&#21516;&#65292;&#26377;&#26102;&#32534;&#35793;&#22120;&#20250;&#30452;&#25509;&#29983;&#25104;&#19968;&#20010;&#21487;&#25191;&#34892;&#25991;&#20214;&#65288;CP/M&#24179;&#21488;&#19979;&#27492;&#25991;&#20214;&#21517;&#20026;FIRST.COM&#65292;MS-DOS&#24179;&#21488;&#19979;&#21517;&#20026;FIRST.EXE&#65289;&#65307;&#26377;&#26102;&#36824;&#38656;&#35201;&#20877;&#25191;&#34892;&#19968;&#20010;&#27493;&#39588;&#25165;&#21487;&#20197;&#23436;&#25104;&#12290;&#19981;&#35770;&#26159;&#21738;&#31181;&#24773;&#20917;&#65292;&#26368;&#21518;&#20320;&#37117;&#21487;&#20197;&#22312;&#21629;&#20196;&#34892;&#25191;&#34892;FIRST&#31243;&#24207;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00737.jpeg"> 
<P>FIRST&#31243;&#24207;&#20250;&#23545;&#27492;&#21709;&#24212;&#65292;&#24182;&#26174;&#31034;&#20197;&#19979;&#20869;&#23481;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00738.jpeg"> 
<P>&#27880;&#24847;&#65292;&#36825;&#37324;&#36824;&#26377;&#19968;&#20010;&#25340;&#20889;&#38169;&#35823;&#65306;first&#34987;&#35823;&#20570;fist&#65281;&#32534;&#35793;&#22120;&#27809;&#26377;&#26816;&#26597;&#20986;&#36825;&#20010;&#38169;&#35823;&#65292;&#22240;&#27492;&#23427;&#34987;&#31216;&#20026;&#36816;&#34892;&#26102;&#38169;&#35823;&#65288;run-time error&#65289;&#8212;&#8212;&#31243;&#24207;&#34987;&#25191;&#34892;&#26102;&#25165;&#20986;&#29616;&#30340;&#38169;&#35823;&#12290;</P>
<P>&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#20010;ALGOL&#31243;&#24207;&#20013;&#65292;print&#35821;&#21477;&#30340;&#21151;&#33021;&#26159;&#25226;&#19968;&#20123;&#20449;&#24687;&#26174;&#31034;&#21040;&#23631;&#24149;&#19978;&#65292;&#22312;&#26412;&#31243;&#24207;&#20013;&#26159;&#26174;&#31034;&#19968;&#34892;&#25991;&#26412;&#65288;&#20174;&#21151;&#33021;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#35813;&#31243;&#24207;&#19982;&#26412;&#31456;&#24320;&#22987;&#25152;&#32473;&#20986;&#30340;&#27719;&#32534;&#31243;&#24207;&#26159;&#31561;&#20215;&#30340;&#65289;&#12290;ALGOL&#35821;&#35328;&#30340;&#27491;&#24335;&#35268;&#33539;&#20013;&#24182;&#19981;&#21253;&#25324;print&#35821;&#21477;&#65292;&#20294;&#25105;&#20204;&#20551;&#35774;&#25152;&#20351;&#29992;&#30340;&#29305;&#23450;ALGOL&#32534;&#35793;&#22120;&#21253;&#25324;&#36825;&#20010;&#20415;&#21033;&#30340;&#24037;&#20855;&#65292;&#23427;&#26377;&#26102;&#20505;&#20063;&#34987;&#31216;&#20570;&#20869;&#37096;&#20989;&#25968;&#65288;built-in function&#65289;&#12290;&#38500;&#20102;begin&#21644;end&#20043;&#22806;&#30340;&#22823;&#37096;&#20998;ALGOL&#35821;&#21477;&#37117;&#35201;&#20197;&#20998;&#21495;&#32467;&#23614;&#12290;&#20320;&#21487;&#33021;&#27880;&#24847;&#21040;&#20102;print&#35821;&#21477;&#20351;&#29992;&#20102;&#21521;&#21491;&#32553;&#36827;&#30340;&#26684;&#24335;&#65292;&#36825;&#24182;&#19981;&#26159;&#24517;&#35201;&#30340;&#65292;&#20854;&#20316;&#29992;&#21482;&#26159;&#20026;&#20102;&#35753;&#31243;&#24207;&#30340;&#32467;&#26500;&#26356;&#21152;&#28165;&#26224;&#12290;</P>
<P>&#20551;&#35774;&#29616;&#22312;&#35201;&#32534;&#20889;&#19968;&#20010;&#29992;&#20110;&#20004;&#20010;&#25968;&#30456;&#20056;&#30340;&#31243;&#24207;&#12290;&#27599;&#19968;&#31181;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#37117;&#21253;&#25324;&#21464;&#37327;&#65288;variable&#65289;&#30340;&#27010;&#24565;&#12290;&#31243;&#24207;&#20013;&#30340;&#21464;&#37327;&#21487;&#20197;&#26159;&#19968;&#20010;&#23383;&#27597;&#12289;&#19968;&#20010;&#30701;&#30340;&#23383;&#27597;&#24207;&#21015;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#21333;&#35789;&#65292;&#30001;&#31243;&#24207;&#21592;&#33258;&#24049;&#20915;&#23450;&#12290;&#21464;&#37327;&#21517;&#23454;&#38469;&#19978;&#23545;&#24212;&#20869;&#23384;&#30340;&#19968;&#20010;&#23384;&#20648;&#21333;&#20803;&#65292;&#20294;&#22312;&#31243;&#24207;&#20013;&#26159;&#36890;&#36807;&#21517;&#23383;&#26469;&#35775;&#38382;&#35813;&#23384;&#20648;&#21333;&#20803;&#30340;&#65292;&#32780;&#19981;&#26159;&#30452;&#25509;&#20351;&#29992;&#23384;&#20648;&#21333;&#20803;&#30340;&#22320;&#22336;&#20540;&#12290;&#19979;&#38754;&#30340;&#31243;&#24207;&#23450;&#20041;&#20102;&#19977;&#20010;&#21464;&#37327;&#65292;&#20998;&#21035;&#21629;&#21517;&#20026;a&#65292;b&#65292;c:</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00739.jpeg"> 
<P>real&#35821;&#21477;&#31216;&#20026;&#22768;&#26126;&#65288;declaration&#65289;&#35821;&#21477;&#65292;&#29992;&#26469;&#25351;&#26126;&#31243;&#24207;&#20013;&#35201;&#23450;&#20041;&#30340;&#21464;&#37327;&#12290;&#22312;&#35813;&#31243;&#24207;&#20013;&#65292;&#21464;&#37327;a&#65292;b&#65292;c&#34987;&#23450;&#20041;&#20026;&#23454;&#25968;&#65288;real&#65289;&#31867;&#22411;&#25110;&#28014;&#28857;&#25968;&#31867;&#22411;&#65288;&#21516;&#26102;&#65292;ALGOL&#35821;&#35328;&#20063;&#25903;&#25345;&#20351;&#29992;integer&#20851;&#38190;&#23383;&#26469;&#23450;&#20041;&#25972;&#25968;&#22411;&#21464;&#37327;&#65289;&#12290;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#20013;&#30340;&#21464;&#37327;&#21517;&#36890;&#24120;&#20197;&#23383;&#27597;&#24320;&#22836;&#65292;&#21464;&#37327;&#21517;&#20063;&#21487;&#20197;&#21253;&#25324;&#25968;&#23383;&#65292;&#20294;&#21069;&#25552;&#26159;&#31532;&#19968;&#20010;&#23383;&#31526;&#24517;&#39035;&#26159;&#23383;&#27597;&#12290;&#21464;&#37327;&#21517;&#19981;&#33021;&#21547;&#26377;&#31354;&#26684;&#65292;&#20063;&#19981;&#33021;&#21253;&#21547;&#38500;&#23383;&#27597;&#21644;&#25968;&#23383;&#20197;&#22806;&#30340;&#20854;&#20182;&#22823;&#37096;&#20998;&#23383;&#31526;&#12290;&#36890;&#24120;&#32534;&#35793;&#22120;&#20250;&#35268;&#23450;&#21464;&#37327;&#21517;&#30340;&#26368;&#22823;&#38271;&#24230;&#65292;&#26412;&#31456;&#29992;&#21040;&#30340;&#21464;&#37327;&#19968;&#24459;&#20197;&#21333;&#20010;&#23383;&#27597;&#21629;&#21517;&#12290;</P>
<P>&#20551;&#22914;&#25105;&#20204;&#20351;&#29992;&#30340;&#29305;&#23450;ALGOL&#32534;&#35793;&#22120;&#25903;&#25345;IEEE&#28014;&#28857;&#25968;&#26631;&#20934;&#65292;&#21017;&#26412;&#31243;&#24207;&#20013;&#25152;&#23450;&#20041;&#30340;&#19977;&#20010;&#21464;&#37327;&#27599;&#19968;&#20010;&#38656;&#35201;4&#20010;&#23383;&#33410;&#30340;&#23384;&#20648;&#31354;&#38388;&#65288;&#37319;&#29992;&#21333;&#31934;&#24230;&#26684;&#24335;&#65289;&#25110;8&#20010;&#23383;&#33410;&#30340;&#23384;&#20648;&#31354;&#38388;&#65288;&#37319;&#29992;&#21452;&#31934;&#24230;&#26684;&#24335;&#65289;&#12290;</P>
<P>&#22768;&#26126;&#35821;&#21477;&#20043;&#21518;&#30340;&#19977;&#20010;&#35821;&#21477;&#26159;&#36171;&#20540;&#65288;assignment&#65289;&#35821;&#21477;&#12290;&#22312;ALGOL&#35821;&#35328;&#20013;&#65292;&#36171;&#20540;&#35821;&#21477;&#24456;&#23481;&#26131;&#34987;&#35782;&#21035;&#65292;&#22240;&#20026;&#23427;&#30340;&#26684;&#24335;&#24456;&#22266;&#23450;&#65292;&#24635;&#26159;&#22312;&#20882;&#21495;&#21518;&#38754;&#36319;&#30528;&#19968;&#20010;&#31561;&#21495;&#65288;&#22312;&#22823;&#22810;&#25968;&#35745;&#31639;&#26426;&#35821;&#35328;&#20013;&#65292;&#36171;&#20540;&#35821;&#21477;&#36890;&#24120;&#21482;&#21253;&#25324;&#31561;&#21495;&#65289;&#12290;&#36171;&#20540;&#35821;&#21477;&#30340;&#20882;&#21495;&#24038;&#36793;&#26159;&#19968;&#20010;&#21464;&#37327;&#65292;&#32780;&#31561;&#21495;&#21491;&#36793;&#26159;&#19968;&#20010;&#34920;&#36798;&#24335;&#65292;&#34920;&#36798;&#24335;&#30340;&#35745;&#31639;&#32467;&#26524;&#23558;&#34987;&#36171;&#20540;&#32473;&#24038;&#36793;&#30340;&#21464;&#37327;&#12290;&#21069;&#20004;&#26465;&#36171;&#20540;&#35821;&#21477;&#25351;&#26126;&#65292;&#21464;&#37327;a&#65292;b&#23558;&#20998;&#21035;&#34987;&#36171;&#20104;&#19968;&#20010;&#29305;&#23450;&#30340;&#20540;&#65307;&#31532;&#19977;&#26465;&#36171;&#20540;&#35821;&#21477;&#25351;&#26126;&#65292;&#23558;a&#21644;b&#30340;&#20056;&#31215;&#36171;&#20540;&#32473;&#21464;&#37327;c&#12290;</P>
<P>&#26102;&#33267;&#20170;&#26085;&#65292;&#25105;&#20204;&#25152;&#29087;&#24713;&#30340;&#20056;&#27861;&#31526;&#21495;&#8220;&#215;&#8221;&#24050;&#32463;&#19981;&#20801;&#35768;&#20986;&#29616;&#22312;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#20013;&#20102;&#65292;&#22240;&#20026;&#23427;&#27809;&#26377;&#34987;&#21253;&#25324;&#22312;ASCII&#21644;EBDCIC&#23383;&#31526;&#38598;&#20013;&#12290;&#22823;&#22810;&#25968;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#20351;&#29992;&#26143;&#21495;&#65288;*&#65289;&#26469;&#26367;&#20195;&#23427;&#20316;&#20026;&#31243;&#24207;&#20013;&#30340;&#20056;&#21495;&#26631;&#35760;&#12290;&#23613;&#31649;ALGOL&#20351;&#29992;&#20102;&#26222;&#36941;&#20351;&#29992;&#30340;&#26012;&#26464;&#65288;/&#65289;&#20316;&#20026;&#38500;&#27861;&#26631;&#35760;&#65292;&#20294;&#22312;&#35813;&#35821;&#35328;&#20173;&#28982;&#21487;&#20197;&#20351;&#29992;&#38500;&#27861;&#26631;&#35760;&#65288;&#247;&#65289;&#65292;&#35813;&#26631;&#35760;&#29992;&#20110;&#25972;&#25968;&#38500;&#27861;&#65292;&#29992;&#26469;&#25351;&#26126;&#34987;&#38500;&#25968;&#19982;&#38500;&#25968;&#30340;&#20493;&#25968;&#20851;&#31995;&#12290;ALGOL&#36824;&#20351;&#29992;&#20102;&#21478;&#19968;&#20010;&#38750;ASCII&#23383;&#31526;&#8220;&#8593;&#8221;&#65292;&#35813;&#31661;&#22836;&#31526;&#21495;&#29992;&#26469;&#20570;&#20056;&#26041;&#36816;&#31639;&#12290;</P>
<P>&#26368;&#21518;&#30340;print&#35821;&#21477;&#29992;&#26469;&#26174;&#31034;&#25152;&#26377;&#21464;&#37327;&#30340;&#20540;&#12290;&#23427;&#21253;&#21547;&#25991;&#26412;&#21644;&#21464;&#37327;&#65292;&#24182;&#20197;&#36887;&#21495;&#20998;&#38548;&#12290;print&#35821;&#21477;&#30340;&#20027;&#35201;&#24037;&#20316;&#24182;&#19981;&#26159;&#29992;&#26469;&#26174;&#31034;ASCII&#30721;&#20540;&#30340;&#65292;&#20294;&#26412;&#31243;&#24207;&#20013;&#21364;&#20570;&#20102;&#26356;&#22810;&#30340;&#24037;&#20316;&#65306;&#23558;&#28014;&#28857;&#25968;&#20063;&#36716;&#25442;&#25104;&#20102;ASCII&#30721;&#24182;&#26174;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00740.jpeg"> 
<P>&#25509;&#30528;&#20250;&#25191;&#34892;end&#35821;&#21477;&#65292;&#31243;&#24207;&#32456;&#27490;&#24182;&#23558;&#25511;&#21046;&#26435;&#20132;&#36824;&#32473;&#25805;&#20316;&#31995;&#32479;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#23558;&#21478;&#22806;&#20004;&#20010;&#25968;&#30456;&#20056;&#65292;&#21017;&#38656;&#35201;&#20570;&#20197;&#19979;&#24037;&#20316;&#65306;&#20462;&#25913;&#31243;&#24207;&#65292;&#25913;&#21464;&#21464;&#37327;&#30340;&#20540;&#65292;&#37325;&#26032;&#32534;&#35793;&#24182;&#37325;&#26032;&#36816;&#34892;&#31243;&#24207;&#65292;&#36825;&#23558;&#26159;&#19968;&#20214;&#38750;&#24120;&#28902;&#29712;&#30340;&#24037;&#20316;&#12290;&#20026;&#20102;&#36991;&#20813;&#36825;&#20123;&#37325;&#22797;&#24037;&#20316;&#65292;&#25105;&#20204;&#21487;&#20197;&#20511;&#21161;&#20110;&#21478;&#19968;&#20010;&#20869;&#37096;&#20989;&#25968;read&#12290;&#20462;&#25913;&#21518;&#30340;&#31243;&#24207;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00741.jpeg"> 
<P>read&#35821;&#21477;&#30340;&#21151;&#33021;&#26159;&#35835;&#21462;&#20174;&#38190;&#30424;&#38190;&#20837;&#30340;ASCII&#30721;&#20540;&#65292;&#24182;&#23558;&#20854;&#36716;&#25442;&#25104;&#28014;&#28857;&#25968;&#12290;</P>
<P>&#24490;&#29615;&#65288;loop&#65289;&#26159;&#39640;&#32423;&#35821;&#35328;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#24490;&#29615;&#20351;&#24471;&#31243;&#24207;&#21487;&#20197;&#23545;&#21516;&#19968;&#20010;&#21464;&#37327;&#30340;&#19981;&#21516;&#21462;&#20540;&#21453;&#22797;&#25191;&#34892;&#30456;&#21516;&#30340;&#25805;&#20316;&#12290;&#20551;&#35774;&#25105;&#20204;&#35201;&#20889;&#19968;&#27573;&#31243;&#24207;&#29992;&#26469;&#35745;&#31639;3&#65292;5&#65292;7&#65292;9&#21508;&#33258;&#30340;&#24179;&#26041;&#65292;&#21487;&#20197;&#36825;&#26679;&#32534;&#20889;&#31243;&#24207;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00742.jpeg"> 
<P>for&#35821;&#21477;&#23558;&#21464;&#37327;a&#30340;&#20540;&#31532;&#19968;&#27425;&#35774;&#20026;3&#65292;&#28982;&#21518;&#25191;&#34892;do&#20851;&#38190;&#23383;&#21518;&#38754;&#30340;&#35821;&#21477;&#12290;&#22914;&#26524;do&#21518;&#38754;&#35201;&#25191;&#34892;&#30340;&#35821;&#21477;&#19981;&#27490;&#19968;&#26465;&#65288;&#22914;&#26412;&#20363;&#65289;&#65292;&#21017;&#24517;&#39035;&#23558;&#23427;&#20204;&#32622;&#20110;begin&#21644;end&#20043;&#38388;&#65292;&#36825;&#20004;&#20010;&#20851;&#38190;&#23383;&#23450;&#20041;&#20102;&#19968;&#20010;&#35821;&#21477;&#22359;&#65288;block&#65289;&#12290;&#31532;&#19968;&#27425;&#24490;&#29615;&#20043;&#21518;&#65292;for&#35821;&#21477;&#20250;&#20381;&#27425;&#20026;a&#36171;&#20540;5&#65292;7&#65292;9&#24182;&#25191;&#34892;&#30456;&#21516;&#30340;&#35821;&#21477;&#22359;&#12290;</P>
<P>&#19979;&#38754;&#30340;&#31243;&#24207;&#20013;&#37319;&#29992;&#20102;for&#35821;&#21477;&#30340;&#21478;&#19968;&#31181;&#20351;&#29992;&#26041;&#24335;&#65292;&#36825;&#27573;&#31243;&#24207;&#29992;&#26469;&#35745;&#31639;3&#65374;99&#20043;&#38388;&#25152;&#26377;&#22855;&#25968;&#30340;&#31435;&#26041;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00743.jpeg"> 
<P>for&#35821;&#21477;&#23558;&#21464;&#37327;a&#21021;&#22987;&#21270;&#20026;3&#65292;&#24182;&#25191;&#34892;for&#21518;&#38754;&#30340;&#35821;&#21477;&#22359;&#12290;&#31532;&#19968;&#27425;&#24490;&#29615;&#32467;&#26463;&#21518;&#65292;&#21464;&#37327;a&#19982;step&#20851;&#38190;&#23383;&#21518;&#38754;&#30340;&#22686;&#37327;&#30456;&#21152;&#65292;&#36825;&#37324;&#26159;2&#12290;&#26032;&#24471;&#21040;&#30340;a&#30340;&#20540;&#26159;5&#65292;&#23427;&#23558;&#29992;&#20110;&#31532;&#20108;&#27425;&#25191;&#34892;&#35821;&#21477;&#22359;&#12290;&#21464;&#37327;a&#32487;&#32493;&#22686;&#21152;2&#24182;&#29992;&#20110;&#19979;&#19968;&#27425;&#24490;&#29615;&#65292;&#30452;&#21040;a&#30340;&#20540;&#36229;&#36807;99&#65292;&#36825;&#26102;for&#24490;&#29615;&#32467;&#26463;&#12290;</P>
<P>&#19968;&#33324;&#32780;&#35328;&#65292;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#23545;&#35821;&#27861;&#37117;&#26377;&#30528;&#38750;&#24120;&#20005;&#26684;&#30340;&#35201;&#27714;&#12290;&#22312;ALGOL 60&#20013;&#65292;&#23601;&#20851;&#38190;&#23383;for&#32780;&#35328;&#65292;&#20854;&#35821;&#27861;&#26684;&#24335;&#26159;&#65306;for&#30340;&#21518;&#38754;&#21482;&#33021;&#36319;&#19968;&#20010;&#21464;&#37327;&#21517;&#12290;&#32780;&#33521;&#35821;&#20013;&#30340;&#36825;&#31181;&#38480;&#21046;&#23485;&#26494;&#30340;&#22810;&#65292;&#21333;&#35789;for&#30340;&#21518;&#38754;&#21487;&#20197;&#36319;&#25152;&#26377;&#31867;&#22411;&#30340;&#21333;&#35789;&#65292;&#20363;&#22914;&#8220;for example&#8221;&#65292;&#8220;for can&#8221;&#31561;&#12290;&#23613;&#31649;&#32534;&#35793;&#22120;&#26159;&#38750;&#24120;&#22797;&#26434;&#30340;&#31243;&#24207;&#65292;&#20294;&#20854;&#25152;&#33021;&#35299;&#37322;&#30340;&#35821;&#35328;&#26174;&#28982;&#35201;&#27604;&#20154;&#31867;&#30340;&#35821;&#35328;&#31616;&#21333;&#24471;&#22810;&#12290;</P>
<P>&#22823;&#37096;&#20998;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#20307;&#29616;&#22312;&#26465;&#20214;&#65288;conditional&#65289;&#35821;&#21477;&#30340;&#20351;&#29992;&#12290;&#26465;&#20214;&#35821;&#21477;&#30340;&#29305;&#28857;&#26159;&#65292;&#21482;&#26377;&#24403;&#26576;&#20010;&#26465;&#20214;&#25104;&#31435;&#26102;&#25165;&#20250;&#25191;&#34892;&#21478;&#19968;&#26465;&#23545;&#24212;&#30340;&#35821;&#21477;&#12290;&#22312;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#20351;&#29992;ALGOL&#30340;&#20869;&#37096;&#20989;&#25968;sqrt&#26469;&#35745;&#31639;&#19968;&#20123;&#25968;&#30340;&#24179;&#26041;&#26681;&#12290;sqrt&#20989;&#25968;&#30340;&#21442;&#25968;&#19981;&#33021;&#26159;&#36127;&#25968;&#65292;&#22240;&#27492;&#35201;&#22312;&#31243;&#24207;&#20013;&#36890;&#36807;&#26465;&#20214;&#27979;&#35797;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00744.jpeg"> 
<P>&#24038;&#23574;&#25324;&#21495;&#65288;&lt;&#65289;&#26159;&#23567;&#20110;&#21495;&#12290;&#22914;&#26524;&#31243;&#24207;&#30340;&#20351;&#29992;&#32773;&#36755;&#20837;&#30340;&#26159;&#19968;&#20010;&#23567;&#20110;0&#30340;&#25968;&#65292;if&#35821;&#21477;&#20013;&#30340;&#21028;&#26029;&#35821;&#21477;&#20026;&#30495;&#65292;&#22240;&#27492;&#31532;&#19968;&#20010;print&#35821;&#21477;&#23558;&#20250;&#34987;&#25191;&#34892;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#35813;&#25968;&#22823;&#20110;&#25110;&#31561;&#20110;0&#65292;&#21017;else&#20851;&#38190;&#23383;&#21518;&#38754;&#30340;&#35821;&#21477;&#22359;&#21017;&#20250;&#34987;&#25191;&#34892;&#12290;</P>
<P>&#26412;&#31456;&#30446;&#21069;&#25152;&#29992;&#21040;&#30340;&#21464;&#37327;&#37117;&#26159;&#19968;&#20010;&#21464;&#37327;&#23545;&#24212;&#19968;&#20010;&#20540;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#29992;&#19968;&#20010;&#21464;&#37327;&#23545;&#24212;&#22810;&#20010;&#20540;&#65292;&#25968;&#32452;&#65288;array&#65289;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;&#22312;ALGOL&#31243;&#24207;&#20013;&#21487;&#20197;&#36825;&#26679;&#22768;&#26126;&#19968;&#20010;&#25968;&#32452;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00745.jpeg"> 
<P>&#35813;&#35821;&#21477;&#23450;&#20041;&#19968;&#20010;&#25968;&#32452;&#21464;&#37327;a&#65292;&#23427;&#21487;&#20197;&#29992;&#26469;&#23384;&#25918;100&#20010;&#19981;&#21516;&#30340;&#28014;&#28857;&#25968;&#65292;&#36825;&#20123;&#25968;&#34987;&#31216;&#20570;&#25968;&#32452;&#20803;&#32032;&#12290;&#21487;&#20197;&#20351;&#29992;&#25968;&#32452;&#21517;&#21152;&#26631;&#21495;&#30340;&#26041;&#24335;&#26469;&#24341;&#29992;&#25968;&#32452;&#20803;&#32032;&#65292;&#20363;&#22914;&#65292;&#31532;&#19968;&#20010;&#25968;&#32452;&#20803;&#32032;&#26159;a[1]&#65292;&#31532;&#20108;&#20010;&#26159;a[2]&#65292;&#26368;&#21518;&#19968;&#20010;&#26159;a[100]&#12290;&#26041;&#25324;&#21495;&#20013;&#30340;&#25968;&#23383;&#31216;&#20570;&#25968;&#32452;&#19979;&#26631;&#65288;index&#65289;&#12290;</P>
<P>&#19979;&#38754;&#30340;&#31243;&#24207;&#29992;&#26469;&#35745;&#31639;1&#65374;100&#25152;&#26377;&#25968;&#30340;&#24179;&#26041;&#26681;&#65292;&#23558;&#32467;&#26524;&#20445;&#23384;&#22312;&#19968;&#20010;&#25968;&#32452;&#20013;&#65292;&#28982;&#21518;&#20877;&#36890;&#36807;&#24490;&#29615;&#23558;&#36825;&#20123;&#32467;&#26524;&#26174;&#31034;&#20986;&#26469;&#12290;&#20195;&#30721;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00746.jpeg"> 
<P>&#31243;&#24207;&#20013;&#36824;&#23450;&#20041;&#20102;&#19968;&#20010;&#25972;&#22411;&#21464;&#37327;i&#65288;&#30001;&#20110;&#23427;&#26159;integer&#30340;&#39318;&#23383;&#27597;&#65292;&#32463;&#24120;&#34987;&#31243;&#24207;&#21592;&#29992;&#20570;&#25972;&#22411;&#21464;&#37327;&#21517;&#65289;&#12290;&#31532;&#19968;&#20010;for&#24490;&#29615;&#30340;&#25191;&#34892;&#36807;&#31243;&#20013;&#65292;&#27599;&#20010;&#25968;&#32452;&#20803;&#32032;&#34987;&#36171;&#20540;&#20026;&#20854;&#19979;&#26631;&#30340;&#24179;&#26041;&#26681;&#65307;&#31532;&#20108;&#20010;for&#24490;&#29615;&#25191;&#34892;&#36807;&#31243;&#20013;&#65292;&#25968;&#32452;&#20013;&#30340;&#27599;&#19968;&#20010;&#20803;&#32032;&#34987;&#26174;&#31034;&#20986;&#26469;&#12290;</P>
<P>&#21464;&#37327;&#30340;&#31867;&#22411;&#26377;&#24456;&#22810;&#65292;&#38500;&#20102;&#25105;&#20204;&#24050;&#32463;&#20171;&#32461;&#36807;&#30340;&#23454;&#22411;&#21644;&#25972;&#22411;&#20043;&#22806;&#65292;&#21464;&#37327;&#36824;&#21487;&#20197;&#34987;&#22768;&#26126;&#20026;&#24067;&#23572;&#22411;&#65288;Boolean&#65292;&#35813;&#21517;&#31216;&#26159;&#20026;&#20102;&#32426;&#24565;&#31532;10&#31456;&#25552;&#21040;&#30340;&#20052;&#27835;&#183;&#24067;&#23572;&#65289;&#12290;&#24067;&#23572;&#21464;&#37327;&#30340;&#21462;&#20540;&#21482;&#21487;&#33021;&#26377;&#20004;&#31181;&#65292;&#21363;true&#21644;false&#12290;&#22312;&#26412;&#31456;&#30340;&#26368;&#21518;&#23558;&#20171;&#32461;&#19968;&#20010;&#29992;&#21040;&#24067;&#23572;&#25968;&#32452;&#30340;&#20363;&#23376;&#65288;&#36825;&#20010;&#20363;&#23376;&#20063;&#23558;&#29992;&#21040;&#30446;&#21069;&#25152;&#20171;&#32461;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#65289;&#65292;&#26469;&#23454;&#29616;&#19968;&#20010;&#23547;&#25214;&#32032;&#25968;&#30340;&#33879;&#21517;&#31639;&#27861;&#8212;&#8212;&#29233;&#25289;&#25176;&#36874;&#26031;&#31579;&#27861;&#65288;Sieve of Eratosthenes&#65289;&#12290;&#29233;&#25289;&#25176;&#36874;&#26031;&#65288;&#32422;&#20844;&#20803;&#21069;276&#8211;196&#24180;&#65289;&#20256;&#35828;&#26159;&#20122;&#21382;&#23665;&#22823;&#22270;&#20070;&#39302;&#30340;&#31649;&#29702;&#21592;&#65292;&#20182;&#22240;&#20934;&#30830;&#35745;&#31639;&#20986;&#22320;&#29699;&#30340;&#21608;&#38271;&#32780;&#27704;&#36733;&#21490;&#20876;&#12290;</P>
<P>&#32032;&#25968;&#26159;&#21482;&#33021;&#34987;1&#21450;&#20854;&#26412;&#36523;&#25972;&#38500;&#30340;&#19968;&#31867;&#25972;&#25968;&#12290;&#31532;&#19968;&#20010;&#32032;&#25968;&#26159;2&#65288;&#20063;&#26159;&#21807;&#19968;&#30340;&#20598;&#25968;&#32032;&#25968;&#65289;&#65292;&#20854;&#20182;&#30340;&#32032;&#25968;&#36824;&#21253;&#25324;3&#65292;5&#65292;7&#65292;11&#65292;13&#65292;17&#65292;&#31561;&#31561;&#12290;</P>
<P>&#29233;&#25289;&#25176;&#36874;&#26031;&#26041;&#27861;&#20197;2&#24320;&#22987;&#30340;&#25972;&#25968;&#34920;&#24320;&#22987;&#65292;&#22240;&#20026;2&#26159;&#32032;&#25968;&#65292;&#22240;&#27492;&#25152;&#26377;&#21487;&#20197;&#34987;2&#25972;&#38500;&#30340;&#25968;&#37117;&#34987;&#25490;&#38500;&#25481;&#65288;&#21363;&#38500;&#20102;2&#20043;&#22806;&#30340;&#20840;&#37096;&#20598;&#25968;&#65289;&#12290;&#25509;&#19979;&#26469;&#26159;3&#65292;&#22240;&#20026;3&#26159;&#32032;&#25968;&#65292;&#22240;&#27492;&#25152;&#26377;&#33021;&#34987;3&#25972;&#38500;&#30340;&#25968;&#20063;&#34987;&#25490;&#38500;&#25481;&#12290;&#22240;&#20026;4&#22312;&#31532;&#19968;&#20010;&#27493;&#39588;&#20013;&#24050;&#32463;&#34987;&#25490;&#38500;&#25481;&#65292;&#25152;&#20197;&#19979;&#19968;&#20010;&#35201;&#32771;&#34385;&#30340;&#25968;&#26159;5&#65292;&#21363;&#25490;&#38500;&#25152;&#26377;5&#30340;&#20493;&#25968;&#12290;&#25353;&#36825;&#31181;&#26041;&#24335;&#19981;&#26029;&#24490;&#29615;&#65292;&#26368;&#21518;&#21097;&#19979;&#30340;&#37117;&#26159;&#32032;&#25968;&#12290;</P>
<P>&#19979;&#38754;&#30340;ALGOL&#31243;&#24207;&#29992;&#26469;&#31579;&#36873;2&#65374;10,000&#20043;&#38388;&#30340;&#25152;&#26377;&#32032;&#25968;&#65292;&#31243;&#24207;&#20013;&#23450;&#20041;&#20102;&#19968;&#20010;&#24067;&#23572;&#25968;&#32452;&#65292;&#29992;&#26469;&#23545;&#25152;&#26377;&#30340;&#25968;&#36827;&#34892;&#26631;&#35782;&#12290;&#35813;&#31243;&#24207;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00747.jpeg"> 
<P>&#31532;&#19968;&#20010;for&#24490;&#29615;&#23558;&#25968;&#32452;a&#30340;&#27599;&#19968;&#20010;&#20803;&#32032;&#30340;&#21021;&#22987;&#20540;&#35774;&#32622;&#20026;&#24067;&#23572;&#20540;true&#12290;&#36825;&#37324;&#30340;true&#34920;&#31034;&#35813;&#20301;&#32622;&#30340;&#25968;&#26159;&#32032;&#25968;&#65292;&#22240;&#27492;&#29616;&#22312;&#31243;&#24207;&#40664;&#35748;&#25152;&#26377;&#30340;&#25968;&#37117;&#26159;&#32032;&#25968;&#12290;&#31532;&#20108;&#20010;for&#24490;&#29615;&#30340;&#33539;&#22260;&#26159;1&#65374;100&#65288;100&#21018;&#22909;&#26159;10000&#30340;&#24179;&#26041;&#26681;&#65289;&#12290;&#22312;&#31532;&#20108;&#20010;for&#24490;&#29615;&#20013;&#65292;&#22914;&#26524;&#21028;&#26029;&#26465;&#20214;&#25104;&#31435;&#65292;&#35813;&#25968;&#20026;&#32032;&#25968;&#65292;&#21363;a[i]&#20026;true&#65292;&#21017;&#31532;&#19977;&#20010;for&#24490;&#29615;&#21017;&#20250;&#25226;&#35813;&#25968;&#30340;&#25152;&#26377;&#23567;&#20110;&#25110;&#31561;&#20110;10000&#30340;&#20493;&#25968;&#65288;&#38500;&#20102;&#20854;&#26412;&#36523;&#65289;&#35774;&#32622;&#20026;false&#65292;&#22240;&#20026;&#36825;&#20123;&#25968;&#37117;&#19981;&#26159;&#32032;&#25968;&#12290;&#26368;&#21518;&#30340;for&#24490;&#29615;&#29992;&#26469;&#36755;&#20986;&#25152;&#26377;&#30340;&#32032;&#25968;&#65292;&#36825;&#37324;&#30340;&#21028;&#26029;&#26465;&#20214;&#26159;&#65306;&#33509;a[i]&#20026;true&#65292;&#21017;i&#20026;&#32032;&#25968;&#12290;</P>
<P>&#31243;&#24207;&#35774;&#35745;&#21040;&#24213;&#26159;&#19968;&#38376;&#31185;&#23398;&#36824;&#26159;&#19968;&#38376;&#33402;&#26415;&#21602;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#65292;&#19968;&#20123;&#20154;&#29978;&#33267;&#36824;&#20026;&#27492;&#20105;&#35770;&#19981;&#20241;&#65306;&#19968;&#26041;&#38754;&#65292;&#20320;&#25110;&#35768;&#22312;&#22823;&#23398;&#37324;&#31995;&#32479;&#22320;&#23398;&#20064;&#20102;&#35745;&#31639;&#26426;&#31185;&#23398;&#65288;Computer Science&#65289;&#35838;&#31243;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20320;&#21448;&#35835;&#36807;&#22914;&#21776;&#32435;&#24503;&#183;&#20811;&#21162;&#26031;&#65288;Donald Knuth&#65289;&#30340;&#21517;&#33879;&#12298;&#35745;&#31639;&#26426;&#32534;&#31243;&#33402;&#26415;&#31995;&#21015;&#12299;&#65288;The Art of Computer Programming series&#65289;&#31561;&#33879;&#20316;&#12290;&#28982;&#32780;&#29289;&#29702;&#23398;&#23478;&#29702;&#20045;&#24471;&#183;&#36153;&#21494;&#26364;&#65288;Richard Feynman&#65289;&#26366;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#30475;&#35745;&#31639;&#26426;&#31185;&#23398;&#20687;&#26159;&#19968;&#31181;&#24037;&#31243;&#65292;&#23427;&#30340;&#24037;&#20316;&#33539;&#30068;&#26159;&#21033;&#29992;&#19968;&#20123;&#20107;&#29289;&#21435;&#23454;&#29616;&#20854;&#20182;&#20107;&#29289;&#12290;&#8221;</P>
<P>&#22312;&#31243;&#24207;&#35774;&#35745;&#20013;&#26377;&#19968;&#31181;&#29616;&#35937;&#65306;&#22914;&#26524;&#35753;100&#20010;&#20154;&#26469;&#32534;&#20889;&#36755;&#20986;&#32032;&#25968;&#30340;&#31243;&#24207;&#65292;&#20320;&#21487;&#33021;&#20250;&#24471;&#21040;100&#20010;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#23601;&#31639;&#25152;&#26377;&#30340;&#31243;&#24207;&#21592;&#37117;&#20351;&#29992;&#8220;&#29233;&#25289;&#25176;&#36874;&#26031;&#31579;&#27861;&#8221;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#20854;&#26368;&#21518;&#25152;&#20889;&#30340;&#31243;&#24207;&#20063;&#19981;&#19968;&#23450;&#19982;&#26412;&#25991;&#25152;&#20889;&#31243;&#24207;&#23436;&#20840;&#30456;&#21516;&#12290;&#22914;&#26524;&#35828;&#31243;&#24207;&#35774;&#35745;&#26159;&#19968;&#38376;&#31185;&#23398;&#65292;&#37027;&#20040;&#23601;&#19981;&#24212;&#35813;&#20986;&#29616;&#22914;&#27492;&#22810;&#30340;&#35299;&#27861;&#65292;&#32780;&#19981;&#27491;&#30830;&#30340;&#26041;&#27861;&#23558;&#20250;&#38750;&#24120;&#26126;&#26174;&#12290;&#20598;&#23572;&#65292;&#19968;&#20010;&#31243;&#24207;&#35774;&#35745;&#38382;&#39064;&#20250;&#35825;&#21457;&#20986;&#26497;&#23500;&#21019;&#36896;&#24615;&#30340;&#28779;&#33457;&#25110;&#27934;&#33509;&#35266;&#28779;&#33324;&#30340;&#35273;&#23519;&#21147;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#31243;&#24207;&#35774;&#35745;&#30340;&#8220;&#33402;&#26415;&#8221;&#12290;&#20294;&#26159;&#65292;&#31243;&#24207;&#35774;&#35745;&#30340;&#26356;&#22810;&#30340;&#26102;&#20505;&#26159;&#35774;&#35745;&#21644;&#24314;&#36896;&#65292;&#23601;&#20687;&#20462;&#24314;&#19968;&#24231;&#22823;&#26725;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#26089;&#26399;&#30340;&#31243;&#24207;&#35774;&#35745;&#23545;&#32534;&#31243;&#20154;&#21592;&#30340;&#35201;&#27714;&#24456;&#39640;&#65292;&#25152;&#20197;&#24456;&#22810;&#26089;&#26399;&#30340;&#31243;&#24207;&#21592;&#37117;&#26159;&#31185;&#23398;&#23478;&#25110;&#24037;&#31243;&#24072;&#65292;&#20182;&#20204;&#36890;&#24120;&#21033;&#29992;FORTRAN&#25110;ALGOL&#20013;&#30340;&#25968;&#23398;&#31639;&#27861;&#26469;&#25551;&#36848;&#24182;&#35299;&#20915;&#21508;&#33258;&#39046;&#22495;&#30340;&#38382;&#39064;&#12290;&#22238;&#39038;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#21457;&#23637;&#30340;&#25972;&#20010;&#21382;&#31243;&#26102;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#20154;&#20204;&#19968;&#30452;&#22312;&#21162;&#21147;&#24320;&#21457;&#19968;&#31181;&#33021;&#20026;&#26356;&#22823;&#33539;&#22260;&#30340;&#20154;&#32676;&#25152;&#20351;&#29992;&#30340;&#35821;&#35328;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#25104;&#21151;&#22320;&#20026;&#21830;&#21153;&#31995;&#32479;&#25152;&#20351;&#29992;&#30340;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#26159;COBOL&#65288;COmmon Business Oriented Language&#65289;&#65292;&#20170;&#22825;&#23427;&#20173;&#28982;&#34987;&#24191;&#27867;&#20351;&#29992;&#12290;COBOL&#20110;1959&#24180;&#24320;&#22987;&#24320;&#21457;&#65292;&#30001;&#32654;&#22269;&#24037;&#19994;&#30028;&#21644;&#22269;&#38450;&#37096;&#32452;&#25104;&#30340;&#22996;&#21592;&#20250;&#21457;&#36215;&#24182;&#23454;&#26045;&#65292;&#23427;&#30340;&#35774;&#35745;&#24605;&#36335;&#21463;&#21040;&#26684;&#29790;&#26031;&#183;&#38669;&#29632;&#26089;&#26399;&#32534;&#35793;&#22120;&#30340;&#24433;&#21709;&#12290;&#20174;&#26576;&#20123;&#26041;&#38754;&#26469;&#30475;&#65292;COBOL&#30340;&#35774;&#35745;&#20013;&#28183;&#36879;&#20102;&#36825;&#31181;&#24605;&#24819;&#65306;&#20351;&#31649;&#29702;&#20154;&#21592;&#8212;&#8212;&#21487;&#33021;&#24182;&#19981;&#36827;&#34892;&#23454;&#38469;&#30340;&#32534;&#30721;&#24037;&#20316;&#8212;&#8212;&#20294;&#20182;&#20204;&#33267;&#23569;&#21487;&#20197;&#30475;&#25026;&#31243;&#24207;&#20195;&#30721;&#65292;&#32780;&#19988;&#33021;&#22815;&#26816;&#27979;&#31243;&#24207;&#33021;&#21542;&#23436;&#25104;&#39044;&#23450;&#24037;&#20316;&#65288;&#23454;&#38469;&#19978;&#36825;&#31181;&#24773;&#20917;&#38750;&#24120;&#23569;&#35265;&#65289;&#12290;</P>
<P>COBOL&#35821;&#35328;&#24191;&#27867;&#25903;&#25345;&#35835;&#21462;&#35760;&#24405;&#65288;record&#65289;&#21644;&#29983;&#25104;&#25253;&#34920;&#65288;report&#65289;&#12290;&#35760;&#24405;&#26159;&#25353;&#29031;&#32479;&#19968;&#26041;&#24335;&#24402;&#31867;&#25972;&#29702;&#30340;&#20449;&#24687;&#30340;&#38598;&#21512;&#12290;&#20363;&#22914;&#65292;&#20445;&#38505;&#20844;&#21496;&#19968;&#33324;&#20250;&#32500;&#25252;&#19968;&#20010;&#21253;&#25324;&#20854;&#25152;&#21806;&#30340;&#25152;&#26377;&#20445;&#38505;&#20449;&#24687;&#30340;&#22823;&#22411;&#25991;&#20214;&#65292;&#27599;&#19968;&#39033;&#20445;&#38505;&#19994;&#21153;&#31216;&#20026;&#19968;&#26465;&#21333;&#29420;&#30340;&#35760;&#24405;&#12290;&#27599;&#19968;&#26465;&#35760;&#24405;&#21253;&#25324;&#23458;&#25143;&#30340;&#22995;&#21517;&#12289;&#20986;&#29983;&#26085;&#26399;&#31561;&#20449;&#24687;&#12290;&#26089;&#26399;&#32534;&#20889;&#30340;COBOL&#31243;&#24207;&#65292;&#22823;&#37117;&#26159;&#20026;&#20102;&#22788;&#29702;&#23384;&#20648;&#22312;IBM&#25171;&#23380;&#21345;&#29255;&#19978;&#30340;80&#21015;&#35760;&#24405;&#32780;&#32534;&#20889;&#30340;&#12290;&#20026;&#20102;&#23613;&#37327;&#20943;&#23569;&#23380;&#27934;&#25152;&#21344;&#29992;&#30340;&#21345;&#29255;&#31354;&#38388;&#65292;&#24180;&#20221;&#36890;&#24120;&#35774;&#35745;&#25104;2&#20301;&#32780;&#19981;&#26159;4&#20301;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20010;&#35774;&#35745;&#30340;&#32570;&#38519;&#36880;&#28176;&#26174;&#38706;&#20986;&#26469;&#65292;&#26368;&#32456;&#23548;&#33268;&#22312;2000&#24180;&#20986;&#29616;&#20102;&#33879;&#21517;&#30340;&#8220;&#21315;&#24180;&#34411;&#38382;&#39064;&#8221;&#65288;millennium bug&#65289;&#12290;</P>
<P>&#22312;20&#19990;&#32426;60&#24180;&#20195;&#20013;&#26399;&#65292;&#20026;&#20102;&#37197;&#21512;System/360&#39033;&#30446;&#30340;&#24320;&#21457;&#65292;IBM&#21516;&#26102;&#24320;&#21457;&#20102;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;PL/&#8544;&#65288;&#8544;&#26159;&#32599;&#39532;&#25968;&#23383;&#20013;&#30340;1&#65292;&#22240;&#27492;PL/&#8544;&#30340;&#21547;&#20041;&#26159;&#65306;Programming Language Number One&#65289;&#12290;PL/&#8544;&#30340;&#35774;&#35745;&#32773;&#20204;&#24819;&#35201;&#20351;&#20854;&#34701;&#21512;ALGOL&#30340;&#22359;&#32467;&#26500;&#65292;FORTRAN&#35821;&#35328;&#30340;&#25968;&#23398;&#20989;&#25968;&#21151;&#33021;&#20197;&#21450;COBOL&#22788;&#29702;&#35760;&#24405;&#21644;&#25253;&#34920;&#30340;&#33021;&#21147;&#65292;&#20294;&#35813;&#35821;&#35328;&#21364;&#36828;&#27809;&#26377;&#36798;&#21040;FORTRAN&#21644;COBOL&#37027;&#26679;&#24191;&#27867;&#30340;&#20351;&#29992;&#31243;&#24230;&#12290;</P>
<P>&#34429;&#28982;FORTRAN&#65292;ALGOL&#65292;COBOL&#20197;&#21450;PL/&#8544;&#37117;&#21487;&#20197;&#24212;&#29992;&#20110;&#23478;&#29992;&#35745;&#31639;&#26426;&#65292;&#20294;&#23427;&#20204;&#23545;&#20110;&#23567;&#22411;&#35745;&#31639;&#26426;&#30340;&#24433;&#21709;&#36828;&#27809;&#26377;BASIC&#35821;&#35328;&#37027;&#20040;&#28145;&#36828;&#12290;</P>
<P>BASIC&#65288;Beginner&#8217;s All-purpose Symbolic Instruction Code&#65289;&#30001;&#36798;&#29305;&#33541;&#26031;&#65288;Dartmouth&#65289;&#22823;&#23398;&#25968;&#23398;&#31995;&#30340;&#32422;&#32752;&#183;&#20811;&#33707;&#23612;&#65288;John Kemeny&#65289;&#21644;&#25176;&#39532;&#26031;&#183;&#20811;&#40065;&#20857;&#65288;Thomas Kurtz&#65289;&#22312;1964&#24180;&#24320;&#21457;&#65292;&#35813;&#35821;&#35328;&#26368;&#21021;&#26159;&#20026;&#36798;&#29305;&#33541;&#26031;&#20998;&#26102;&#31995;&#32479;&#32780;&#35774;&#35745;&#30340;&#12290;&#36798;&#29305;&#33541;&#26031;&#22823;&#23398;&#30340;&#23398;&#29983;&#24182;&#38750;&#25968;&#23398;&#25110;&#24037;&#31243;&#19987;&#19994;&#65292;&#22240;&#27492;&#20182;&#20204;&#19981;&#24212;&#35813;&#20026;&#25171;&#23380;&#21345;&#29255;&#21644;&#22797;&#26434;&#30340;&#31243;&#24207;&#35821;&#27861;&#33457;&#36153;&#22826;&#22810;&#31934;&#21147;&#65292;&#20182;&#20204;&#35201;&#20570;&#30340;&#21482;&#26159;&#31471;&#22352;&#20110;&#35745;&#31639;&#26426;&#32456;&#31471;&#21069;&#65292;&#22312;&#25968;&#23383;&#21518;&#38754;&#36755;&#20837;&#19968;&#20123;BASIC&#35821;&#21477;&#26469;&#23436;&#25104;&#32534;&#31243;&#12290;BASIC&#35821;&#21477;&#21069;&#30340;&#25968;&#23383;&#29992;&#26469;&#25351;&#26126;&#35813;&#35821;&#21477;&#22312;&#31243;&#24207;&#20013;&#30340;&#27425;&#24207;&#12290;&#21069;&#38754;&#27809;&#26377;&#25968;&#23383;&#30340;&#35821;&#21477;&#26159;&#31995;&#32479;&#21629;&#20196;&#65292;&#22914;SAVE&#65288;&#23558;BASIC&#31243;&#24207;&#20445;&#23384;&#33267;&#30913;&#30424;&#65289;&#65292;LIST&#65288;&#25353;&#39034;&#24207;&#26174;&#31034;&#34892;&#65289;&#20197;&#21450;RUN&#65288;&#32534;&#35793;&#24182;&#36816;&#34892;&#31243;&#24207;&#65289;&#12290;BASIC&#25163;&#20876;&#30340;&#31532;&#19968;&#29256;&#20013;&#30340;&#31532;&#19968;&#20010;&#31243;&#24207;&#26159;&#36825;&#26679;&#30340;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00748.jpeg"> 
<P>&#19982;ALGOL&#35821;&#35328;&#19981;&#21516;&#65292;BASIC&#19981;&#35201;&#27714;&#31243;&#24207;&#21592;&#25351;&#23450;&#21464;&#37327;&#30340;&#23384;&#20648;&#31867;&#22411;&#65292;&#31350;&#31455;&#19968;&#20010;&#21464;&#37327;&#26159;&#20445;&#23384;&#20026;&#25972;&#22411;&#36824;&#26159;&#28014;&#28857;&#22411;&#24182;&#19981;&#38656;&#35201;&#31243;&#24207;&#21592;&#25285;&#24515;&#65292;&#22823;&#37096;&#20998;&#25968;&#40664;&#35748;&#37117;&#26159;&#20197;&#28014;&#28857;&#25968;&#26684;&#24335;&#23384;&#20648;&#30340;&#12290;</P>
<P>&#24456;&#22810;BASIC&#30340;&#21518;&#32493;&#29256;&#26412;&#37117;&#26159;&#35299;&#37322;&#22411;&#65288;interpreter&#65289;&#32780;&#19981;&#26159;&#32534;&#35793;&#22411;&#65288;compiler&#65289;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#32534;&#35793;&#22120;&#35835;&#21462;&#28304;&#25991;&#20214;&#24182;&#29983;&#25104;&#19968;&#20010;&#21487;&#25191;&#34892;&#25991;&#20214;&#65307;&#32780;&#35299;&#37322;&#22120;&#21364;&#37319;&#21462;&#36793;&#35835;&#36793;&#25191;&#34892;&#30340;&#26041;&#24335;&#65292;&#19981;&#20250;&#20135;&#29983;&#26032;&#30340;&#25991;&#20214;&#12290;&#35299;&#37322;&#22120;&#27604;&#32534;&#35793;&#22120;&#30340;&#21407;&#29702;&#31616;&#21333;&#19968;&#20123;&#65292;&#22240;&#27492;&#26356;&#23481;&#26131;&#32534;&#20889;&#65292;&#20294;&#20854;&#36816;&#34892;&#31243;&#24207;&#30340;&#36895;&#24230;&#35201;&#27604;&#21518;&#32773;&#35201;&#24930;&#12290;BASIC&#35821;&#35328;&#24212;&#29992;&#20110;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#26102;&#38388;&#36739;&#26202;&#65292;1975&#24180;&#65292;&#27604;&#23572;&#183;&#30422;&#33576;&#65288;Bill Gates&#65292;&#29983;&#20110;1955&#24180;&#65289;&#21644;&#20854;&#22909;&#21451;&#20445;&#32599;&#183;&#33406;&#20262;&#65288;Paul Allen&#65292;&#29983;&#20110;1953&#24180;&#65289;&#20026;Altair 8800&#32534;&#20889;&#20102;BASIC&#35299;&#37322;&#22120;&#65292;&#36825;&#19968;&#20107;&#20214;&#21487;&#20197;&#35270;&#20026;BASIC&#22312;&#27492;&#39046;&#22495;&#30340;&#24320;&#31471;&#65292;&#21516;&#19968;&#24180;&#20182;&#20204;&#21019;&#24314;&#20102;&#24494;&#36719;&#20844;&#21496;&#65288;Microsoft Corporation&#65289;&#12290;</P>
<P>Pascal&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#32487;&#25215;&#20102;ALGOL&#30340;&#22823;&#37096;&#20998;&#32467;&#26500;&#65292;&#21516;&#26102;&#36824;&#32487;&#25215;&#20102;COBOL&#30340;&#35760;&#24405;&#22788;&#29702;&#21151;&#33021;&#65292;&#23427;&#30001;&#29790;&#22763;&#35745;&#31639;&#26426;&#31185;&#23398;&#25945;&#25480;&#23612;&#23572;&#33713;&#26031;&#183;&#27779;&#24605;&#65288;Niklaus Wirth&#65292;&#29983;&#20110;1934&#24180;&#65289;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#26411;&#24320;&#21457;&#23436;&#25104;&#12290;IBM PC&#30340;&#31243;&#24207;&#21592;&#23545;Pascal&#38750;&#24120;&#38738;&#30544;&#65292;&#32780;&#22791;&#21463;&#27426;&#36814;Pascal&#29256;&#26412;&#21364;&#26159;&#22823;&#21517;&#40718;&#40718;&#30340;Turbo Pascal&#12290;1983&#24180;&#65292;&#23453;&#20848;&#20844;&#21496;&#65288;Borland International&#65289;&#21457;&#24067;&#20102;Turbo Pascal&#65292;&#24403;&#26102;&#30340;&#21806;&#20215;&#26159;49.95&#32654;&#20803;&#12290;Turbo Pascal&#30001;&#19968;&#21517;&#21483;&#23433;&#24503;&#26031;&#183;&#28023;&#23572;&#26031;&#20271;&#26684;&#65288;Anders Hejlsberg&#65292;&#29983;&#20110;1960&#24180;&#65289;&#30340;&#20025;&#40614;&#22823;&#23398;&#29983;&#24320;&#21457;&#65292;&#23427;&#25552;&#20379;&#20102;&#23436;&#25972;&#30340;&#38598;&#25104;&#21270;&#24320;&#21457;&#29615;&#22659;&#65288;integrated development environment&#65289;&#12290;&#31243;&#24207;&#30340;&#25991;&#26412;&#32534;&#36753;&#22120;&#21644;&#32534;&#35793;&#22120;&#38598;&#25104;&#22312;&#19968;&#36215;&#65292;&#36825;&#26679;&#23601;&#26041;&#20415;&#20102;&#31243;&#24207;&#30340;&#35843;&#35797;&#21644;&#36816;&#34892;&#65292;&#22823;&#22823;&#21152;&#24555;&#20102;&#31243;&#24207;&#24320;&#21457;&#36895;&#24230;&#12290;&#38598;&#25104;&#21270;&#24320;&#21457;&#29615;&#22659;&#20197;&#21069;&#20027;&#35201;&#29992;&#20110;&#22823;&#22411;&#35745;&#31639;&#26426;&#65292;Turbo Pascal&#23454;&#29616;&#20102;&#22312;&#23567;&#22411;&#35745;&#31639;&#26426;&#19978;&#30340;&#31361;&#30772;&#12290;</P>
<P>Pascal&#23545;Ada&#30340;&#24433;&#21709;&#20063;&#38750;&#24120;&#22823;&#12290;Ada&#26159;&#20026;&#32654;&#22269;&#22269;&#38450;&#37096;&#24320;&#21457;&#24212;&#29992;&#30340;&#19968;&#31181;&#35821;&#35328;&#65292;&#23427;&#20197;&#22885;&#21476;&#26031;&#22612;&#183;&#33406;&#36798;&#183;&#25308;&#20262;&#65288;Augusta Ada Byron&#65289;&#21629;&#21517;&#12290;&#22312;&#31532;18&#31456;&#26366;&#25552;&#21040;&#36807;&#65292;&#22885;&#21476;&#26031;&#22612;&#183;&#33406;&#36798;&#183;&#25308;&#20262;&#26159;&#26597;&#23572;&#26031;&#183;&#24052;&#36125;&#33437;&#30340;&#35299;&#26512;&#26426;&#21457;&#23637;&#21382;&#31243;&#30340;&#35760;&#24405;&#32773;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#23601;&#26159;C&#65292;&#19968;&#31181;&#28145;&#21463;&#21916;&#29233;&#30340;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#12290;C&#35821;&#35328;&#20027;&#35201;&#26159;&#30001;&#36125;&#23572;&#30005;&#35805;&#23454;&#39564;&#23460;&#30340;&#20025;&#23612;&#26031;&#183;M&#183;&#37324;&#22855;&#65288;Dennis M.Ritchie&#65289;&#24320;&#21457;&#30340;&#65292;&#20174;1969&#24180;&#24320;&#22987;&#35774;&#35745;&#24182;&#20110;1973&#24180;&#24320;&#21457;&#23436;&#25104;&#12290;&#20154;&#20204;&#24120;&#24120;&#23545;&#20026;&#20160;&#20040;&#20197;C&#26469;&#21629;&#21517;&#35813;&#35821;&#35328;&#24863;&#20852;&#36259;&#65292;&#31572;&#26696;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23427;&#26159;&#19968;&#31181;&#26089;&#26399;&#30340;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;B&#30340;&#21518;&#32487;&#32773;&#12290;B&#26159;BCPL&#65288;Basic CPL&#65289;&#35821;&#35328;&#30340;&#19968;&#31181;&#31934;&#31616;&#29256;&#26412;&#65292;&#32780;BCPL&#26469;&#28304;&#20110;CPL&#65288;Combined Programming Language&#65289;&#12290;</P>
<P>&#22914;&#31532;22&#31456;&#25152;&#36848;&#65292;UNIX&#25805;&#20316;&#31995;&#32479;&#22312;&#35774;&#35745;&#30340;&#36807;&#31243;&#20013;&#20805;&#20998;&#32771;&#34385;&#21040;&#20102;&#21487;&#31227;&#26893;&#24615;&#12290;&#24403;&#26102;&#30340;&#35768;&#22810;&#25805;&#20316;&#31995;&#32479;&#37117;&#26159;&#22522;&#20110;&#26576;&#31181;&#22788;&#29702;&#22120;&#30340;&#65292;&#24182;&#19988;&#20351;&#29992;&#27719;&#32534;&#35821;&#35328;&#32534;&#20889;&#65292;&#22522;&#26412;&#19978;&#27809;&#26377;&#21487;&#31227;&#26893;&#24615;&#21487;&#35328;&#12290;1973&#24180;&#65292;UNIX&#37319;&#29992;C&#35821;&#35328;&#32534;&#20889;&#65288;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#24212;&#35813;&#26159;&#37325;&#20889;&#65289;&#25104;&#21151;&#65292;&#20174;&#27492;&#20197;&#21518;UNIX&#25805;&#20316;&#31995;&#32479;&#21644;C&#35821;&#35328;&#23601;&#21464;&#24471;&#23494;&#19981;&#21487;&#20998;&#20102;&#12290;</P>
<P>C&#26159;&#19968;&#31181;&#39118;&#26684;&#38750;&#24120;&#31616;&#27905;&#30340;&#35821;&#35328;&#12290;&#20363;&#22914;&#65292;ALGOL&#21644;Pascal&#20351;&#29992;&#20851;&#38190;&#23383;begin&#21644;end&#26469;&#30028;&#23450;&#31243;&#24207;&#22359;&#65292;&#32780;&#22312;C&#20013;&#36825;&#20004;&#20010;&#21333;&#35789;&#34987;&#19968;&#23545;&#22823;&#25324;&#21495;&#8220;{}&#8221;&#21462;&#20195;&#12290;&#19979;&#38754;&#32473;&#20986;&#19968;&#20010;&#20363;&#23376;&#65292;&#31243;&#24207;&#21592;&#24120;&#24120;&#20250;&#25226;&#19968;&#20010;&#24120;&#37327;&#21644;&#19968;&#20010;&#21464;&#37327;&#30456;&#21152;&#65292;&#27604;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00749.jpeg"> 
<P>&#22312;C&#31243;&#24207;&#20013;&#65292;&#20320;&#21487;&#20197;&#23558;&#19978;&#38754;&#30340;&#35821;&#21477;&#31616;&#20889;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00750.jpeg"> 
<P>&#22914;&#26524;&#21482;&#38656;&#35201;&#25226;&#21464;&#37327;&#21152;1&#65288;&#21363;&#22686;&#37327;&#65289;&#65292;&#21017;&#35813;&#35821;&#21477;&#36824;&#21487;&#20197;&#31934;&#31616;&#25104;&#19979;&#38754;&#36825;&#26679;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00751.jpeg"> 
<P>&#22312;16&#20301;&#25110;32&#20301;&#24494;&#22788;&#29702;&#22120;&#20013;&#65292;i++&#36825;&#31181;&#35821;&#21477;&#20165;&#38656;&#35201;&#19968;&#26465;&#26426;&#22120;&#30721;&#25351;&#20196;&#23601;&#21487;&#20197;&#25191;&#34892;&#12290;</P>
<P>&#22312;&#26412;&#31456;&#30340;&#21069;&#38754;&#26366;&#35762;&#36807;&#65292;&#24456;&#22810;&#39640;&#32423;&#35821;&#35328;&#37117;&#19981;&#25903;&#25345;&#31227;&#20301;&#25805;&#20316;&#21644;&#25353;&#20301;&#24067;&#23572;&#36816;&#31639;&#25805;&#20316;&#65292;&#32780;&#35768;&#22810;&#22788;&#29702;&#22120;&#20854;&#23454;&#25903;&#25345;&#36825;&#31867;&#25805;&#20316;&#65292;C&#35821;&#35328;&#25171;&#30772;&#20102;&#36825;&#31181;&#23616;&#38480;&#65292;&#23427;&#24191;&#27867;&#22320;&#25903;&#25345;&#36825;&#31867;&#36816;&#31639;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;C&#35821;&#35328;&#30340;&#21478;&#19968;&#37325;&#35201;&#29305;&#24449;&#26159;&#23545;&#20110;&#25351;&#38024;&#65288;pointer&#65289;&#30340;&#25903;&#25345;&#65292;&#25351;&#38024;&#26412;&#36136;&#26159;&#25968;&#23383;&#21270;&#25551;&#36848;&#30340;&#20869;&#23384;&#22320;&#22336;&#12290;C&#35821;&#35328;&#20013;&#30340;&#24456;&#22810;&#25805;&#20316;&#19982;&#36890;&#29992;&#22788;&#29702;&#22120;&#30340;&#25351;&#20196;&#38750;&#24120;&#30456;&#20284;&#65292;&#22240;&#27492;C&#20063;&#34987;&#31216;&#20026;&#39640;&#32423;&#27719;&#32534;&#35821;&#35328;&#65288;high-level assembly language&#65289;&#12290;&#19982;&#31867;ALGOL&#35821;&#35328;&#30456;&#27604;&#65292;C&#30340;&#25805;&#20316;&#38598;&#19982;&#36890;&#29992;&#22788;&#29702;&#22120;&#30340;&#25351;&#20196;&#38598;&#25509;&#36817;&#31243;&#24230;&#26356;&#39640;&#65292;&#25110;&#32773;&#35828;&#36828;&#32988;&#36807;&#23427;&#20204;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#25152;&#26377;&#30340;&#31867;ALGOL&#35821;&#35328;&#8212;&#8212;&#21363;&#22823;&#22810;&#25968;&#24120;&#29992;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#8212;&#8212;&#20854;&#35774;&#35745;&#27169;&#24335;&#37117;&#26159;&#22522;&#20110;&#20911;&#183;&#35834;&#20381;&#26364;&#35745;&#31639;&#26426;&#20307;&#31995;&#30340;&#12290;&#35774;&#35745;&#19968;&#31181;&#38750;&#20911;&#183;&#35834;&#20381;&#26364;&#20307;&#31995;&#30340;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#24182;&#38750;&#26131;&#20107;&#65292;&#32780;&#35753;&#20154;&#20204;&#25509;&#21463;&#24182;&#20351;&#29992;&#36825;&#31181;&#35821;&#35328;&#21017;&#26356;&#21152;&#22256;&#38590;&#12290;LISP&#65288;List Processing&#65289;&#26159;&#19968;&#31181;&#38750;&#20911;&#183;&#35834;&#20381;&#26364;&#20307;&#31995;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#65292;&#23427;&#20027;&#35201;&#24212;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#65292;&#30001;&#32422;&#32752;&#183;&#40614;&#21345;&#38177;&#65288;John McCarthy&#65289;&#22312;20&#19990;&#32426;50&#24180;&#20195;&#26411;&#26399;&#24320;&#21457;&#23436;&#25104;&#12290;APL&#65288;A Programming Language&#65289;&#26159;&#21478;&#19968;&#31181;&#20840;&#26032;&#30340;&#35821;&#35328;&#65292;&#19982;LISP&#23436;&#20840;&#19981;&#21516;&#65292;&#23427;&#21516;&#26679;&#23436;&#25104;&#20110;20&#19990;&#32426;50&#24180;&#20195;&#26411;&#26399;&#65292;&#30001;&#32943;&#23612;&#26031;&#183;&#33406;&#20315;&#26862;&#65288;Kenneth Iverson&#65289;&#24320;&#21457;&#12290;APL&#30340;&#29305;&#27530;&#20043;&#22788;&#22312;&#20110;&#65292;&#23427;&#20351;&#29992;&#19968;&#20010;&#29305;&#27530;&#30340;&#31526;&#21495;&#38598;&#65292;&#21033;&#29992;&#20854;&#20013;&#30340;&#31526;&#21495;&#21487;&#20197;&#19968;&#27425;&#24615;&#23545;&#25972;&#20010;&#25968;&#32452;&#37324;&#30340;&#25968;&#23383;&#23436;&#25104;&#25805;&#20316;&#12290;</P>
<P>&#31867;ALGOL&#35821;&#35328;&#19968;&#30452;&#22312;&#31243;&#24207;&#35821;&#35328;&#39046;&#22495;&#21344;&#25454;&#30528;&#37325;&#35201;&#22320;&#20301;&#65292;&#32780;&#19988;&#36817;&#24180;&#26469;&#65292;&#27492;&#31867;&#35821;&#35328;&#22312;&#19968;&#20123;&#26041;&#38754;&#36827;&#34892;&#20102;&#25913;&#36827;&#65292;&#23548;&#33268;&#38754;&#21521;&#23545;&#35937;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#65288;object-oriented language&#65289;&#30340;&#20135;&#29983;&#12290;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#20027;&#35201;&#24212;&#29992;&#22312;&#22270;&#24418;&#21270;&#25805;&#20316;&#31995;&#32479;&#20013;&#65292;&#25105;&#20204;&#23558;&#20250;&#22312;&#19979;&#19968;&#31456;&#65288;&#20063;&#26159;&#26368;&#21518;&#19968;&#31456;&#65289;&#20171;&#32461;&#36825;&#31181;&#25805;&#20316;&#31995;&#32479;&#12290;</P></LI>