<?

  
    25&#12288;&#22270;&#24418;&#21270;&#38761;&#21629;
    
  <li>&nbsp;
<LI>
<H1>25&#12288;&#22270;&#24418;&#21270;&#38761;&#21629;</H1>
<P>&#23545;&#20110;&#12298;&#29983;&#27963;&#12299;&#65288;life&#65289;&#26434;&#24535;&#30340;&#35835;&#32773;&#32780;&#35328;&#65292;1945&#24180;9&#26376;10&#26085;&#36825;&#19968;&#22825;&#30340;&#26434;&#24535;&#20687;&#20197;&#24448;&#19968;&#26679;&#65292;&#26377;&#24456;&#22810;&#20064;&#20197;&#20026;&#24120;&#30340;&#25991;&#31456;&#21644;&#29031;&#29255;&#65306;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#30340;&#30456;&#20851;&#26032;&#38395;&#65307;&#35762;&#36848;&#33310;&#36424;&#23478;&#29926;&#26031;&#25289;&#22827;&#183;&#23612;&#37329;&#26031;&#22522;&#65288;Vaslav Nijinsky&#65289;&#22312;&#32500;&#20063;&#32435;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#65307;&#20027;&#39064;&#20026;&#32654;&#22269;&#27773;&#36710;&#24037;&#20154;&#30340;&#22270;&#29255;&#26032;&#38395;&#12290;&#20294;&#21516;&#26102;&#65292;&#22312;&#36825;&#19968;&#26399;&#30340;&#26434;&#24535;&#20013;&#36824;&#26377;&#20123;&#19981;&#23547;&#24120;&#30340;&#20869;&#23481;&#65306;&#19975;&#23612;&#29926;&#23572;&#183;&#24067;&#20160;&#65288;Vannevar Bush 1890-1974&#65289;&#21457;&#34920;&#20102;&#19968;&#31687;&#20851;&#20110;&#26410;&#26469;&#31185;&#23398;&#22823;&#32966;&#29468;&#24819;&#30340;&#25991;&#31456;&#12290;&#19975;&#183;&#24067;&#20160;&#65288;&#20154;&#20204;&#24120;&#36825;&#26679;&#31216;&#21628;&#20182;&#65289;&#30340;&#21457;&#26126;&#19982;&#36129;&#29486;&#23545;&#35745;&#31639;&#26426;&#21382;&#21490;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#8212;&#8212;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#23601;&#26159;&#20182;&#35774;&#35745;&#24320;&#21457;&#20855;&#26377;&#21010;&#26102;&#20195;&#24847;&#20041;&#30340;&#20223;&#30495;&#35745;&#31639;&#26426;&#8212;&#8212;&#24494;&#20998;&#20998;&#26512;&#22120;&#65288;The Differential Analyzer&#65289;&#8212;&#8212;1927&#65374;1931&#24180;&#65292;&#24403;&#26102;&#19975;&#183;&#24067;&#20160;&#22312;&#25285;&#20219;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#65288;&#20197;&#19979;&#31616;&#31216;&#20026;MIT&#65289;&#24037;&#31243;&#23398;&#25945;&#25480;&#26399;&#38388;&#21457;&#26126;&#20102;&#36825;&#20010;&#26426;&#22120;&#12290;&#36825;&#31687;&#25991;&#31456;&#22312;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#26102;&#20505;&#65292;&#20063;&#23601;&#26159;1945&#24180;&#65292;&#24067;&#20160;&#25152;&#25285;&#20219;&#30340;&#32844;&#20301;&#26159;&#31185;&#23398;&#30740;&#31350;&#21450;&#24320;&#21457;&#21150;&#20844;&#23460;&#65288;Office of Scientific Research and Development&#65292;OSRD&#65289;&#30340;&#20027;&#20219;&#65292;&#36127;&#36131;&#32654;&#22269;&#25112;&#26102;&#31185;&#30740;&#27963;&#21160;&#30340;&#21327;&#35843;&#24037;&#20316;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#20102;&#26364;&#21704;&#39039;&#35745;&#21010;&#65288;Manhattan Project&#65289;&#12290;</P>
<P>&#19975;&#183;&#24067;&#20160;&#23558;&#33258;&#24049;&#20004;&#20010;&#26376;&#21069;&#22312;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#65288;The Atlantic Monthly&#65289;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#36890;&#36807;&#27987;&#32553;&#31934;&#31616;&#65292;&#37325;&#26032;&#21457;&#34920;&#22312;&#12298;&#29983;&#27963;&#12299;&#26434;&#24535;&#19978;&#65292;&#24182;&#23558;&#36825;&#31687;&#25991;&#31456;&#26368;&#32456;&#21462;&#21517;&#20026;&#12298;&#24605;&#32500;&#20043;&#38469;&#12299;&#65288;As We May Think&#65289;&#65292;&#25991;&#20013;&#25551;&#36848;&#20102;&#19968;&#31181;&#26410;&#26469;&#30340;&#21457;&#26126;&#65292;&#36825;&#39033;&#21457;&#26126;&#21487;&#20197;&#24110;&#21161;&#31185;&#23398;&#23478;&#21644;&#30740;&#31350;&#20154;&#21592;&#26356;&#36731;&#26494;&#22320;&#22788;&#29702;&#26085;&#30410;&#22686;&#22810;&#30340;&#25216;&#26415;&#26399;&#21002;&#21450;&#25991;&#31456;&#12290;&#24067;&#20160;&#25552;&#20986;&#21487;&#20197;&#21033;&#29992;&#24494;&#32553;&#33014;&#29255;&#20316;&#20026;&#35299;&#20915;&#26041;&#26696;&#65292;&#21516;&#26102;&#20182;&#26500;&#24819;&#20986;&#20102;&#19968;&#31181;&#21483;&#20570;&#40614;&#20811;&#26031;&#20648;&#23384;&#22120;&#65288;Memex&#65292;&#21448;&#21517;&#35760;&#24518;&#25193;&#23637;&#22120;&#65289;&#30340;&#35774;&#22791;&#65292;&#23427;&#21487;&#20197;&#23545;&#20070;&#31821;&#12289;&#25991;&#31456;&#12289;&#24405;&#38899;&#21644;&#22270;&#29255;&#36827;&#34892;&#20445;&#23384;&#12290;&#40614;&#20811;&#26031;&#20648;&#23384;&#22120;&#36824;&#26377;&#19968;&#39033;&#37325;&#35201;&#30340;&#21151;&#33021;&#65292;&#37027;&#23601;&#26159;&#23427;&#21487;&#20197;&#35753;&#29992;&#25143;&#26681;&#25454;&#26576;&#20010;&#20027;&#39064;&#22312;&#25152;&#26377;&#30340;&#32032;&#26448;&#20043;&#38388;&#21019;&#24314;&#36215;&#20851;&#32852;&#65292;&#36825;&#20123;&#20851;&#32852;&#30340;&#22522;&#26412;&#26469;&#28304;&#23601;&#26159;&#25105;&#20204;&#20154;&#31867;&#30340;&#24605;&#32500;&#12290;&#20182;&#36824;&#22823;&#32966;&#39044;&#35328;&#19968;&#31181;&#26032;&#30340;&#32844;&#19994;&#32676;&#20307;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#23601;&#26159;&#22312;&#32321;&#26434;&#30340;&#20449;&#24687;&#36733;&#20307;&#20043;&#38388;&#25552;&#28860;&#24182;&#21019;&#24314;&#36215;&#21487;&#38752;&#30340;&#20851;&#32852;&#12290;</P>
<P>&#22312;20&#19990;&#32426;&#30340;&#37027;&#20010;&#24180;&#20195;&#65292;&#35762;&#36848;&#36745;&#29004;&#26410;&#26469;&#30340;&#25991;&#31456;&#23649;&#35265;&#19981;&#40092;&#65292;&#20294;&#12298;&#24605;&#32500;&#20043;&#38469;&#12299;&#36825;&#31687;&#25991;&#31456;&#21364;&#24322;&#24120;&#32768;&#30524;&#12290;&#23427;&#25152;&#35762;&#36848;&#30340;&#19981;&#26159;&#21487;&#20197;&#26367;&#20195;&#25105;&#20204;&#21435;&#20570;&#23478;&#21153;&#21171;&#21160;&#30340;&#35774;&#22791;&#65292;&#20063;&#19981;&#26159;&#20851;&#20110;&#26410;&#26469;&#36816;&#36755;&#26041;&#24335;&#25110;&#26234;&#33021;&#26426;&#22120;&#20154;&#30340;&#25925;&#20107;&#65292;&#36825;&#20010;&#25925;&#20107;&#30340;&#20027;&#35282;&#26159;&#20449;&#24687;&#65288;Information&#65289;&#65292;&#25925;&#20107;&#30340;&#20027;&#32447;&#26159;&#22914;&#20309;&#21033;&#29992;&#26032;&#25216;&#26415;&#25104;&#21151;&#30340;&#22788;&#29702;&#20449;&#24687;&#12290;</P>
<P>&#22238;&#39038;&#21382;&#21490;&#65292;&#20174;&#31532;&#19968;&#21488;&#32487;&#30005;&#22120;&#35745;&#31639;&#22120;&#20986;&#29616;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;65&#24180;&#36807;&#21435;&#20102;&#65292;&#35745;&#31639;&#26426;&#30340;&#20307;&#31215;&#36234;&#26469;&#36234;&#23567;&#65292;&#22788;&#29702;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#20215;&#26684;&#20063;&#36234;&#26469;&#36234;&#20415;&#23452;&#12290;&#36825;&#19968;&#36235;&#21183;&#26497;&#22823;&#22320;&#25913;&#21464;&#20102;&#35745;&#31639;&#30340;&#21407;&#22987;&#23646;&#24615;&#12290;&#24403;&#35745;&#31639;&#26426;&#20215;&#26684;&#21464;&#24471;&#24456;&#20415;&#23452;&#65292;&#21487;&#20197;&#23454;&#29616;&#20154;&#25163;&#19968;&#21488;&#65307;&#24403;&#35745;&#31639;&#26426;&#20307;&#31215;&#36234;&#23567;&#12289;&#22788;&#29702;&#36895;&#24230;&#36234;&#24555;&#65292;&#36719;&#20214;&#23601;&#33021;&#21457;&#25381;&#26356;&#22823;&#30340;&#20316;&#29992;&#65292;&#32780;&#26426;&#22120;&#23601;&#21487;&#20197;&#25215;&#25285;&#36234;&#26469;&#36234;&#22810;&#30340;&#24037;&#20316;&#12290;</P>
<P>&#35201;&#20805;&#20998;&#21033;&#29992;&#26085;&#30410;&#22686;&#38271;&#30340;&#36816;&#31639;&#21644;&#22788;&#29702;&#33021;&#21147;&#65292;&#36739;&#22909;&#30340;&#19968;&#31181;&#26041;&#27861;&#23601;&#26159;&#19981;&#26029;&#25913;&#36827;&#35745;&#31639;&#26426;&#31995;&#32479;&#20013;&#30340;&#20851;&#38190;&#37096;&#20301;&#65292;&#26368;&#20856;&#22411;&#30340;&#23601;&#26159;&#29992;&#25143;&#30028;&#38754;&#65288;User Interface&#65289;&#8212;&#8212;&#23427;&#21487;&#20197;&#30475;&#20316;&#20154;&#26426;&#20132;&#20114;&#30340;&#36724;&#24515;&#12290;&#20154;&#19982;&#35745;&#31639;&#26426;&#26159;&#20004;&#31181;&#23436;&#20840;&#19981;&#21516;&#24418;&#24335;&#30340;&#8220;&#23458;&#35266;&#23384;&#22312;&#8221;&#65292;&#21482;&#21487;&#24796;&#22312;&#20154;&#26426;&#20132;&#20114;&#30340;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#19982;&#20854;&#35753;&#35745;&#31639;&#26426;&#21435;&#36866;&#24212;&#20154;&#31867;&#30340;&#29305;&#24615;&#65292;&#36828;&#19981;&#22914;&#21149;&#26381;&#20154;&#20204;&#36827;&#34892;&#35843;&#25972;&#20197;&#36866;&#24212;&#35745;&#31639;&#26426;&#30340;&#29305;&#24615;&#26469;&#24471;&#23481;&#26131;&#12290;</P>
<P>&#22312;&#35745;&#31639;&#26426;&#21457;&#23637;&#26089;&#26399;&#65292;&#20132;&#20114;&#24335;&#36825;&#20010;&#27010;&#24565;&#24182;&#27809;&#26377;&#23427;&#30340;&#23454;&#38469;&#24847;&#20041;&#12290;&#20154;&#20204;&#32534;&#31243;&#26102;&#26356;&#22810;&#20351;&#29992;&#30340;&#26159;&#24320;&#20851;&#21644;&#30005;&#32518;&#65292;&#26377;&#19968;&#37096;&#20998;&#20154;&#20351;&#29992;&#30340;&#26159;&#25171;&#23380;&#32440;&#24102;&#25110;&#33014;&#29255;&#12290;&#21040;&#20102;20&#19990;&#32426;50&#21040;60&#24180;&#20195;&#65288;&#26377;&#20123;&#35266;&#28857;&#35748;&#20026;&#36825;&#19968;&#26102;&#38388;&#21487;&#20197;&#24310;&#32493;&#21040;70&#24180;&#20195;&#65289;&#65292;&#35745;&#31639;&#26426;&#24050;&#32463;&#21487;&#20197;&#20351;&#29992;&#25209;&#22788;&#29702;&#65288;batch processing&#65289;&#36827;&#34892;&#32534;&#31243;&#65306;&#31243;&#24207;&#21644;&#25968;&#25454;&#34987;&#8220;&#20998;&#24067;&#8221;&#22312;&#25171;&#23380;&#21345;&#19978;&#65292;&#28982;&#21518;&#19968;&#27425;&#24615;&#24405;&#20837;&#21040;&#35745;&#31639;&#26426;&#20869;&#23384;&#12290;&#36825;&#20123;&#24037;&#20316;&#23436;&#25104;&#20043;&#21518;&#65292;&#20877;&#30001;&#31243;&#24207;&#23545;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#65292;&#24471;&#20986;&#32467;&#35770;&#65292;&#26368;&#21518;&#23558;&#32467;&#26524;&#25171;&#21360;&#22312;&#32440;&#19978;&#12290;</P>
<P>&#26368;&#26089;&#30340;&#20132;&#20114;&#24335;&#35745;&#31639;&#26426;&#36816;&#29992;&#30340;&#26159;&#30005;&#20256;&#25171;&#23383;&#26426;&#12290;&#25105;&#20204;&#22238;&#24518;&#19968;&#19979;&#21069;&#38754;&#35762;&#36807;&#30340;&#36798;&#29305;&#33541;&#26031;&#65288;Dartmouth&#65289;&#26102;&#20998;&#25805;&#20316;&#31995;&#32479;&#65288;&#21407;&#22411;&#20986;&#29616;&#20110;20&#19990;&#32426;60&#24180;&#20195;&#26089;&#26399;&#65289;&#65292;&#36825;&#31181;&#31995;&#32479;&#25903;&#25345;&#22810;&#20010;&#30005;&#20256;&#25171;&#23383;&#26426;&#21516;&#26102;&#24037;&#20316;&#65292;&#32780;&#19988;&#20114;&#19981;&#24433;&#21709;&#12290;&#27492;&#31867;&#31995;&#32479;&#20013;&#65292;&#29992;&#25143;&#22312;&#25171;&#23383;&#26426;&#19978;&#36755;&#20837;&#19968;&#34892;&#65292;&#35745;&#31639;&#26426;&#20250;&#30456;&#24212;&#22320;&#36755;&#20986;&#19968;&#34892;&#25110;&#22810;&#34892;&#12290;&#36890;&#24120;&#65292;&#25171;&#23383;&#26426;&#21644;&#35745;&#31639;&#26426;&#20043;&#38388;&#30340;&#20449;&#24687;&#20132;&#27969;&#26159;&#30001;&#19968;&#20018;ASCII&#30721;&#65288;&#20063;&#26377;&#21487;&#33021;&#26159;&#20854;&#20182;&#23383;&#31526;&#38598;&#65289;&#26469;&#23436;&#25104;&#30340;&#65292;&#36825;&#20123;ASCII&#30721;&#22823;&#22810;&#30001;&#23383;&#31526;&#32534;&#30721;&#32452;&#25104;&#65292;&#24403;&#28982;&#36824;&#21253;&#25324;&#20687;&#25481;&#22836;&#12289;&#25442;&#34892;&#31561;&#19968;&#31995;&#21015;&#31616;&#21333;&#30340;&#25511;&#21046;&#23383;&#31526;&#32534;&#30721;&#12290;&#38543;&#30528;&#26426;&#22120;&#30340;&#36816;&#34892;&#65292;&#30456;&#24212;&#30340;&#20107;&#21153;&#20063;&#38543;&#30528;&#25171;&#21360;&#32440;&#30340;&#26059;&#36716;&#36880;&#27493;&#25512;&#36827;&#12290;</P>
<P>&#38452;&#26497;&#23556;&#32447;&#31649;&#65288;cathode-ray tube&#65292;CRT&#65292;&#36825;&#26159;20&#19990;&#32426;70&#24180;&#20195;&#38543;&#22788;&#21487;&#35265;&#30340;&#35774;&#22791;&#65289;&#24182;&#19981;&#21463;&#36825;&#31867;&#38480;&#21046;&#12290;&#20351;&#29992;&#36719;&#20214;&#26469;&#21327;&#35843;&#25972;&#20010;&#23631;&#24149;&#26174;&#24471;&#26356;&#21152;&#28789;&#27963;&#26041;&#20415;&#8212;&#8212;&#36825;&#21487;&#20197;&#31639;&#24471;&#19978;&#26159;&#19968;&#31181;&#20108;&#32500;&#30340;&#20449;&#24687;&#24179;&#21488;&#12290;&#20294;&#26159;&#20026;&#20102;&#23613;&#37327;&#20445;&#25345;&#25805;&#20316;&#31995;&#32479;&#26174;&#31034;&#36755;&#20986;&#30340;&#36923;&#36753;&#19968;&#33268;&#24615;&#65292;&#26089;&#26399;&#37027;&#20123;&#20026;&#23567;&#22411;&#35745;&#31639;&#26426;&#32534;&#20889;&#30340;&#36719;&#20214;&#37117;&#25226;CRT&#26174;&#31034;&#22120;&#30475;&#20570;&#8220;&#29627;&#29827;&#23631;&#24149;&#30005;&#20256;&#25171;&#23383;&#26426;&#8221;&#8212;&#8212;&#25152;&#26377;&#20869;&#23481;&#37117;&#26159;&#19968;&#34892;&#19968;&#22320;&#26174;&#31034;&#30340;&#65292;&#24403;&#23383;&#31526;&#25490;&#21040;&#24213;&#31471;&#65292;&#23631;&#24149;&#34987;&#22635;&#28385;&#26102;&#65292;&#23631;&#24149;&#19978;&#30340;&#20869;&#23481;&#35201;&#25972;&#20307;&#21521;&#19978;&#32763;&#28378;&#12290;&#38500;&#20102;CP/M&#65288;&#24494;&#22788;&#29702;&#26426;&#25805;&#20316;&#31995;&#32479;&#65289;&#20013;&#30340;&#25152;&#26377;&#24037;&#20855;&#36719;&#20214;&#20043;&#22806;&#65292;&#22823;&#37096;&#20998;MS-DOS&#19979;&#30340;&#24037;&#20855;&#36719;&#20214;&#37117;&#37319;&#29992;&#36825;&#31181;&#26041;&#27861;&#8212;&#8212;&#23427;&#20204;&#37117;&#20223;&#29031;&#30005;&#20256;&#25171;&#23383;&#26426;&#30340;&#24037;&#20316;&#26041;&#24335;&#26469;&#20351;&#29992;&#35270;&#39057;&#26174;&#31034;&#22120;&#12290;&#20351;&#29992;&#30005;&#20256;&#25171;&#23383;&#26426;&#36825;&#31181;&#24037;&#20316;&#21407;&#29702;&#30340;&#25805;&#20316;&#31995;&#32479;&#26377;&#24456;&#22810;&#65292;&#25110;&#35768;UNIX&#25165;&#31639;&#26159;&#26368;&#20856;&#22411;&#30340;&#21407;&#22411;&#25805;&#20316;&#31995;&#32479;&#20043;&#19968;&#65292;&#23427;&#36824;&#19968;&#30452;&#20445;&#30041;&#30528;&#36825;&#31181;&#8220;&#20256;&#32479;&#24037;&#33402;&#8221;&#12290;</P>
<P>&#19981;&#24039;&#30340;&#26159;&#65292;ASCII&#30721;&#23383;&#31526;&#38598;&#19981;&#23436;&#20840;&#36866;&#29992;&#20110;&#38452;&#26497;&#23556;&#32447;&#31649;&#30340;&#24037;&#20316;&#26041;&#24335;&#12290;&#22312;&#26368;&#21407;&#22987;&#30340;ASCII&#30721;&#35774;&#35745;&#20013;&#65292;&#32534;&#30721;1Bh&#34987;&#26631;&#35782;&#20026;Escape&#65292;&#23427;&#30340;&#20027;&#35201;&#20316;&#29992;&#26159;&#24110;&#21161;&#23383;&#31526;&#38598;&#36827;&#34892;&#25193;&#20805;&#12290;&#22312;1979&#24180;&#65292;&#32654;&#22269;&#22269;&#23478;&#26631;&#20934;&#21327;&#20250;&#65288;American National Standards Institute&#65292;ANSI&#65289;&#21457;&#24067;&#20102;&#19968;&#39033;&#39064;&#20026;&#8220;ASCII&#30721;&#20351;&#29992;&#30340;&#38468;&#21152;&#25511;&#21046;&#65288;Additional Controls for Use with American National Standard Code for Information Interchange&#65289;&#8221;&#30340;&#26631;&#20934;&#12290;&#35813;&#26631;&#20934;&#21457;&#24067;&#30340;&#21021;&#34935;&#26159;&#20026;&#20102;&#8220;&#36866;&#24212;&#20108;&#32500;&#23383;&#31526;-&#22270;&#20687;&#35774;&#22791;&#36755;&#20837;/&#36755;&#20986;&#25511;&#21046;&#20013;&#36843;&#22312;&#30473;&#30571;&#30340;&#30456;&#20851;&#38656;&#27714;&#65292;&#20854;&#20013;&#21253;&#25324;&#38452;&#26497;&#23556;&#32447;&#31649;&#21644;&#25171;&#21360;&#26426;&#20043;&#38388;&#30340;&#20132;&#20114;&#32456;&#31471;&#8230;&#8230;&#8221;</P>
<P>&#20854;&#23454;Escape&#30340;&#32534;&#30721;1Bh&#21482;&#21344;&#25454;&#19968;&#20010;&#23383;&#33410;&#65292;&#19988;&#23427;&#30340;&#21547;&#20041;&#26159;&#21807;&#19968;&#30340;&#12290;Escape&#22914;&#26524;&#20316;&#20026;&#19968;&#20018;&#24207;&#21015;&#30340;&#21069;&#32512;&#23383;&#31526;&#65292;&#37027;&#20040;&#36825;&#20018;&#23383;&#31526;&#24207;&#21015;&#30340;&#21547;&#20041;&#20063;&#38543;&#20043;&#25913;&#21464;&#12290;&#27604;&#22914;&#19979;&#38754;&#36825;&#20018;&#24207;&#21015;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00752.jpeg"> 
<P>&#21487;&#20197;&#30475;&#20986;Escape &#32534;&#30721;&#38543;&#21518;&#32039;&#36319;&#30340;&#26159;&#23383;&#31526;&#8220;[&#8221;&#8220;2&#8221;&#8220;J&#8221;&#30340;ASCII&#30721;&#65292;&#29616;&#22312;&#36825;&#19968;&#20018;&#23383;&#31526;&#30340;&#21547;&#20041;&#20026;&#8220;&#28165;&#23631;&#8221;&#28982;&#21518;&#31227;&#21160;&#20809;&#26631;&#33267;&#24038;&#19978;&#35282;&#12290;&#36825;&#31181;&#23450;&#20041;&#22312;&#30005;&#20256;&#25171;&#23383;&#26426;&#19978;&#26159;&#19981;&#21487;&#33021;&#20986;&#29616;&#30340;&#12290;&#19979;&#38754;&#36825;&#20018;&#24207;&#21015;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00753.jpeg"> 
<P>&#21363;Escape&#32534;&#30721;&#38543;&#21518;&#32039;&#36319;&#30340;&#26159;&#23383;&#31526;&#8220;[&#8221;&#12289;&#8220;5&#8221;&#12289;&#8220;&#65307;&#8221;&#12289;&#8220;2&#8221;&#12289;&#8220;9&#8221;&#12289;&#8220;H&#8221;&#65292;&#36825;&#20018;&#23383;&#31526;&#30340;&#20316;&#29992;&#26159;&#25226;&#20809;&#26631;&#31227;&#21040;&#31532;5&#34892;&#30340;&#31532;29&#21015;&#12290;</P>
<P>&#38190;&#30424;&#21644;CRT&#19968;&#36215;&#23545;&#36828;&#31243;&#35745;&#31639;&#26426;&#20256;&#36755;&#26469;&#30340;ASCII&#30721;&#65288;&#21487;&#33021;&#36824;&#21253;&#25324;Escape&#23383;&#31526;&#24207;&#21015;&#65289;&#20570;&#20986;&#21709;&#24212;&#65292;&#36825;&#31181;&#35774;&#22791;&#25105;&#20204;&#31216;&#20043;&#20026;&#21713;&#32456;&#31471;&#65288;dumb terminal&#65289;&#12290;&#21713;&#32456;&#31471;&#30456;&#23545;&#20110;&#30005;&#20256;&#25171;&#23383;&#26426;&#36895;&#24230;&#35201;&#26356;&#24555;&#65292;&#20174;&#26576;&#31181;&#31243;&#24230;&#26469;&#35762;&#20063;&#26356;&#28789;&#27963;&#65292;&#20294;&#20174;&#36895;&#24230;&#30340;&#25552;&#39640;&#31243;&#24230;&#19978;&#26469;&#35762;&#65292;&#24182;&#19981;&#36275;&#20197;&#24341;&#39046;&#29992;&#25143;&#30028;&#38754;&#30340;&#38761;&#26032;&#12290;&#30495;&#27491;&#30340;&#38761;&#26032;&#20986;&#29616;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#23567;&#22411;&#35745;&#31639;&#26426;&#20013;&#8212;&#8212;&#23427;&#31867;&#20284;&#20110;&#31532;21&#31456;&#25105;&#20204;&#26500;&#24314;&#30340;&#20551;&#24819;&#35745;&#31639;&#26426;&#65292;&#37197;&#22791;&#20102;&#8220;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#8221;&#65292;&#24182;&#20316;&#20026;&#24494;&#22788;&#29702;&#22120;&#22320;&#22336;&#31354;&#38388;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#39044;&#31034;&#30528;&#23478;&#29992;&#35745;&#31639;&#26426;&#23558;&#19982;&#23427;&#30340;&#23402;&#29983;&#20804;&#24351;&#8212;&#8212;&#20307;&#31215;&#24222;&#22823;&#12289;&#20215;&#26684;&#26114;&#36149;&#30340;&#22823;&#22411;&#26426;&#21010;&#20998;&#30028;&#38480;&#30340;&#26631;&#24535;&#24615;&#30340;&#20107;&#20214;&#26159;VisiCalc&#30340;&#20351;&#29992;&#12290;VisiCalc&#30001;&#20025;&#183;&#24067;&#33713;&#20811;&#26519;&#65288;Dan Bricklin&#65292;&#29983;&#20110;1951&#24180;&#65289;&#21644;&#40077;&#21187;&#183;&#24343;&#20848;&#20811;&#26031;&#39039;&#65288;Bob Frankston&#65292;&#29983;&#20110;1949&#24180;&#65289;&#35774;&#35745;&#24182;&#32534;&#31243;&#23454;&#29616;&#65292;&#32780;&#36825;&#22871;&#31995;&#32479;&#20110;1979 &#24180;&#24341;&#20837;&#33529;&#26524;II&#22411;&#30005;&#33041;&#65288;Apple II&#65289;&#20013;&#12290;VisiCalc&#36890;&#36807;&#23631;&#24149;&#23558;&#19968;&#20010;&#20108;&#32500;&#30005;&#23376;&#25968;&#25454;&#34920;&#21576;&#29616;&#32473;&#29992;&#25143;&#12290;&#22312;VisiCalc&#20986;&#29616;&#20043;&#21069;&#65292;&#25968;&#25454;&#34920;&#23601;&#26159;&#19968;&#24352;&#21010;&#20998;&#22909;&#20102;&#34892;&#12289;&#21015;&#30340;&#32440;&#65292;&#20027;&#35201;&#29992;&#20110;&#19968;&#31995;&#21015;&#35745;&#31639;&#12290;VisiCalc&#29992;&#35270;&#39057;&#26174;&#31034;&#22120;&#23558;&#32440;&#36136;&#26448;&#26009;&#21462;&#32780;&#20195;&#20043;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#29992;&#25143;&#21487;&#20197;&#22312;&#25968;&#25454;&#34920;&#20013;&#38543;&#22788;&#28216;&#36208;&#65292;&#22312;&#30456;&#24212;&#20301;&#32622;&#36755;&#20837;&#25968;&#25454;&#12289;&#20844;&#24335;&#65292;&#24182;&#22312;&#20462;&#25913;&#21518;&#23545;&#32467;&#26524;&#36827;&#34892;&#37325;&#26032;&#35745;&#31639;&#65292;&#20026;&#29992;&#25143;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#33258;&#30001;&#12290;</P>
<P>&#20196;&#25105;&#20204;&#24778;&#35766;&#19982;&#26080;&#22856;&#30340;&#26159;&#65292;VisiCalc&#36825;&#27454;&#24212;&#29992;&#31243;&#24207;&#26080;&#27861;&#22312;&#22823;&#22411;&#26426;&#19978;&#36816;&#34892;&#12290;&#22240;&#20026;&#20687;VisiCalc&#36825;&#31867;&#31243;&#24207;&#38656;&#35201;&#20197;&#36739;&#24555;&#30340;&#36895;&#24230;&#19981;&#26029;&#26356;&#26032;&#23631;&#24149;&#65292;&#25152;&#20197;&#65292;&#23427;&#20204;&#30452;&#25509;&#23558;&#25968;&#25454;&#20889;&#20837;Apple II&#35270;&#39057;&#26174;&#31034;&#22120;&#25152;&#37197;&#22791;&#30340;RAM&#20013;&#12290;&#35813;RAM&#26159;&#24494;&#22788;&#29702;&#22120;&#22320;&#22336;&#31354;&#38388;&#30340;&#19968;&#37096;&#20998;&#12290;&#22823;&#22411;&#26102;&#20998;&#35745;&#31639;&#26426;&#20197;&#21450;&#21713;&#32456;&#31471;&#20043;&#38388;&#30340;&#25509;&#21475;&#36895;&#24230;&#36807;&#24930;&#65292;&#20197;&#33267;&#20110;&#30005;&#23376;&#25253;&#34920;&#31243;&#24207;&#26080;&#27861;&#20351;&#29992;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#23545;&#38190;&#30424;&#30340;&#21709;&#24212;&#36895;&#24230;&#36234;&#24555;&#65292;&#23545;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#26356;&#26032;&#36895;&#24230;&#36234;&#24555;&#65292;&#21017;&#20154;&#26426;&#20132;&#20114;&#23601;&#36234;&#39057;&#32321;&#12290;&#22312;IBM PC&#21018;&#21018;&#25512;&#20986;&#30340;10&#24180;&#37324;&#65288;&#21363;20&#19990;&#32426;80&#24180;&#20195;&#65289;&#65292;&#20960;&#20046;&#25645;&#37197;&#30340;&#25152;&#26377;&#36719;&#20214;&#37117;&#26159;&#30452;&#25509;&#23558;&#36755;&#20986;&#30340;&#25968;&#25454;&#20889;&#20837;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#30340;&#12290;&#24403;&#26102;IBM&#21019;&#24314;&#20102;&#19968;&#22871;&#30828;&#20214;&#26631;&#20934;&#65292;&#20854;&#20182;&#30828;&#20214;&#21046;&#36896;&#21830;&#21442;&#29031;&#36825;&#20123;&#26631;&#20934;&#21435;&#29983;&#20135;&#65292;&#36825;&#26679;&#36719;&#20214;&#21046;&#36896;&#21830;&#23601;&#21487;&#20197;&#32469;&#36807;&#25805;&#20316;&#31995;&#32479;&#30452;&#25509;&#25805;&#25511;&#30828;&#20214;&#65292;&#32479;&#19968;&#21270;&#30340;&#30828;&#20214;&#26631;&#20934;&#30830;&#20445;&#20102;&#31243;&#24207;&#30340;&#27491;&#30830;&#36816;&#34892;&#65288;&#21516;&#26102;&#20063;&#26460;&#32477;&#20102;&#19981;&#33021;&#36816;&#34892;&#30340;&#24773;&#20917;&#65289;&#12290;&#22914;&#26524;&#25152;&#26377;&#21516;&#26500;&#30340;PC&#37117;&#25317;&#26377;&#24322;&#26500;&#30340;&#35270;&#39057;&#26174;&#31034;&#22120;&#30828;&#20214;&#25509;&#21475;&#65292;&#36825;&#31181;&#20570;&#27861;&#26080;&#24322;&#20110;&#23558;&#36719;&#20214;&#21378;&#21830;&#25512;&#21040;&#20102;&#28779;&#22353;&#37324;&#65292;&#22240;&#20026;&#20570;&#36719;&#20214;&#30340;&#21516;&#26102;&#36824;&#35201;&#20851;&#27880;&#30828;&#20214;&#35774;&#35745;&#32454;&#33410;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;</P>
<P>IBM &#26089;&#26399;PC&#37197;&#22791;&#30340;&#24212;&#29992;&#31243;&#24207;&#36890;&#24120;&#21482;&#26377;&#23383;&#31526;&#36755;&#20986;&#65292;&#24456;&#23569;&#26377;&#22270;&#24418;&#36755;&#20986;&#12290;&#20351;&#29992;&#25991;&#26412;&#36755;&#20986;&#22823;&#22823;&#21152;&#24555;&#20102;&#24212;&#29992;&#31243;&#24207;&#30340;&#36816;&#34892;&#36895;&#24230;&#12290;&#20551;&#35774;PC&#19978;&#37197;&#22791;&#19968;&#21488;&#31532;21&#31456;&#25152;&#25551;&#36848;&#30340;&#35270;&#39057;&#26174;&#31034;&#22120;&#65292;&#37027;&#20040;&#31243;&#24207;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#25226;&#23383;&#31526;&#30456;&#24212;&#30340;ASCII&#30721;&#20889;&#20837;&#20869;&#23384;&#65292;&#28982;&#21518;&#23631;&#24149;&#19978;&#23601;&#20250;&#26174;&#31034;&#20986;&#35813;&#23383;&#31526;&#12290;&#20294;&#26159;&#22914;&#26524;&#20351;&#29992;&#30340;&#26159;&#22270;&#24418;&#35270;&#39057;&#26174;&#31034;&#35774;&#22791;&#65292;&#37027;&#20040;&#30456;&#24212;&#30340;&#31243;&#24207;&#38656;&#35201;&#23558;8&#20010;&#25110;&#26356;&#22810;&#30340;&#23383;&#33410;&#20889;&#20837;&#21040;&#20869;&#23384;&#20013;&#65292;&#36825;&#26679;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#30011;&#20986;&#23383;&#31526;&#30340;&#22806;&#35266;&#24182;&#20197;&#22270;&#24418;&#30340;&#26041;&#24335;&#26174;&#31034;&#12290;</P>
<P>&#22312;&#35745;&#31639;&#26426;&#30340;&#21457;&#23637;&#21490;&#19978;&#65292;&#20174;&#23383;&#31526;&#26174;&#31034;&#21040;&#22270;&#24418;&#26174;&#31034;&#26159;&#19968;&#27425;&#20255;&#22823;&#30340;&#21464;&#38761;&#65292;&#35745;&#31639;&#26426;&#22312;&#36825;&#27425;&#21464;&#38761;&#20013;&#36808;&#20986;&#20102;&#37325;&#35201;&#30340;&#19968;&#27493;&#12290;&#28982;&#32780;&#65292;&#30456;&#23545;&#20110;&#26174;&#31034;&#25991;&#26412;&#21644;&#25968;&#23383;&#25152;&#37319;&#29992;&#30340;&#36719;&#30828;&#20214;&#65292;&#22270;&#24418;&#21270;&#35745;&#31639;&#26426;&#30340;&#36719;&#30828;&#20214;&#21457;&#23637;&#21313;&#20998;&#32531;&#24930;&#12290;&#26089;&#22312;1945&#24180;&#65292;&#32422;&#32752;&#183;&#20911;&#183;&#35834;&#20234;&#26364;&#65288;John von Neumann&#65289;&#23601;&#39044;&#35265;&#20102;&#19968;&#31181;&#31867;&#20284;&#31034;&#27874;&#22120;&#30340;&#26174;&#31034;&#22120;&#65292;&#23427;&#30340;&#26368;&#22823;&#29305;&#28857;&#26159;&#21487;&#20197;&#26174;&#31034;&#22270;&#20687;&#21270;&#20449;&#24687;&#12290;&#20294;&#30452;&#21040;20&#19990;&#32426;50&#24180;&#20195;&#26089;&#26399;&#65292;MIT&#65288;&#24403;&#26102;&#24471;&#21040;&#20102;IBM&#36164;&#21161;&#65289;&#21019;&#24314;&#20102;&#26519;&#32943;&#23454;&#39564;&#23460;&#65292;&#23454;&#39564;&#23460;&#30340;&#20027;&#35201;&#20219;&#21153;&#23601;&#26159;&#24110;&#21161;&#32654;&#22269;&#31354;&#20891;&#24320;&#21457;&#19968;&#31181;&#36866;&#29992;&#20110;&#38450;&#31354;&#31995;&#32479;&#30340;&#35745;&#31639;&#26426;&#65292;&#36825;&#27425;&#39033;&#30446;&#20351;&#35745;&#31639;&#26426;&#30340;&#22270;&#24418;&#21270;&#25104;&#20026;&#29616;&#23454;&#12290;&#35813;&#39033;&#30446;&#34987;&#31216;&#20026;&#21322;&#33258;&#21160;&#22320;&#38754;&#38450;&#31354;&#31995;&#32479;&#65292;&#31616;&#31216;SAGE&#65288;Semi-Automatic Ground Environment&#65289;&#65292;&#39033;&#30446;&#30340;&#20869;&#23481;&#21253;&#25324;&#26500;&#24314;&#19968;&#20010;&#26174;&#31034;&#22270;&#24418;&#30340;&#23631;&#24149;&#65292;&#20197;&#27492;&#26469;&#24110;&#21161;&#25805;&#20316;&#21592;&#20998;&#26512;&#28023;&#37327;&#25968;&#25454;&#12290;</P>
<P>&#26089;&#26399;&#30340;&#35270;&#39057;&#26174;&#31034;&#22120;&#65292;&#27604;&#22914;SAGE&#20013;&#20351;&#29992;&#30340;&#36825;&#19968;&#31181;&#26174;&#31034;&#22120;&#65292;&#19982;&#25105;&#20204;&#20170;&#22825;&#25152;&#20351;&#29992;&#30340;PC&#37197;&#22871;&#26174;&#31034;&#22120;&#19981;&#23613;&#30456;&#21516;&#12290;&#25105;&#20204;&#26085;&#24120;&#25152;&#29992;&#30340;PC&#37197;&#22871;&#30340;&#32431;&#24179;&#26174;&#31034;&#22120;&#23646;&#20110;&#20809;&#26629;&#65288;raster&#65289;&#26174;&#31034;&#22120;&#12290;&#23427;&#30340;&#21407;&#29702;&#23601;&#20687;&#30005;&#35270;&#26426;&#65292;&#27599;&#19968;&#24133;&#22270;&#20687;&#32972;&#21518;&#37117;&#26159;&#19968;&#34892;&#34892;&#30340;&#20809;&#26629;&#32447;&#65292;&#36825;&#20123;&#20809;&#26629;&#26159;&#30005;&#23376;&#26538;&#65288;electron gun&#65289;&#21457;&#20986;&#20809;&#26463;&#36805;&#36895;&#26469;&#22238;&#31227;&#21160;&#35206;&#30422;&#25972;&#20010;&#23631;&#24149;&#32780;&#24418;&#25104;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#23631;&#24149;&#24819;&#35937;&#25104;&#19968;&#20010;&#24040;&#22823;&#30340;&#30697;&#24418;&#38453;&#21015;&#65292;&#38453;&#21015;&#30340;&#27599;&#20010;&#20803;&#32032;&#37117;&#26159;&#19968;&#20010;&#28857;&#65292;&#36825;&#20123;&#28857;&#31216;&#20026;&#20687;&#32032;&#65288;pixels&#65289;&#12290;&#22312;&#35745;&#31639;&#26426;&#20869;&#37096;&#65292;&#26377;&#19968;&#22359;&#19987;&#38376;&#20379;&#35270;&#39057;&#26174;&#31034;&#22120;&#20351;&#29992;&#30340;&#20869;&#23384;&#21306;&#22495;&#65292;&#23631;&#24149;&#19978;&#30340;&#27599;&#19968;&#20010;&#20687;&#32032;&#28857;&#30001;1&#20010;&#25110;&#22810;&#20010;&#27604;&#29305;&#34920;&#31034;&#12290;&#36825;&#20123;&#20108;&#36827;&#21046;&#25968;&#20540;&#19981;&#20165;&#20915;&#23450;&#20102;&#20687;&#32032;&#28857;&#30340;&#20142;&#24230;&#65292;&#36824;&#20915;&#23450;&#20102;&#23427;&#30340;&#39068;&#33394;&#12290;</P>
<P>&#20030;&#20363;&#26469;&#35762;&#65292;&#24403;&#20170;&#22823;&#22810;&#25968;&#35745;&#31639;&#26426;&#26174;&#31034;&#22120;&#30340;&#27700;&#24179;&#20998;&#36776;&#29575;&#33267;&#23569;&#20026;640&#20010;&#20687;&#32032;&#20540;&#65292;&#22402;&#30452;&#20998;&#36776;&#29575;&#33267;&#23569;&#20026;480&#20010;&#20687;&#32032;&#65292;&#20687;&#32032;&#24635;&#21644;&#21363;&#20004;&#25968;&#20043;&#20056;&#31215;&#65306;307,200&#12290;&#22914;&#26524;&#20026;&#27599;&#20010;&#20687;&#32032;&#36171;&#20104;1&#27604;&#29305;&#20869;&#23384;&#31354;&#38388;&#65292;&#36825;&#26102;&#27599;&#20010;&#20687;&#32032;&#28857;&#21482;&#33021;&#26377;&#20004;&#31181;&#39068;&#33394;&#65292;&#36890;&#24120;&#35774;&#32622;&#20026;&#40657;&#12289;&#30333;&#20004;&#31181;&#39068;&#33394;&#65292;&#27604;&#22914;&#21487;&#20197;&#35774;&#32622;&#35753;0&#20195;&#34920;&#40657;&#33394;&#65292;1&#20195;&#34920;&#30333;&#33394;&#12290;&#36825;&#31181;&#35270;&#39057;&#26174;&#31034;&#22120;&#38656;&#35201;&#21344;&#25454;307,200&#27604;&#29305;&#30340;&#20869;&#23384;&#65292;&#25442;&#31639;&#36807;&#26469;&#23601;&#26159;38,400&#23383;&#33410;&#12290;</P>
<P>&#30001;&#20110;&#35201;&#29992;&#21040;&#30340;&#39068;&#33394;&#25968;&#30446;&#36880;&#28176;&#22686;&#21152;&#65292;&#20026;&#20102;&#34920;&#31034;&#36825;&#20123;&#39068;&#33394;&#65292;&#27599;&#20010;&#20687;&#32032;&#25152;&#38656;&#35201;&#30340;&#27604;&#29305;&#36234;&#26469;&#36234;&#22810;&#65292;&#26174;&#31034;&#36866;&#37197;&#22120;&#38656;&#35201;&#37197;&#22791;&#30340;&#23384;&#20648;&#22120;&#23481;&#37327;&#20063;&#36234;&#26469;&#36234;&#22823;&#12290;&#27604;&#22914;&#25105;&#20204;&#24819;&#20351;&#20687;&#32032;&#28857;&#20855;&#22791;&#19981;&#21516;&#30340;&#28784;&#24230;&#65292;&#37027;&#20040;&#21487;&#20197;&#25552;&#20379;&#19968;&#20010;&#23383;&#33410;&#30340;&#23384;&#20648;&#31354;&#38388;&#12290;&#22312;&#36825;&#31181;&#22788;&#29702;&#26041;&#24335;&#19979;&#65292;&#23383;&#33410;00h &#20195;&#34920;&#30528;&#40657;&#33394;&#65292;FFh&#20195;&#34920;&#30528;&#30333;&#33394;&#65292;&#20004;&#32773;&#20043;&#38388;&#30340;&#20540;&#20195;&#34920;&#30528;&#19981;&#21516;&#30340;&#28784;&#24230;&#12290;</P>
<P>CRT&#19978;&#30340;&#33394;&#24425;&#31354;&#38388;&#30001;&#19977;&#20010;&#30005;&#23376;&#26538;&#20135;&#29983;&#65292;&#27599;&#19968;&#20010;&#30005;&#23376;&#26538;&#20998;&#21035;&#20135;&#29983;&#19977;&#21407;&#33394;&#20013;&#30340;&#19968;&#31181;&#65292;&#21253;&#25324;&#32418;&#33394;&#12289;&#32511;&#33394;&#12289;&#34013;&#33394;&#65288;&#29992;&#25918;&#22823;&#38236;&#26469;&#35266;&#23519;&#30005;&#35270;&#26426;&#25110;&#24425;&#33394;&#35745;&#31639;&#26426;&#23631;&#24149;&#65292;&#20320;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#65292;&#27599;&#19968;&#24133;&#22270;&#20687;&#37117;&#26159;&#21033;&#29992;&#35768;&#35768;&#22810;&#22810;&#19981;&#21516;&#30340;&#19977;&#21407;&#33394;&#32452;&#21512;&#26174;&#31034;&#20986;&#26469;&#30340;&#65289;&#65292;&#32418;&#32511;&#32452;&#21512;&#20986;&#40644;&#33394;&#65292;&#32418;&#34013;&#32452;&#21512;&#20986;&#21697;&#32418;&#33394;&#65292;&#34013;&#32511;&#32452;&#21512;&#26159;&#38738;&#33394;&#65292;&#19977;&#21407;&#33394;&#32452;&#21512;&#20986;&#30333;&#33394;&#12290;</P>
<P>&#22312;&#26368;&#31616;&#21333;&#30340;&#24425;&#33394;&#26174;&#31034;&#36866;&#37197;&#22120;&#20013;&#65292;&#34920;&#31034;&#27599;&#20010;&#20687;&#32032;&#28857;&#38656;&#35201;3&#20010;&#27604;&#29305;&#12290;&#26368;&#30452;&#35266;&#30340;&#32534;&#30721;&#26041;&#24335;&#23601;&#26159;&#27599;&#19968;&#31181;&#21407;&#33394;&#23545;&#24212;&#32534;&#30721;&#20013;&#30340;1&#20301;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00754.jpeg"> 
<P>&#36825;&#31181;&#26041;&#26696;&#21487;&#33021;&#21482;&#36866;&#21512;&#31616;&#21333;&#30340;&#31867;&#20284;&#21345;&#36890;&#30011;&#30340;&#22270;&#20687;&#12290;&#30495;&#23454;&#19990;&#30028;&#20986;&#29616;&#30340;&#20960;&#20046;&#25152;&#26377;&#39068;&#33394;&#37117;&#26159;&#30001;&#32418;&#12289;&#32511;&#12289;&#34013;&#19977;&#21407;&#33394;&#30340;&#19981;&#21516;&#33394;&#38454;&#65288;levels&#65289;&#32452;&#21512;&#32780;&#25104;&#30340;&#12290;&#22914;&#26524;&#20026;&#27599;&#20010;&#20687;&#32032;&#36171;&#20104;2&#20010;&#23383;&#33410;&#30340;&#23384;&#20648;&#31354;&#38388;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#21487;&#20197;&#32473;&#27599;&#19968;&#20010;&#21407;&#33394;&#20998;&#37197;5&#20301;&#65288;1&#20301;&#20445;&#30041;&#65289;&#23384;&#20648;&#31354;&#38388;&#65292;&#36825;&#31181;&#26041;&#27861;&#21487;&#20197;&#34920;&#31034;&#20986;&#32418;&#12289;&#32511;&#12289;&#34013;&#19977;&#31181;&#39068;&#33394;&#19988;&#27599;&#31181;&#39068;&#33394;&#20855;&#22791;32&#31181;&#19981;&#21516;&#30340;&#33394;&#38454;&#65292;&#36825;&#26679;&#31639;&#19979;&#26469;&#24635;&#20849;&#26377;32,768&#31181;&#19981;&#21516;&#30340;&#39068;&#33394;&#12290;&#36825;&#31181;&#27169;&#24335;&#36890;&#24120;&#31216;&#20570;&#39640;&#24425;&#33394;&#65288;high color&#65289;&#25110;&#25968;&#21315;&#31181;&#39068;&#33394;&#65288;thousands of colors&#65289;&#12290;</P>
<P>&#25105;&#20204;&#19979;&#38754;&#23581;&#35797;&#19968;&#19979;&#29992;3&#20010;&#23383;&#33410;&#26469;&#34920;&#31034;&#19968;&#20010;&#20687;&#32032;&#65292;&#19977;&#21407;&#33394;&#20013;&#30340;&#27599;&#19968;&#31181;&#21508;&#21344;&#19968;&#20010;&#23383;&#33410;&#12290;&#36825;&#31181;&#32534;&#30721;&#27169;&#24335;&#20351;&#32418;&#12289;&#32511;&#12289;&#34013;&#21508;&#33258;&#21576;&#29616;&#20986;256&#31181;&#19981;&#21516;&#30340;&#33394;&#38454;&#65292;&#36825;&#26679;&#31639;&#19979;&#26469;&#20849;&#26377;16,777,216&#31181;&#19981;&#21516;&#30340;&#39068;&#33394;&#65292;&#36825;&#31181;&#26041;&#26696;&#36890;&#24120;&#21483;&#20570;&#20840;&#24425;&#33394;&#65288;full color&#65289;&#25110;&#30334;&#19975;&#31181;&#39068;&#33394;&#65288;millions of colors&#65289;&#12290;&#22914;&#26524;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#20998;&#36776;&#29575;&#20026;640&#215;480&#65292;&#21363;&#27700;&#24179;640&#20687;&#32032;&#65292;&#22402;&#30452;480&#20687;&#32032;&#65292;&#23558;&#20687;&#32032;&#28857;&#30340;&#25968;&#37327;&#20056;&#20197;&#34920;&#31034;&#27599;&#20010;&#20687;&#32032;&#28857;&#38656;&#35201;&#30340;&#23383;&#33410;&#25968;&#21487;&#20197;&#24471;&#21040;&#65292;&#20849;&#38656;&#35201;921,600&#23383;&#33410;&#30340;&#23384;&#20648;&#23481;&#37327;&#65292;&#21363;&#23558;&#36817;1MB&#12290;</P>
<P>&#27599;&#20010;&#20687;&#32032;&#25152;&#36171;&#20104;&#30340;&#27604;&#29305;&#25968;&#26377;&#26102;&#20063;&#31216;&#20570;&#33394;&#28145;&#65288;color depth&#65289;&#25110;&#33394;&#24425;&#20998;&#36776;&#29575;&#65288;color resolution&#65289;&#12290;&#39068;&#33394;&#25968;&#19982;&#21333;&#20010;&#20687;&#32032;&#34987;&#36171;&#20104;&#30340;&#27604;&#29305;&#25968;&#30340;&#20851;&#31995;&#22914;&#19979;&#65306;</P>
<P>&#39068;&#33394;&#25968; = 2&#27599;&#20010;&#20687;&#32032;&#25152;&#36171;&#20104;&#30340;&#27604;&#29305;&#25968;</P>
<P>&#22914;&#26524;&#35270;&#39057;&#36866;&#37197;&#21345;&#37197;&#22791;&#30340;&#23384;&#20648;&#22120;&#23481;&#37327;&#26377;&#38480;&#65292;&#37027;&#20040;&#23427;&#30340;&#26368;&#22823;&#33394;&#28145;&#25110;&#33394;&#24425;&#20998;&#36776;&#29575;&#33258;&#28982;&#32780;&#28982;&#20063;&#21463;&#21040;&#32422;&#26463;&#12290;&#20551;&#35774;&#26377;&#19968;&#20010;&#37197;&#22791;&#20102;1 MB&#23384;&#20648;&#22120;&#30340;&#35270;&#39057;&#36866;&#37197;&#21345;&#65292;&#22312;&#27599;&#20010;&#20687;&#32032;&#34987;&#36171;&#20104;3&#20010;&#23383;&#33410;&#30340;&#24773;&#20917;&#19979;&#20998;&#36776;&#29575;&#21487;&#20197;&#36798;&#21040;640&#215;480&#12290;&#22914;&#26524;&#24819;&#25226;&#20998;&#36776;&#29575;&#25552;&#39640;&#21040;800&#215;600&#65292;&#23384;&#20648;&#22120;&#23601;&#19981;&#36275;&#20197;&#20026;&#27599;&#20010;&#20687;&#32032;&#36171;&#20104;3&#20010;&#23383;&#33410;&#65292;&#24517;&#39035;&#32553;&#20943;&#21040;&#29992;2&#20010;&#23383;&#33410;&#26469;&#34920;&#31034;&#19968;&#20010;&#20687;&#32032;&#12290;</P>
<P>&#34429;&#28982;&#29616;&#22312;&#26469;&#30475;&#22312;&#26174;&#31034;&#22120;&#19978;&#20351;&#29992;&#20809;&#26629;&#25216;&#26415;&#20284;&#20046;&#26159;&#24456;&#33258;&#28982;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#22312;&#26089;&#26399;&#65292;&#36825;&#31181;&#20570;&#27861;&#24182;&#19981;&#21487;&#34892;&#65292;&#22240;&#20026;&#22312;&#24403;&#26102;&#30475;&#26469;&#65292;&#36825;&#31181;&#25216;&#26415;&#38656;&#35201;&#30340;&#23384;&#20648;&#22120;&#31354;&#38388;&#22826;&#22823;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;SAGE&#35270;&#39057;&#26174;&#31034;&#22120;&#24212;&#36816;&#32780;&#29983;&#65292;&#23427;&#26159;&#19968;&#31181;&#30690;&#37327;&#65288;vector&#65289;&#26174;&#31034;&#22120;&#65292;&#30456;&#27604;&#30005;&#35270;&#26426;&#65292;&#23427;&#26356;&#20687;&#19968;&#31181;&#31034;&#27874;&#22120;&#12290;&#30005;&#23376;&#26538;&#21487;&#20197;&#36890;&#36807;&#30005;&#39537;&#21160;&#23450;&#20301;&#21040;&#26174;&#31034;&#22120;&#20219;&#20309;&#19968;&#20010;&#20687;&#32032;&#28857;&#19978;&#65292;&#20043;&#21518;&#21487;&#20197;&#30452;&#25509;&#30011;&#20986;&#30452;&#32447;&#25110;&#26354;&#32447;&#12290;&#30001;&#20110;&#23631;&#24149;&#19978;&#30340;&#22270;&#20687;&#20855;&#26377;&#25345;&#20037;&#24615;&#65292;&#19981;&#20250;&#31435;&#21363;&#28040;&#22833;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#21033;&#29992;&#30452;&#32447;&#21644;&#26354;&#32447;&#24418;&#25104;&#26368;&#22522;&#26412;&#30340;&#30011;&#38754;&#12290;</P>
<P>&#25903;&#25345;&#20809;&#31508;&#65288;light pen&#65289;&#26159;SAGE&#35745;&#31639;&#26426;&#30340;&#19968;&#22823;&#29305;&#33394;&#65292;&#25805;&#20316;&#32773;&#20351;&#29992;&#20809;&#31508;&#21487;&#20197;&#25913;&#21464;&#26174;&#31034;&#22120;&#19978;&#30340;&#22270;&#20687;&#12290;&#20809;&#31508;&#36825;&#31181;&#35774;&#22791;&#24456;&#29305;&#27530;&#65292;&#20174;&#22806;&#35266;&#19978;&#26469;&#30475;&#26159;&#19968;&#31471;&#36830;&#26377;&#30005;&#32447;&#30340;&#31508;&#12290;&#22914;&#26524;&#20351;&#29992;&#19982;&#20043;&#37197;&#22871;&#30340;&#36719;&#20214;&#65292;&#35745;&#31639;&#26426;&#33021;&#22815;&#24863;&#30693;&#21040;&#20809;&#31508;&#25152;&#25351;&#30340;&#23631;&#24149;&#20301;&#32622;&#65292;&#38543;&#21363;&#26681;&#25454;&#20809;&#31508;&#30340;&#20301;&#31227;&#30456;&#24212;&#22320;&#25913;&#21464;&#22270;&#20687;&#12290;</P>
<P>&#20809;&#31508;&#30340;&#24037;&#20316;&#21407;&#29702;&#26159;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#26159;&#31532;&#19968;&#27425;&#30475;&#21040;&#23427;&#65292;&#21363;&#20351;&#26159;&#30456;&#20851;&#39046;&#22495;&#30340;&#25216;&#26415;&#19987;&#23478;&#65292;&#20063;&#20250;&#24863;&#21040;&#22256;&#24785;&#12290;&#29702;&#35299;&#23427;&#30340;&#20851;&#38190;&#22312;&#20110;&#20809;&#31508;&#24182;&#19981;&#21457;&#23556;&#65288;emit&#65289;&#20809;&#8212;&#8212;&#23427;&#25152;&#20570;&#30340;&#26159;&#26816;&#27979;&#65288;detect&#65289;&#20809;&#12290;&#23545;&#20110;CRT&#65288;&#26080;&#35770;&#37319;&#29992;&#30340;&#26159;&#20809;&#26629;&#36824;&#26159;&#30690;&#37327;&#26174;&#31034;&#25216;&#26415;&#65289;&#65292;&#30005;&#23376;&#26538;&#31227;&#21160;&#25511;&#21046;&#30005;&#36335;&#26377;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#21151;&#33021;&#65292;&#31532;&#19968;&#20010;&#21151;&#33021;&#26159;&#20809;&#31508;&#19968;&#26086;&#24863;&#30693;&#21040;&#30005;&#23376;&#26538;&#23556;&#20986;&#30340;&#20809;&#65292;&#31995;&#32479;&#38656;&#35201;&#31435;&#21363;&#20570;&#20986;&#21453;&#24212;&#65307;&#31532;&#20108;&#20010;&#21151;&#33021;&#26159;&#31995;&#32479;&#22312;&#23545;&#20854;&#20570;&#20986;&#21453;&#24212;&#30340;&#36807;&#31243;&#20013;&#65292;&#38656;&#35201;&#30830;&#23450;&#20986;&#20809;&#31508;&#25351;&#21521;&#30340;&#23631;&#24149;&#20301;&#32622;&#12290;</P>
<P>&#20234;&#20961;&#183;&#33487;&#27901;&#20848;&#65288;Van Sutherland&#65292;&#29983;&#20110;1938&#24180;&#65289;&#26159;&#26368;&#26089;&#39044;&#35265;&#21040;&#20102;&#35745;&#31639;&#26426;&#21457;&#23637;&#30340;&#19968;&#20010;&#20840;&#26032;&#39046;&#22495;&#65292;&#21363;&#20132;&#20114;&#24335;&#35745;&#31639;&#30340;&#20154;&#20043;&#19968;&#12290;&#22312;1963&#24180;&#65292;&#20182;&#28436;&#31034;&#20102;&#20026;SAGE&#35745;&#31639;&#26426;&#19987;&#38376;&#24320;&#21457;&#30340;&#21517;&#20026;&#8220;&#30011;&#26495;&#8221;&#65288;sketchpad&#65289;&#30340;&#31243;&#24207;&#12290;&#30011;&#26495;&#19981;&#20165;&#21487;&#20197;&#23558;&#22270;&#20687;&#20449;&#24687;&#23384;&#25918;&#22312;&#23384;&#20648;&#22120;&#20013;&#65292;&#36824;&#21487;&#20197;&#25226;&#22270;&#20687;&#22312;&#23631;&#24149;&#19978;&#26174;&#31034;&#20986;&#26469;&#12290;&#20320;&#36824;&#21487;&#20197;&#20351;&#29992;&#20809;&#31508;&#22312;&#26174;&#31034;&#22120;&#19978;&#30011;&#20986;&#22270;&#20687;&#24182;&#36827;&#34892;&#20462;&#25913;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#35745;&#31639;&#26426;&#20250;&#23545;&#20809;&#31508;&#30340;&#36712;&#36857;&#19968;&#30452;&#36827;&#34892;&#36319;&#36394;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#20301;&#26089;&#26399;&#20132;&#20114;&#24335;&#35745;&#31639;&#30340;&#39044;&#35328;&#23478;&#65292;&#37027;&#23601;&#26159;&#36947;&#26684;&#25289;&#26031;&#183;&#24681;&#26684;&#23572;&#24052;&#29305;&#65288;Douglas Engelbart&#65292;&#29983;&#20110;1925&#24180;&#65289;&#12290;&#20182;&#26366;&#38405;&#35835;&#36807;1945&#24180;&#19975;&#183;&#24067;&#20160;&#21457;&#34920;&#30340;&#25991;&#31456;&#12298;&#24605;&#32500;&#20043;&#38469;&#12299;&#65292;&#24039;&#21512;&#30340;&#26159;&#65292;&#20116;&#24180;&#20043;&#21518;&#20182;&#24320;&#22987;&#33268;&#21147;&#20110;&#30740;&#31350;&#35745;&#31639;&#26426;&#30028;&#38754;&#26174;&#31034;&#30340;&#26032;&#26041;&#27861;&#65292;&#24182;&#20026;&#20043;&#22857;&#29486;&#27605;&#29983;&#31934;&#21147;&#12290;20&#19990;&#32426;60&#24180;&#20195;&#20013;&#26399;&#65292;&#24403;&#24681;&#26684;&#23572;&#24052;&#29305;&#22312;&#26031;&#22374;&#31119;&#30740;&#31350;&#25152;&#65288;Stanford Research Institute&#65289;&#24037;&#20316;&#26102;&#65292;&#20182;&#37325;&#26032;&#24605;&#32771;&#24182;&#35774;&#35745;&#20102;&#36755;&#20837;&#35774;&#22791;&#65292;&#25552;&#20986;&#20102;&#29992;&#20116;&#32929;&#65288;five-pronged&#65289;&#38190;&#30424;&#20316;&#20026;&#25351;&#20196;&#36755;&#20837;&#35774;&#22791;&#65288;&#36825;&#20010;&#35774;&#22791;&#24182;&#26410;&#26222;&#21450;&#65289;&#65292;&#21478;&#22806;&#36824;&#25552;&#20986;&#20102;&#19968;&#31181;&#37197;&#22791;&#36718;&#23376;&#21644;&#25353;&#38062;&#30340;&#35774;&#22791;&#65292;&#23427;&#30340;&#21517;&#23383;&#23601;&#26159;&#40736;&#26631;&#65288;mouse&#65289;&#12290;&#40736;&#26631;&#29616;&#22312;&#24050;&#32463;&#22312;&#20840;&#19990;&#30028;&#34987;&#24191;&#27867;&#25509;&#21463;&#65292;&#23427;&#21487;&#20197;&#29992;&#26469;&#31227;&#21160;&#23631;&#24149;&#20869;&#30340;&#25351;&#38024;&#65292;&#36824;&#21487;&#20197;&#36873;&#25321;&#23631;&#24149;&#19978;&#20986;&#29616;&#30340;&#23545;&#35937;&#12290;</P>
<P>&#35768;&#22810;&#22312;&#26089;&#26399;&#28909;&#34935;&#20110;&#20132;&#20114;&#24335;&#22270;&#24418;&#35745;&#31639;&#30340;&#31185;&#23398;&#23478;&#65288;&#20294;&#36825;&#37324;&#24182;&#19981;&#21253;&#25324;&#24681;&#26684;&#23572;&#24052;&#29305;&#65289;&#65292;&#20182;&#20204;&#19981;&#32422;&#32780;&#21516;&#22320;&#32858;&#38598;&#22312;&#20102;&#26045;&#20048;&#65288;Xerox&#65289;&#20844;&#21496;&#65292;&#24184;&#36816;&#30340;&#26159;&#65292;&#27492;&#26102;&#30340;&#20809;&#26629;&#26174;&#31034;&#22120;&#24050;&#32463;&#21464;&#24471;&#32463;&#27982;&#23454;&#29992;&#12290;&#26045;&#20048;&#20844;&#21496;&#22312;1970&#24180;&#21019;&#24314;&#20102;&#24085;&#27931;&#38463;&#23572;&#25176;&#30740;&#31350;&#20013;&#24515;&#65288;Palo Alto Research Center&#65292;PARC&#65289;&#65292;&#20013;&#24515;&#30340;&#20027;&#35201;&#20219;&#21153;&#20043;&#19968;&#23601;&#26159;&#21327;&#21161;&#20135;&#21697;&#24320;&#21457;&#65292;&#20197;&#27492;&#26469;&#21152;&#24555;&#20844;&#21496;&#36808;&#20837;&#35745;&#31639;&#26426;&#20135;&#19994;&#30340;&#27493;&#20240;&#12290;PARC&#20013;&#26368;&#33879;&#21517;&#30340;&#39044;&#35328;&#23478;&#24212;&#35813;&#31639;&#26159;&#38463;&#20262;&#183;&#20975;&#65288;Alan Kay&#65292;&#29983;&#20110;1940&#24180;&#65289;&#65292;14&#23681;&#37027;&#24180;&#65292;&#38463;&#20262;&#183;&#20975;&#22312;&#19968;&#31687;&#32599;&#20271;&#29305;&#183;&#28023;&#22240;&#33713;&#22240;&#65288;Robert Heinlein&#65289;&#25776;&#20889;&#30340;&#25925;&#20107;&#20013;&#65292;&#35835;&#21040;&#20102;&#19975;&#183;&#24067;&#20160;&#25552;&#20986;&#30340;&#24494;&#32553;&#33014;&#29255;&#22270;&#20070;&#39302;&#65292;&#38463;&#20262;&#183;&#20975;&#22240;&#27492;&#32780;&#28145;&#21463;&#21551;&#21457;&#65292;&#19981;&#20037;&#20182;&#26500;&#24819;&#20102;&#19968;&#31181;&#21517;&#20026;&#8220;Dynabook&#8221;&#30340;&#20415;&#25658;&#24335;&#35745;&#31639;&#26426;&#12290;</P>
<P>PARC&#30528;&#25163;&#30340;&#31532;&#19968;&#20010;&#22823;&#30340;&#24037;&#31243;&#26159;&#38463;&#23572;&#25176;&#65288;Alto&#65289;&#65292;&#23427;&#30340;&#35774;&#35745;&#21644;&#21046;&#36896;&#23436;&#25104;&#20110;1972-1973&#24180;&#12290;&#20174;&#37027;&#20010;&#24180;&#20195;&#30340;&#26631;&#20934;&#21435;&#30475;&#65292;&#23427;&#26159;&#19968;&#20010;&#20196;&#20154;&#30524;&#21069;&#19968;&#20142;&#30340;&#20135;&#21697;&#12290;&#23427;&#37319;&#29992;&#33853;&#22320;&#24335;&#31995;&#32479;&#21333;&#20803;&#65292;&#37197;&#22791;16&#20301;&#22788;&#29702;&#22120;&#12289;2&#20010;3 MB&#30340;&#30913;&#30424;&#39537;&#21160;&#22120;&#12289;128 KB&#30340;&#20869;&#23384;&#65288;&#26368;&#22810;&#21487;&#25193;&#20805;&#21040;512 KB&#65289;&#65292;&#36824;&#21253;&#25324;&#19968;&#20010;&#19977;&#25353;&#38062;&#30340;&#40736;&#26631;&#12290;&#22312;Alto&#24320;&#21457;&#30340;&#26102;&#20505;&#65292;16&#20301;&#21333;&#33455;&#29255;&#24494;&#22788;&#29702;&#22120;&#36824;&#26410;&#38754;&#19990;&#65292;&#25152;&#20197;&#23427;&#30340;&#22788;&#29702;&#22120;&#30001;&#23558;&#36817;200&#20010;&#38598;&#25104;&#30005;&#36335;&#32452;&#25104;&#12290;</P>
<P>Alto&#26377;&#35768;&#22810;&#19982;&#20247;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#35270;&#39057;&#26174;&#31034;&#22120;&#26159;&#20854;&#20013;&#19968;&#20010;&#26041;&#38754;&#12290;&#23631;&#24149;&#30340;&#22823;&#23567;&#21644;&#24418;&#29366;&#23601;&#20687;&#19968;&#24352;&#32440;&#8212;&#8212;8&#33521;&#23544;&#23485;&#65292;10&#33521;&#23544;&#39640;&#12290;&#23427;&#37319;&#29992;&#20809;&#26629;&#25104;&#20687;&#25216;&#26415;&#65292;&#27700;&#24179;&#20687;&#32032;&#20540;&#20026;606&#65292;&#22402;&#30452;&#20687;&#32032;&#20540;&#20026;808&#65292;&#31639;&#19979;&#26469;&#20849;&#26377;489,648&#20010;&#20687;&#32032;&#12290;&#20854;&#20013;&#27599;&#20010;&#20687;&#32032;&#21344;&#25454;1&#20301;&#23384;&#20648;&#31354;&#38388;&#65292;&#21363;&#27599;&#20010;&#20687;&#32032;&#21462;&#20540;&#21482;&#26377;&#20004;&#31181;&#65306;&#40657;&#33394;&#25110;&#30333;&#33394;&#12290;&#35270;&#39057;&#26174;&#31034;&#30340;&#19987;&#29992;&#23384;&#20648;&#22120;&#23481;&#37327;&#20026;64 KB&#65292;&#21344;&#29992;&#22788;&#29702;&#22120;&#30340;&#22320;&#22336;&#31354;&#38388;&#12290;</P>
<P>&#36890;&#36807;&#30452;&#25509;&#23545;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#36827;&#34892;&#20889;&#25805;&#20316;&#65292;&#36719;&#20214;&#21487;&#20197;&#22312;&#23631;&#24149;&#19978;&#32472;&#22270;&#25110;&#23558;&#19981;&#21516;&#23383;&#20307;&#12289;&#19981;&#21516;&#22823;&#23567;&#30340;&#25991;&#26412;&#26174;&#31034;&#22312;&#23631;&#24149;&#19978;&#12290;&#29992;&#25143;&#21487;&#20197;&#36890;&#36807;&#31227;&#21160;&#40736;&#26631;&#65292;&#22312;&#23631;&#24149;&#19978;&#23545;&#25351;&#38024;&#36827;&#34892;&#23450;&#20301;&#65292;&#36824;&#21487;&#20197;&#19982;&#23631;&#24149;&#19978;&#30340;&#23545;&#35937;&#36827;&#34892;&#20132;&#20114;&#12290;&#35270;&#39057;&#26174;&#31034;&#22120;&#19982;&#30005;&#20256;&#25171;&#23383;&#26426;&#22312;&#24456;&#22810;&#26041;&#38754;&#19981;&#23613;&#30456;&#21516;&#65292;&#30005;&#20256;&#25171;&#23383;&#26426;&#39034;&#24207;&#21709;&#24212;&#29992;&#25143;&#36755;&#20837;&#24182;&#25353;&#34892;&#23558;&#31243;&#24207;&#36755;&#20986;&#65292;&#32780;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#23631;&#24149;&#21487;&#20197;&#30475;&#20570;&#20108;&#32500;&#31354;&#38388;&#19978;&#30340;&#39640;&#23494;&#24230;&#30340;&#20449;&#24687;&#38453;&#21015;&#65292;&#23427;&#36824;&#21487;&#20197;&#20316;&#20026;&#30452;&#25509;&#30340;&#29992;&#25143;&#36755;&#20837;&#28304;&#12290;</P>
<P>20&#19990;&#32426;70&#24180;&#20195;&#26202;&#26399;&#65292;Alto&#25152;&#25645;&#37197;&#30340;&#31243;&#24207;&#36880;&#28176;&#20984;&#26174;&#20986;&#24456;&#22810;&#26032;&#22855;&#26377;&#36259;&#30340;&#29305;&#28857;&#12290;&#27604;&#22914;&#31383;&#21475;&#20013;&#21487;&#20197;&#23481;&#32435;&#22810;&#20010;&#31243;&#24207;&#24182;&#21516;&#26102;&#26174;&#31034;&#22312;&#23631;&#24149;&#19978;&#12290;Alto&#30340;&#35270;&#39057;&#22270;&#20687;&#21151;&#33021;&#20351;&#24471;&#36719;&#20214;&#20174;&#25991;&#26412;&#30340;&#26463;&#32538;&#20013;&#25670;&#33073;&#20986;&#26469;&#65292;&#20351;&#20854;&#21487;&#20197;&#26356;&#21152;&#30495;&#23454;&#22320;&#21453;&#26144;&#29992;&#25143;&#30340;&#24819;&#27861;&#12290;&#22270;&#24418;&#23545;&#35937;&#65288;Graphical objects&#65292;&#27604;&#22914;&#25353;&#38062;&#12289;&#33756;&#21333;&#65292;&#20197;&#21450;&#34987;&#31216;&#20570;&#22270;&#26631;&#30340;&#23567;&#22270;&#29255;&#65289;&#25104;&#20026;&#29992;&#25143;&#25509;&#21475;&#30340;&#19968;&#21592;&#12290;&#40736;&#26631;&#21487;&#20197;&#22312;&#22810;&#20010;&#31383;&#21475;&#20013;&#36827;&#34892;&#36873;&#25321;&#12289;&#35302;&#21457;&#22270;&#24418;&#23545;&#35937;&#26469;&#25191;&#34892;&#31243;&#24207;&#21151;&#33021;&#12290;</P>
<P>&#36719;&#20214;&#30340;&#20869;&#28085;&#23601;&#22312;&#20110;&#27492;&#65292;&#23427;&#30340;&#24847;&#20041;&#36828;&#19981;&#27490;&#20165;&#26377;&#30340;&#29992;&#25143;&#25509;&#21475;&#65292;&#36824;&#21253;&#25324;&#19982;&#29992;&#25143;&#30340;&#20146;&#23494;&#32806;&#21512;&#12290;&#36719;&#20214;&#20351;&#24471;&#35745;&#31639;&#26426;&#25152;&#28085;&#30422;&#30340;&#24212;&#29992;&#39046;&#22495;&#21464;&#24471;&#26356;&#24191;&#65292;&#32780;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#31616;&#21333;&#30340;&#25968;&#23383;&#21464;&#25442;&#12290;&#36719;&#20214;&#20043;&#25152;&#20197;&#34987;&#35774;&#35745;&#20986;&#26469;&#65292;&#20854;&#26368;&#32456;&#30446;&#30340;&#26159;&#8212;&#8212;&#24341;&#29992;&#36947;&#26684;&#25289;&#26031;&#183;&#24681;&#26684;&#23572;&#24052;&#29305;&#22312;1963&#21457;&#34920;&#30340;&#19968;&#31687;&#33879;&#21517;&#35770;&#25991;&#30340;&#26631;&#39064;&#8212;&#8212;&#12298;&#20026;&#20102;&#25193;&#23637;&#20154;&#31867;&#30340;&#26234;&#24935;&#12299;&#65288;For the Augmentation of Man's Intellect&#65289;&#12290;</P>
<P>PARC&#22312;Alto&#36825;&#20010;&#39033;&#30446;&#30340;&#24320;&#21457;&#25104;&#26524;&#39044;&#31034;&#30528;&#22270;&#24418;&#29992;&#25143;&#30028;&#38754;&#65288;Graphic User Interface&#65292;GUI&#65289;&#30331;&#19978;&#20102;&#21382;&#21490;&#30340;&#33310;&#21488;&#12290;&#26045;&#20048;&#20844;&#21496;&#24182;&#27809;&#26377;&#23558;Alto&#25512;&#21521;&#24066;&#22330;&#65288;&#20215;&#26684;&#23450;&#20301;3&#19975;&#32654;&#20803;&#20197;&#19978;&#32496;&#32496;&#26377;&#20313;&#65289;&#12290;&#20174;10&#24180;&#20043;&#21518;&#30340;&#20170;&#22825;&#26469;&#30475;&#65292;&#24403;&#26102;&#30340;Alto&#24212;&#35813;&#34987;&#21253;&#35013;&#25104;&#19968;&#31181;&#25104;&#21151;&#30340;&#28040;&#36153;&#20135;&#21697;&#24182;&#25512;&#21521;&#24066;&#22330;&#12290;</P>
<P>1979&#24180;&#65292;&#26031;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#65288;Steve Jobs&#65289;&#24102;&#39046;&#33529;&#26524;&#20844;&#21496;&#20195;&#34920;&#22242;&#23545;PARC&#36827;&#34892;&#20102;&#35775;&#38382;&#65292;&#22312;&#37027;&#37324;&#30340;&#25152;&#35265;&#25152;&#38395;&#32473;&#20182;&#20204;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#32780;&#20182;&#20204;&#21364;&#33457;&#36153;&#20102;&#19977;&#24180;&#22810;&#30340;&#26102;&#38388;&#25165;&#25512;&#20986;&#20855;&#26377;&#22270;&#24418;&#30028;&#38754;&#30340;&#35745;&#31639;&#26426;&#65292;&#36825;&#23601;&#26159;&#22312;1983&#24180;1&#26376;&#25512;&#20986;&#30340;&#33529;&#26524;&#33673;&#33832;&#65288;Apple Lisa&#65289;&#65292;&#21487;&#24796;&#36825;&#22871;&#31995;&#32479;&#22312;&#24403;&#26102;&#24182;&#19981;&#34987;&#30475;&#22909;&#12290;&#32780;&#19968;&#24180;&#20197;&#21518;&#25512;&#20986;&#30340;&#40614;&#37329;&#25176;&#20160;&#26426;&#65288;Macintosh&#65289;&#21364;&#22823;&#33719;&#25104;&#21151;&#12290;</P>
<P>&#26368;&#21407;&#22987;&#30340;Macintosh&#26426;&#37197;&#22791;&#26377;Motorola 68000&#24494;&#22788;&#29702;&#22120;&#12289;64 KB&#30340;&#21482;&#35835;&#23384;&#20648;&#22120;&#12289;128 KB&#30340;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#12289;&#19968;&#20010;3.5&#33521;&#23544;&#30340;&#30913;&#30424;&#39537;&#21160;&#22120;&#65288;&#23384;&#20648;&#23481;&#37327;&#20026;400 KB&#65289;&#12289;&#19968;&#20010;&#38190;&#30424;&#12289;&#19968;&#20010;&#40736;&#26631;&#21644;&#19968;&#20010;&#35270;&#39057;&#26174;&#31034;&#22120;&#65292;&#26174;&#31034;&#22120;&#27700;&#24179;&#20687;&#32032;&#20026;512&#65292;&#22402;&#30452;&#20687;&#32032;&#20026;342&#65288;&#20165;&#20026;9&#33521;&#23544;&#30340;CRT&#23545;&#35282;&#32447;&#38271;&#24230;&#65289;&#65292;&#20687;&#32032;&#24635;&#37327;&#20026;175,104&#20010;&#12290;&#27599;&#20010;&#20687;&#32032;&#36171;&#20104;1&#20301;&#20869;&#23384;&#65292;&#21482;&#33021;&#26174;&#31034;&#40657;&#30333;&#20004;&#33394;&#65292;&#36825;&#31181;&#37197;&#32622;&#32422;&#21344;22 KB&#30340;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#12290;</P>
<P>&#26368;&#21407;&#22987;Macintosh&#26426;&#30828;&#20214;&#26041;&#38754;&#24456;&#31934;&#24039;&#65292;&#20294;&#26159;&#21487;&#26356;&#26032;&#33021;&#21147;&#24456;&#24046;&#12290;1984&#24180;Macintosh&#25805;&#20316;&#31995;&#32479;&#30340;&#35806;&#29983;&#23545;&#20110;Mac&#65288;&#21363;Macintosh&#26426;&#65289;&#24847;&#20041;&#38750;&#20961;&#65292;&#23427;&#30340;&#20986;&#29616;&#20351;&#24471;Mac&#21464;&#24471;&#19982;&#20247;&#19981;&#21516;&#65292;&#24403;&#26102;&#25105;&#20204;&#25226;&#36825;&#26679;&#19968;&#20010;&#25805;&#20316;&#31995;&#32479;&#31216;&#20026;&#31995;&#32479;&#36719;&#20214;&#65288;System Software&#65289;&#65292;&#23427;&#23601;&#26159;&#29616;&#22312;&#33879;&#21517;&#30340;&#33529;&#26524;&#25805;&#20316;&#31995;&#32479;&#65288;Mac OS&#65289;&#12290;</P>
<P>&#22522;&#20110;&#25991;&#26412;&#30340;&#21333;&#29992;&#25143;&#25805;&#20316;&#31995;&#32479;&#65292;&#22914;CP/M&#25110;MS-DOS&#65292;&#20307;&#31215;&#24456;&#23567;&#20294;&#26159;&#19981;&#25903;&#25345;&#25193;&#23637;&#30340;&#24212;&#29992;&#31243;&#24207;&#25509;&#21475;&#65288;API&#65289;&#12290;&#20851;&#20110;&#36825;&#28857;&#22312;&#31532;22&#31456;&#36827;&#34892;&#36807;&#35299;&#37322;&#65292;&#22312;&#36825;&#20123;&#22522;&#20110;&#25991;&#26412;&#30340;&#25805;&#20316;&#31995;&#32479;&#20013;&#65292;&#27809;&#26377;&#20026;&#35775;&#38382;&#25991;&#20214;&#31995;&#32479;&#30340;&#24212;&#29992;&#31243;&#24207;&#25552;&#20379;&#19968;&#31181;&#28192;&#36947;&#12290;Mac OS&#36825;&#31181;&#22270;&#24418;&#21270;&#25805;&#20316;&#31995;&#32479;&#25152;&#21344;&#30340;&#31354;&#38388;&#27604;&#21069;&#38754;&#25552;&#21040;&#30340;&#36825;&#20004;&#31181;&#35201;&#22823;&#24471;&#22810;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#19978;&#30334;&#20010;API&#20989;&#25968;&#65292;&#27599;&#19968;&#20010;&#20989;&#25968;&#37117;&#29992;&#20854;&#21151;&#33021;&#26469;&#21629;&#21517;&#12290;</P>
<P>MS-DOS&#25805;&#20316;&#31995;&#32479;&#26159;&#22522;&#20110;&#25991;&#26412;&#30340;&#65292;&#22914;&#26524;&#35201;&#22312;&#23631;&#24149;&#19978;&#20197;&#30005;&#20256;&#25171;&#23383;&#26426;&#26041;&#24335;&#23558;&#25991;&#26412;&#26174;&#31034;&#20986;&#26469;&#65292;&#20351;&#29992;&#20960;&#20010;&#31616;&#21333;&#30340;API&#20989;&#25968;&#21363;&#21487;&#65292;&#20294;&#23545;&#20110;Mac OS&#36825;&#31181;&#22522;&#20110;&#22270;&#24418;&#30340;&#25805;&#20316;&#31995;&#32479;&#65292;&#24517;&#39035;&#25552;&#20379;&#19968;&#31181;&#22312;&#23631;&#24149;&#19978;&#26174;&#31034;&#22270;&#20687;&#30340;&#36884;&#24452;&#65292;&#31243;&#24207;&#36890;&#36807;&#36825;&#26465;&#36884;&#24452;&#23545;&#22270;&#20687;&#36827;&#34892;&#26174;&#31034;&#12290;&#20174;&#29702;&#35770;&#19978;&#26469;&#35762;&#65292;&#19968;&#20010;API&#20989;&#25968;&#23436;&#20840;&#21487;&#20197;&#32988;&#20219;&#36825;&#39033;&#20219;&#21153;&#65292;&#20989;&#25968;&#30340;&#21151;&#33021;&#23601;&#26159;&#35774;&#32622;&#26576;&#20010;&#27700;&#24179;&#21644;&#22402;&#30452;&#22352;&#26631;&#19979;&#30340;&#20687;&#32032;&#30340;&#39068;&#33394;&#12290;&#20294;&#22312;&#23454;&#38469;&#24212;&#29992;&#20013;&#65292;&#36825;&#31181;&#26041;&#27861;&#25928;&#29575;&#36739;&#20302;&#20197;&#33267;&#20110;&#20005;&#37325;&#24433;&#21709;&#21040;&#20102;&#22270;&#20687;&#26174;&#31034;&#30340;&#36895;&#24230;&#12290;</P>
<P>&#22312;&#36825;&#31181;&#38656;&#27714;&#19979;&#65292;&#22914;&#26524;&#25805;&#20316;&#31995;&#32479;&#21487;&#20197;&#25552;&#20379;&#19968;&#25972;&#22871;&#22270;&#24418;&#32534;&#31243;&#31995;&#32479;&#65292;&#37027;&#20040;&#20854;&#24847;&#20041;&#26159;&#37325;&#22823;&#30340;&#65292;&#36825;&#26679;&#30340;&#25805;&#20316;&#31995;&#32479;&#24517;&#39035;&#21253;&#21547;&#22914;&#19979;API&#20989;&#25968;&#65306;&#30011;&#32447;&#12289;&#30011;&#30697;&#24418;&#12289;&#30011;&#26925;&#22278;&#65288;&#21253;&#25324;&#22278;&#65289;&#20197;&#21450;&#30011;&#20986;&#25991;&#26412;&#12290;&#20854;&#20013;&#65292;&#32447;&#26465;&#21487;&#20197;&#26159;&#23454;&#32447;&#65292;&#21487;&#20197;&#26159;&#34394;&#32447;&#65292;&#36824;&#21487;&#20197;&#26159;&#28857;&#32447;&#65307;&#30697;&#24418;&#21644;&#26925;&#22278;&#21487;&#20197;&#20855;&#22791;&#19981;&#21516;&#30340;&#22635;&#20805;&#27169;&#24335;&#65307;&#23383;&#31526;&#21487;&#20197;&#20855;&#22791;&#19981;&#21516;&#23383;&#20307;&#21644;&#22823;&#23567;&#65292;&#36824;&#21487;&#20197;&#20855;&#22791;&#19981;&#21516;&#29305;&#25928;&#65292;&#22914;&#21152;&#31895;&#21644;&#19979;&#30011;&#32447;&#31561;&#12290;&#22270;&#24418;&#32534;&#31243;&#31995;&#32479;&#36127;&#36131;&#35268;&#21010;&#22914;&#20309;&#23558;&#21508;&#24335;&#21508;&#26679;&#30340;&#22270;&#24418;&#23545;&#35937;&#20197;&#28857;&#38453;&#38598;&#21512;&#30340;&#24418;&#24335;&#34920;&#31034;&#22312;&#26174;&#31034;&#22120;&#19978;&#12290;</P>
<P>&#22914;&#26524;&#31243;&#24207;&#22312;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#19979;&#36816;&#34892;&#65292;&#37027;&#20040;&#23427;&#20204;&#22312;&#26174;&#31034;&#22120;&#25110;&#25171;&#21360;&#26426;&#19978;&#30011;&#22270;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20351;&#29992;&#30340;&#26159;&#19968;&#22871;&#23436;&#20840;&#30456;&#21516;&#30340;API&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#23383;&#22788;&#29702;&#31243;&#24207;&#22312;&#23631;&#24149;&#19978;&#26174;&#31034;&#20986;&#30340;&#25991;&#26723;&#65292;&#19982;&#25171;&#21360;&#20986;&#26469;&#32780;&#24471;&#21040;&#30340;&#32440;&#36136;&#25991;&#26723;&#65292;&#30475;&#19978;&#21435;&#38750;&#24120;&#30456;&#20284;&#12290;&#36825;&#31181;&#29305;&#28857;&#31216;&#20026;&#8220;&#25152;&#35265;&#21363;&#25152;&#24471;&#8221;&#65288;&#31616;&#20889;&#20026;WYSIWYG&#65289;&#12290;&#36825;&#26159;&#21916;&#21095;&#28436;&#21592;&#24343;&#38647;&#26222;&#183;&#23041;&#23572;&#26862;&#65288;Flip Wilson&#65289;&#22312;&#25198;&#28436;&#26480;&#25289;&#23572;&#19969;&#65288;Geraldine&#65289;&#35282;&#33394;&#20013;&#30340;&#19968;&#21477;&#35805;&#65292;&#36825;&#21477;&#35805;&#20063;&#25104;&#20102;&#35745;&#31639;&#26426;&#39046;&#22495;&#30340;&#19968;&#20010;&#32463;&#20856;&#21475;&#21495;&#12290;</P>
<P>&#22270;&#24418;&#29992;&#25143;&#30028;&#38754;&#23545;&#29992;&#25143;&#32780;&#35328;&#26159;&#26497;&#20855;&#21560;&#24341;&#21147;&#30340;&#65292;&#20854;&#20013;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#23601;&#26159;&#19981;&#21516;&#30340;&#24212;&#29992;&#31243;&#24207;&#20351;&#29992;&#30528;&#22823;&#33268;&#30456;&#21516;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;&#24182;&#19988;&#24433;&#21709;&#30528;&#29992;&#25143;&#30340;&#20351;&#29992;&#32463;&#39564;&#12290;&#36825;&#26679;&#19968;&#26469;&#25805;&#20316;&#31995;&#32479;&#23601;&#25215;&#25285;&#36215;&#20102;&#25903;&#25345;API&#20989;&#25968;&#30340;&#37325;&#20219;&#65292;&#32780;&#24212;&#29992;&#31243;&#24207;&#23601;&#21487;&#20197;&#21033;&#29992;&#36825;&#20123;API&#20989;&#25968;&#21435;&#23454;&#29616;&#29992;&#25143;&#30028;&#38754;&#30340;&#19981;&#21516;&#32452;&#20214;&#65292;&#22914;&#25353;&#38062;&#21644;&#33756;&#21333;&#31561;&#12290;GUI&#19981;&#20165;&#26159;&#19968;&#31181;&#30475;&#19978;&#21435;&#31616;&#27905;&#21451;&#22909;&#30340;&#29992;&#25143;&#29615;&#22659;&#65292;&#23545;&#20110;&#31243;&#24207;&#21592;&#32780;&#35328;&#65292;&#23427;&#36824;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#24320;&#21457;&#29615;&#22659;&#12290;&#31243;&#24207;&#21592;&#22312;&#24320;&#21457;&#26032;&#19968;&#20195;&#29992;&#25143;&#30028;&#38754;&#30340;&#26102;&#20505;&#21487;&#20197;&#19981;&#29992;&#20174;&#24213;&#23618;&#24320;&#22987;&#37325;&#26032;&#32534;&#20889;&#12290;</P>
<P>&#20854;&#23454;&#26089;&#22312;Macintosh&#38382;&#19990;&#20043;&#21069;&#65292;&#19968;&#20123;&#20844;&#21496;&#24050;&#32463;&#24320;&#22987;&#30528;&#25163;&#20026;IBM PC&#21450;&#20854;&#20860;&#23481;&#26426;&#21019;&#24314;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#12290;&#36825;&#20004;&#31181;&#24037;&#20316;&#26377;&#19968;&#20010;&#26174;&#33879;&#30340;&#19981;&#21516;&#65306;&#33529;&#26524;&#20844;&#21496;&#30340;&#30828;&#20214;&#21644;&#36719;&#20214;&#37117;&#26159;&#30001;&#33529;&#26524;&#20844;&#21496;&#33258;&#24049;&#35774;&#35745;&#30340;&#65292;&#22240;&#27492;&#24320;&#21457;&#20154;&#21592;&#30340;&#24037;&#20316;&#26356;&#21152;&#36731;&#26494;&#12290;Macintosh&#31995;&#32479;&#36719;&#20214;&#21482;&#25903;&#25345;&#19968;&#31181;&#31867;&#22411;&#30340;&#30913;&#30424;&#39537;&#21160;&#22120;&#12289;&#19968;&#31181;&#35270;&#39057;&#26174;&#31034;&#22120;&#65292;&#20197;&#21450;&#20004;&#31181;&#22411;&#21495;&#30340;&#25171;&#21360;&#26426;&#12290;&#32780;IBM PC&#30340;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#24320;&#21457;&#20154;&#21592;&#25152;&#38754;&#23545;&#30340;&#26159;&#35768;&#22810;&#19981;&#21516;&#30340;&#30828;&#20214;&#65292;&#25805;&#20316;&#31995;&#32479;&#19982;&#19981;&#21516;&#30340;&#30828;&#20214;&#20043;&#38388;&#38656;&#35201;&#21516;&#26102;&#20860;&#23481;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#28857;&#65292;&#34429;&#28982;IBM PC&#38382;&#19990;&#30340;&#26102;&#38388;&#65288;1981&#24180;&#65289;&#36739;&#26089;&#65292;&#20294;MS-DOS&#24212;&#29992;&#31243;&#24207;&#24050;&#32463;&#22312;&#22810;&#25968;&#20154;&#24515;&#20013;&#26681;&#28145;&#33922;&#22266;&#65292;&#20154;&#20204;&#19981;&#24895;&#24847;&#25918;&#24323;&#23427;&#20204;&#12290;&#22240;&#27492;PC&#30340;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#24517;&#39035;&#20855;&#22791;&#19968;&#20010;&#37325;&#35201;&#30340;&#29305;&#24615;&#65292;&#37027;&#23601;&#26159;&#26032;&#30340;&#25805;&#20316;&#31995;&#32479;&#24212;&#35813;&#21487;&#20197;&#30452;&#25509;&#20860;&#23481;MS-DOS&#24212;&#29992;&#31243;&#24207;&#65292;&#23601;&#22909;&#20687;MS-DOS&#24212;&#29992;&#31243;&#24207;&#26159;&#20026;&#26032;&#30340;&#25805;&#20316;&#31995;&#32479;&#19987;&#38376;&#35774;&#35745;&#30340;&#65288;Macintosh&#19981;&#20860;&#23481;Apple II&#31995;&#21015;&#36719;&#20214;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#24494;&#22788;&#29702;&#22120;&#22411;&#21495;&#19981;&#21516;&#65289;&#12290;</P>
<P>&#22312;1985&#24180;&#65292;&#36842;&#21513;&#22810;&#31185;&#30740;&#20844;&#21496;&#65288;Digital Research&#65292;CP/M&#30340;&#21518;&#32493;&#20844;&#21496;&#65289;&#25512;&#20986;&#20102;&#22270;&#24418;&#29615;&#22659;&#31649;&#29702;&#22120;&#65288;Graphical Environment Manager&#65292;GEM&#65289;&#65307;VisiCorp&#65288;&#25512;&#20986;Visilalc&#36719;&#20214;&#30340;&#20844;&#21496;&#65289;&#25512;&#20986;&#20102;VisiOn&#65307;&#19982;&#27492;&#21516;&#26102;&#24494;&#36719;&#20844;&#21496;&#21457;&#24067;&#20102;Windows 1.0&#29256;&#26412;&#65292;&#20316;&#20026;&#19968;&#21305;&#40657;&#39532;&#65292;&#24403;&#26102;&#23427;&#20063;&#34987;&#24456;&#22810;&#20154;&#35748;&#20026;&#23558;&#20250;&#25104;&#20026;&#8220;&#35270;&#31383;&#20105;&#22842;&#25112;&#8221;&#30340;&#32988;&#21033;&#32773;&#12290;&#28982;&#32780;&#30452;&#21040;1990&#24180;3&#26376;Windows 3.0&#21457;&#24067;&#65292;Windows&#25165;&#30495;&#27491;&#21463;&#21040;&#31119;&#26031;&#30633;&#30446;&#12290;&#26143;&#26143;&#20043;&#28779;&#20174;&#37027;&#26102;&#24320;&#22987;&#29134;&#21407;&#12290;&#22312;&#26412;&#20070;&#20986;&#29256;&#30340;2000&#24180;&#65292;&#32422;90%&#30340;&#23567;&#22411;&#35745;&#31639;&#26426;&#19978;&#20351;&#29992;&#30340;&#37117;&#26159;Windows&#25805;&#20316;&#31995;&#32479;&#12290;&#38500;&#20102;&#22806;&#35266;&#19978;&#30340;&#19981;&#21516;&#65292;Macintosh&#21644;Windows&#36825;&#20004;&#31181;&#25805;&#20316;&#31995;&#32479;&#25152;&#21253;&#21547;&#30340;API&#20063;&#26377;&#30528;&#22825;&#22756;&#20043;&#21035;&#12290;</P>
<P>&#20174;&#21407;&#29702;&#19978;&#26469;&#20998;&#26512;&#65292;&#38500;&#20102;&#22270;&#24418;&#26174;&#31034;&#22120;&#65292;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#19982;&#25991;&#26412;&#25805;&#20316;&#31995;&#32479;&#30456;&#27604;&#65292;&#23545;&#30828;&#20214;&#25903;&#25345;&#30340;&#35201;&#27714;&#24182;&#27809;&#26377;&#22826;&#22810;&#19981;&#21516;&#12290;&#20174;&#29702;&#35770;&#19978;&#26469;&#35762;&#29978;&#33267;&#30828;&#30424;&#39537;&#21160;&#22120;&#37117;&#21487;&#20197;&#31639;&#26159;&#22810;&#20313;&#30340;&#65306;&#27604;&#22914;&#26368;&#21021;&#30340;Macintosh &#27809;&#26377;&#37197;&#22791;&#65292;Windows 1.0&#20063;&#19981;&#38656;&#35201;&#12290;&#34429;&#28982;&#22823;&#23478;&#37117;&#35748;&#20026;&#20351;&#29992;&#40736;&#26631;&#25805;&#20316;&#20250;&#26356;&#21152;&#26041;&#20415;&#65292;&#20294;&#20854;&#23454;Windows 1.0&#21487;&#20197;&#19981;&#38656;&#35201;&#40736;&#26631;&#12290;</P>
<P>&#26377;&#19968;&#28857;&#24456;&#23481;&#26131;&#24819;&#21040;&#65292;&#38543;&#30528;&#24494;&#22788;&#29702;&#22120;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#20869;&#23384;&#21644;&#22806;&#23384;&#30340;&#23481;&#37327;&#36234;&#26469;&#36234;&#22823;&#65292;&#22270;&#24418;&#29992;&#25143;&#30028;&#38754;&#23558;&#26356;&#21152;&#28145;&#20837;&#20154;&#24515;&#12290;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#23558;&#20250;&#25903;&#25345;&#36234;&#26469;&#36234;&#22810;&#30340;&#29305;&#24615;&#65292;&#23427;&#20204;&#25152;&#21344;&#30340;&#23384;&#20648;&#31354;&#38388;&#20063;&#23558;&#36234;&#26469;&#36234;&#22823;&#12290;2000&#24180;&#24038;&#21491;&#30340;&#20027;&#27969;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#36890;&#24120;&#38656;&#35201;200 MB&#30340;&#30828;&#30424;&#31354;&#38388;&#21644;32 MB&#20197;&#19978;&#30340;&#20869;&#23384;&#12290;</P>
<P>&#22312;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#20013;&#65292;&#24212;&#29992;&#31243;&#24207;&#20960;&#20046;&#37117;&#19981;&#20351;&#29992;&#27719;&#32534;&#35821;&#35328;&#26469;&#24320;&#21457;&#12290;&#23601;&#25343;&#26089;&#26399;&#30340;&#20960;&#27454;&#25805;&#20316;&#31995;&#32479;&#26469;&#30475;&#65292;Pascal&#26159;Macintosh&#19979;&#30340;&#20027;&#27969;&#24320;&#21457;&#35821;&#35328;&#12290;&#22312;Windows&#25805;&#20316;&#31995;&#32479;&#20013;&#65292;C&#35821;&#35328;&#19968;&#32479;&#27743;&#28246;&#12290;&#36824;&#26377;&#19968;&#20010;&#19981;&#24471;&#19981;&#25552;&#21040;&#30340;&#20363;&#23376;&#65292;&#37027;&#23601;&#26159;PARC&#21521;&#25105;&#20204;&#23637;&#31034;&#30340;&#19968;&#31181;&#20840;&#26032;&#30340;&#26041;&#27861;&#12290;&#22823;&#27010;&#20174;1972&#24180;&#24320;&#22987;&#65292;PARC&#30340;&#30740;&#31350;&#21592;&#30528;&#25163;&#24320;&#22987;&#30740;&#21457;&#19968;&#31181;&#21517;&#20026;Smalltalk&#30340;&#35821;&#35328;&#65292;&#36825;&#31181;&#35821;&#35328;&#23884;&#20837;&#20102;&#38754;&#21521;&#23545;&#35937;&#31243;&#24207;&#35774;&#35745;&#24605;&#24819;&#65288;Object-Oriented Programming&#65289;&#65292;&#20063;&#23601;&#26159;&#20170;&#22825;&#30340;OOP&#12290;</P>
<P>&#20174;&#20256;&#32479;&#24847;&#20041;&#19978;&#26469;&#35762;&#65292;&#39640;&#32423;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#21306;&#20998;&#20986;&#20195;&#30721;&#65288;&#27604;&#22914;&#20197;set&#12289;for&#12289;if &#36825;&#26679;&#30340;&#20851;&#38190;&#35789;&#24320;&#22836;&#30340;&#35821;&#21477;&#65289;&#21644;&#25968;&#25454;&#65292;&#21363;&#21464;&#37327;&#25152;&#20195;&#34920;&#30340;&#25968;&#23383;&#12290;&#36825;&#31181;&#21306;&#20998;&#27627;&#26080;&#30097;&#38382;&#26469;&#33258;&#20110;&#20911;&#183;&#35834;&#20381;&#26364;&#35745;&#31639;&#26426;&#30340;&#20307;&#31995;&#32467;&#26500;&#12290;&#22312;&#36825;&#26679;&#19968;&#31181;&#20307;&#31995;&#32467;&#26500;&#20013;&#65292;&#21482;&#26377;&#20004;&#31181;&#20803;&#32032;&#65292;&#19968;&#31181;&#26159;&#26426;&#22120;&#30721;&#65292;&#19968;&#31181;&#26159;&#26426;&#22120;&#30721;&#25152;&#25805;&#20316;&#30340;&#25968;&#25454;&#12290;</P>
<P>&#22312;&#38754;&#21521;&#23545;&#35937;&#30340;&#31243;&#24207;&#35774;&#35745;&#20013;&#65292;&#21644;&#20911;&#183;&#35834;&#20381;&#26364;&#35745;&#31639;&#26426;&#30340;&#20307;&#31995;&#32467;&#26500;&#25152;&#19981;&#21516;&#30340;&#26159;&#65292;&#23545;&#35937;&#65288;object&#65289;&#23454;&#38469;&#19978;&#26159;&#20195;&#30721;&#21644;&#25968;&#25454;&#30340;&#32452;&#21512;&#12290;&#22312;&#23545;&#35937;&#20869;&#37096;&#65292;&#19982;&#20854;&#30456;&#20851;&#32852;&#30340;&#20195;&#30721;&#20915;&#23450;&#20102;&#25968;&#25454;&#23384;&#22312;&#30340;&#24847;&#20041;&#65292;&#35201;&#29702;&#35299;&#25968;&#25454;&#30340;&#23384;&#20648;&#26041;&#24335;&#39318;&#20808;&#38656;&#35201;&#29702;&#35299;&#20195;&#30721;&#12290;&#23545;&#35937;&#22914;&#26524;&#38656;&#35201;&#19982;&#20854;&#20182;&#23545;&#35937;&#36890;&#20449;&#65292;&#21017;&#36890;&#36807;&#21457;&#36865;&#25110;&#25509;&#25910;&#28040;&#24687;&#65288;message&#65289;&#26469;&#23454;&#29616;&#36825;&#19968;&#36807;&#31243;&#65292;&#27604;&#22914;&#19968;&#20010;&#23545;&#35937;&#21487;&#20197;&#36890;&#36807;&#32473;&#21478;&#19968;&#20010;&#23545;&#35937;&#21457;&#36865;&#25351;&#20196;&#26469;&#33719;&#24471;&#30456;&#24212;&#20449;&#24687;&#12290;</P>
<P>&#22312;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#30340;&#24212;&#29992;&#31243;&#24207;&#24320;&#21457;&#36807;&#31243;&#20013;&#65292;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#21487;&#20197;&#31639;&#24471;&#19978;&#26159;&#19968;&#31181;&#24456;&#19981;&#38169;&#30340;&#24037;&#20855;&#65292;&#22240;&#20026;&#32534;&#31243;&#20154;&#21592;&#22788;&#29702;&#23631;&#24149;&#19978;&#30340;&#23545;&#35937;&#65288;&#22914;&#31383;&#21475;&#21644;&#25353;&#38062;&#31561;&#65289;&#30340;&#36807;&#31243;&#23601;&#26159;&#29992;&#25143;&#24863;&#30693;&#23631;&#24149;&#20803;&#32032;&#30340;&#36807;&#31243;&#12290;&#20030;&#20363;&#26469;&#35762;&#65292;&#20551;&#35774;&#25353;&#38062;&#26159;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#20013;&#30340;&#19968;&#20010;&#23545;&#35937;&#12290;&#23631;&#24149;&#19978;&#30340;&#25353;&#38062;&#20855;&#22791;&#19968;&#23450;&#23610;&#23544;&#21644;&#20301;&#32622;&#65292;&#25353;&#38062;&#19978;&#21487;&#20197;&#26174;&#31034;&#25991;&#26412;&#25110;&#23567;&#22270;&#26631;&#65292;&#36825;&#20123;&#37117;&#21487;&#20197;&#25277;&#35937;&#25104;&#20026;&#19982;&#23545;&#35937;&#20851;&#32852;&#30340;&#25968;&#25454;&#12290;&#22914;&#26524;&#29992;&#25143;&#36890;&#36807;&#38190;&#30424;&#25110;&#40736;&#26631;&#25353;&#19979;&#25353;&#38062;&#65292;&#31995;&#32479;&#23601;&#20250;&#21521;&#25353;&#38062;&#23545;&#35937;&#21457;&#36865;&#19968;&#20010;&#34920;&#31034;&#20854;&#34987;&#35302;&#21457;&#30340;&#28040;&#24687;&#65292;&#35813;&#25353;&#38062;&#23545;&#35937;&#25910;&#21040;&#28040;&#24687;&#21518;&#23601;&#20250;&#35843;&#29992;&#19982;&#33258;&#36523;&#20851;&#32852;&#30340;&#20195;&#30721;&#36827;&#34892;&#21709;&#24212;&#12290;</P>
<P>&#23567;&#22411;&#35745;&#31639;&#26426;&#19978;&#26368;&#27969;&#34892;&#30340;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#26159;&#19968;&#31181;&#23545;&#20256;&#32479;&#30340;&#31867;&#20284;&#20110;ALGOL&#35821;&#35328;&#30340;&#25193;&#23637;&#65292;C&#21644;Pascal&#23601;&#23646;&#20110;&#27492;&#31867;&#12290;&#30001;C&#25193;&#23637;&#30340;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#23601;&#26159;&#36203;&#36203;&#26377;&#21517;&#30340;C++&#65288;&#25105;&#20204;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#65292;&#20004;&#20010;&#21152;&#21495;&#25918;&#22312;&#19968;&#36215;&#31561;&#20215;&#20110;C&#35821;&#35328;&#20013;&#30340;&#33258;&#22686;&#25805;&#20316;&#65289;&#12290;C++&#30340;&#26680;&#24515;&#24605;&#24819;&#22823;&#37096;&#20998;&#26469;&#33258;&#20110;&#36125;&#23572;&#30005;&#35805;&#23454;&#39564;&#23460;&#65288;Bell Telephone Laboratories&#65289;&#30340;&#36158;&#23612;&#183;&#26031;&#29305;&#21171;&#26031;&#29305;&#21346;&#26222;&#65288;Bjarne Stroustrup&#65292;&#29983;&#20110;1950&#24180;&#65289;&#65292;&#26368;&#24320;&#22987;C++&#26159;&#20316;&#20026;&#19968;&#31181;&#36716;&#25442;&#31243;&#24207;&#65292;&#23427;&#21487;&#20197;&#25226;&#32534;&#20889;&#30340;&#31243;&#24207;&#36716;&#25442;&#25104;C&#31243;&#24207;&#65288;&#20294;&#26159;&#36716;&#25442;&#20986;&#30340;C&#31243;&#24207;&#21363;&#38590;&#30475;&#21448;&#38590;&#20197;&#29702;&#35299;&#65289;&#12290;&#36716;&#25442;&#23436;&#25104;&#20043;&#21518;&#30340;C&#31243;&#24207;&#21487;&#20197;&#20687;&#26222;&#36890;&#31243;&#24207;&#19968;&#26679;&#32534;&#35793;&#12290;</P>
<P>&#20854;&#23454;&#65292;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#33021;&#20570;&#21040;&#30340;&#65292;&#20256;&#32479;&#35821;&#35328;&#20063;&#33021;&#20570;&#21040;&#12290;&#20294;&#26159;&#32534;&#31243;&#32456;&#31350;&#26159;&#20154;&#31867;&#21457;&#26126;&#30340;&#19968;&#31181;&#35299;&#20915;&#38382;&#39064;&#30340;&#27963;&#21160;&#65292;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#20351;&#24471;&#32534;&#31243;&#20154;&#21592;&#22810;&#20102;&#19968;&#31181;&#21487;&#36873;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#36825;&#31181;&#35299;&#20915;&#26041;&#26696;&#20855;&#22791;&#26356;&#21152;&#20248;&#36234;&#30340;&#32452;&#32455;&#32467;&#26500;&#12290;&#22914;&#26524;&#20320;&#24819;&#8212;&#8212;&#34429;&#28982;&#22256;&#38590;&#37325;&#37325;&#8212;&#8212;&#38754;&#21521;&#23545;&#35937;&#35821;&#35328;&#32534;&#20889;&#30340;&#19968;&#31181;&#31243;&#24207;&#65292;&#24182;&#20351;&#20854;&#22312;Macintosh&#21644;Windows&#19978;&#37117;&#21487;&#20197;&#32534;&#35793;&#21518;&#36816;&#34892;&#65292;&#36825;&#26159;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;&#27492;&#31867;&#31243;&#24207;&#24182;&#19981;&#30452;&#25509;&#24341;&#29992;API&#65292;&#20351;&#29992;&#30340;&#26159;&#34987;&#31216;&#20026;API&#20989;&#25968;&#30340;&#23545;&#35937;&#12290;Macintosh &#21644;Windows&#20351;&#29992;&#20004;&#31181;&#19981;&#21516;&#30340;&#23545;&#35937;&#23450;&#20041;&#26469;&#32534;&#35793;&#31243;&#24207;&#12290;</P>
<P>&#35768;&#22810;&#22312;&#23567;&#22411;&#35745;&#31639;&#26426;&#19978;&#24037;&#20316;&#30340;&#32534;&#31243;&#20154;&#21592;&#24050;&#32463;&#36880;&#28176;&#19981;&#29992;&#21629;&#20196;&#34892;&#32534;&#35793;&#31243;&#24207;&#65292;&#32780;&#26159;&#20351;&#29992;&#38598;&#25104;&#24320;&#21457;&#29615;&#22659;&#65288;Integrated Development Environment&#65292;IDE&#65289;&#12290;&#36825;&#20010;&#29615;&#22659;&#37324;&#38598;&#25104;&#20102;&#25152;&#26377;&#38656;&#35201;&#30340;&#24037;&#20855;&#65292;&#32780;&#29615;&#22659;&#26412;&#36523;&#21487;&#20197;&#20687;&#20854;&#20182;&#22270;&#24418;&#24212;&#29992;&#31243;&#24207;&#19968;&#26679;&#36816;&#34892;&#65292;&#36825;&#26679;&#19968;&#26469;&#23601;&#22823;&#22823;&#31616;&#21270;&#20102;&#31243;&#24207;&#24320;&#21457;&#20219;&#21153;&#12290;&#36824;&#26377;&#19968;&#31181;&#31216;&#20570;&#21487;&#35270;&#21270;&#32534;&#31243;&#65288;Visual Programming&#65289;&#30340;&#25216;&#26415;&#34987;&#31243;&#24207;&#24320;&#21457;&#20154;&#21592;&#24191;&#27867;&#21033;&#29992;&#65292;&#25353;&#38062;&#21450;&#20854;&#20182;&#32452;&#20214;&#21487;&#20197;&#36890;&#36807;&#40736;&#26631;&#25302;&#26355;&#36827;&#34892;&#8220;&#25490;&#29256;&#8221;&#65292;&#20174;&#32780;&#36798;&#21040;&#22312;&#31383;&#21475;&#20132;&#20114;&#35774;&#35745;&#30340;&#30446;&#30340;&#12290;</P>
<P>&#22312;&#31532;22&#31456;&#20013;&#25105;&#20204;&#19968;&#36215;&#35752;&#35770;&#36807;&#25991;&#26412;&#25991;&#20214;&#12290;&#20026;&#20102;&#26041;&#20415;&#20154;&#20204;&#38405;&#35835;&#65292;&#36825;&#31867;&#25991;&#20214;&#20165;&#30001;ASCII&#23383;&#31526;&#32452;&#25104;&#12290;&#25105;&#20204;&#22238;&#24819;&#19968;&#19979;&#20351;&#29992;&#22522;&#20110;&#25991;&#26412;&#30340;&#25805;&#20316;&#31995;&#32479;&#30340;&#37027;&#20010;&#24180;&#20195;&#65292;&#25991;&#26412;&#25991;&#20214;&#26159;&#24212;&#29992;&#31243;&#24207;&#20043;&#38388;&#36827;&#34892;&#20132;&#27969;&#30340;&#29702;&#24819;&#23186;&#20171;&#12290;&#23427;&#30340;&#26368;&#22823;&#20248;&#28857;&#26159;&#21487;&#26816;&#32034;&#24615;&#8212;&#8212;&#31243;&#24207;&#21487;&#20197;&#26816;&#32034;&#22810;&#20010;&#25991;&#26412;&#25991;&#20214;&#65292;&#28982;&#21518;&#30830;&#23450;&#23427;&#20204;&#20013;&#26159;&#21542;&#26377;&#25991;&#20214;&#21253;&#21547;&#26576;&#19968;&#23383;&#31526;&#20018;&#12290;&#20294;&#22914;&#26524;&#25805;&#20316;&#31995;&#32479;&#20013;&#26377;&#19968;&#31181;&#26426;&#21046;&#29992;&#26469;&#26174;&#31034;&#19981;&#21516;&#23383;&#20307;&#12289;&#22823;&#23567;&#65292;&#20197;&#21450;&#19981;&#21516;&#25928;&#26524;&#27604;&#22914;&#26012;&#20307;&#12289;&#40657;&#20307;&#21644;&#19979;&#30011;&#32447;&#65292;&#37027;&#20040;&#25991;&#26412;&#25991;&#20214;&#23601;&#19981;&#20877;&#36866;&#29992;&#20102;&#12290;&#24456;&#22810;&#23383;&#22788;&#29702;&#36719;&#20214;&#20854;&#23454;&#37117;&#20250;&#20351;&#29992;&#19968;&#31181;&#33258;&#24049;&#29420;&#26377;&#30340;&#20108;&#36827;&#21046;&#26684;&#24335;&#26469;&#23384;&#20648;&#25991;&#26723;&#12290;&#25991;&#26412;&#25991;&#20214;&#21516;&#26679;&#20063;&#19981;&#36866;&#29992;&#20110;&#22270;&#24418;&#20449;&#24687;&#12290;</P>
<P>&#20294;&#25105;&#20204;&#35201;&#28165;&#26970;&#30340;&#26159;&#65292;&#19982;&#25991;&#26412;&#30456;&#20851;&#30340;&#20449;&#24687;&#65288;&#27604;&#22914;&#65292;&#23383;&#20307;&#21450;&#27573;&#33853;&#29256;&#24335;&#65289;&#65292;&#37117;&#21487;&#20197;&#34987;&#32534;&#30721;&#65292;&#32780;&#19988;&#32534;&#30721;&#21518;&#24182;&#19981;&#24433;&#21709;&#20854;&#21487;&#35835;&#24615;&#12290;&#36825;&#31181;&#26041;&#26696;&#30340;&#20851;&#38190;&#26159;&#36873;&#29992;&#19968;&#20010;&#36866;&#24403;&#30340;&#36716;&#25442;&#23383;&#31526;&#26469;&#26631;&#35782;&#20986;&#36825;&#20123;&#20449;&#24687;&#12290;&#22312;Microsoft&#35774;&#35745;&#30340;&#23500;&#25991;&#26412;&#25991;&#20214;&#26684;&#24335;&#65288;rich text format&#65292;RTF&#65289;&#20013;&#65292;&#22823;&#25324;&#21495;&#8220;{&#8221;&#21644;&#8220;}&#8221;&#20197;&#21450;&#21453;&#26012;&#26464;&#8220;\&#8221;&#23553;&#35013;&#20102;&#25991;&#26412;&#30340;&#26684;&#24335;&#20449;&#24687;&#65292;RTF&#20063;&#25104;&#20026;&#20102;&#24212;&#29992;&#31243;&#24207;&#38388;&#20256;&#36882;&#26684;&#24335;&#21270;&#25991;&#26412;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;</P>
<P>PostScript&#20316;&#20026;&#19968;&#31181;&#25991;&#26412;&#26684;&#24335;&#65292;&#23558;&#36825;&#31181;&#27010;&#24565;&#21457;&#25381;&#21040;&#20102;&#26497;&#33268;&#12290;PostScript&#30340;&#35774;&#35745;&#32773;&#26159;Adobe&#31995;&#32479;&#30340;&#21019;&#22987;&#20154;&#20043;&#19968;&#8212;&#8212;&#32422;&#32752;&#183;&#27779;&#35834;&#20811;&#65288;John Warnock&#65292;&#29983;&#20110;1940&#24180;&#65289;&#12290;PostScript&#26159;&#19968;&#31181;&#36890;&#29992;&#30340;&#22270;&#24418;&#32534;&#31243;&#35821;&#35328;&#65292;&#22312;2000&#24180;&#26102;&#20027;&#35201;&#29992;&#22312;&#39640;&#31471;&#35745;&#31639;&#26426;&#30340;&#25171;&#21360;&#26426;&#19978;&#65292;&#29992;&#20110;&#26174;&#31034;&#23383;&#31526;&#25110;&#22270;&#24418;&#12290;</P>
<P>&#38543;&#30528;&#30828;&#20214;&#24615;&#33021;&#36880;&#28176;&#25552;&#21319;&#65292;&#20215;&#26684;&#26085;&#28176;&#20415;&#23452;&#65292;&#22270;&#24418;&#26174;&#31034;&#19982;&#20010;&#20154;&#35745;&#31639;&#29615;&#22659;&#30340;&#34701;&#21512;&#24050;&#26159;&#22823;&#21183;&#25152;&#36235;&#12290;&#24494;&#22788;&#29702;&#22120;&#30340;&#22788;&#29702;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#23384;&#20648;&#22120;&#20215;&#26684;&#36234;&#26469;&#36234;&#20302;&#24265;&#65292;&#35270;&#39057;&#26174;&#31034;&#22120;&#21450;&#25171;&#21360;&#26426;&#20998;&#36776;&#29575;&#19981;&#26029;&#22686;&#21152;&#65292;&#32780;&#19988;&#25903;&#25345;&#30340;&#39068;&#33394;&#25968;&#30446;&#20063;&#25104;&#21315;&#19978;&#19975;&#65292;&#36825;&#19968;&#20999;&#22823;&#22823;&#25512;&#21160;&#20102;&#35745;&#31639;&#26426;&#22270;&#24418;&#30028;&#21457;&#23637;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#22270;&#24418;&#20063;&#36880;&#27493;&#20135;&#29983;&#20102;&#20004;&#31181;&#20998;&#25903;&#8212;&#8212;&#26412;&#31456;&#30340;&#21069;&#38754;&#26366;&#25552;&#21040;&#36807;&#36825;&#20004;&#20010;&#35789;&#65292;&#24403;&#26102;&#26159;&#20026;&#20102;&#21306;&#20998;&#22270;&#24418;&#35270;&#39057;&#26174;&#31034;&#22120;&#8212;&#8212;&#36825;&#20004;&#20010;&#20998;&#25903;&#23601;&#26159;&#30690;&#37327;&#21644;&#20809;&#26629;&#12290;</P>
<P>&#30690;&#37327;&#22270;&#24418;&#65288;vector graphics&#65289;&#22312;&#19968;&#20123;&#31639;&#27861;&#30340;&#24110;&#21161;&#19979;&#65292;&#21033;&#29992;&#30452;&#32447;&#12289;&#26354;&#32447;&#21450;&#22635;&#20805;&#21306;&#22495;&#29983;&#25104;&#22270;&#24418;&#12290;&#36825;&#20063;&#27491;&#26159;&#35745;&#31639;&#26426;&#36741;&#21161;&#35774;&#35745;&#65288;Computer-Assisted Drawing&#65292;CAD&#65289;&#25152;&#24212;&#29992;&#30340;&#39046;&#22495;&#12290;&#30690;&#37327;&#22270;&#24418;&#22312;&#24037;&#31243;&#21644;&#20307;&#31995;&#32467;&#26500;&#35774;&#35745;&#20013;&#26377;&#30528;&#21313;&#20998;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#30690;&#37327;&#22270;&#24418;&#19968;&#33324;&#36716;&#21270;&#20026;&#22270;&#20803;&#25991;&#20214;&#65288;metafile&#65289;&#26684;&#24335;&#20197;&#23384;&#25918;&#21040;&#25991;&#20214;&#20013;&#12290;&#22270;&#20803;&#25991;&#20214;&#26159;&#30001;&#29983;&#25104;&#30690;&#37327;&#22270;&#24418;&#30340;&#19968;&#31995;&#21015;&#32472;&#21046;&#21629;&#20196;&#30340;&#38598;&#21512;&#32452;&#25104;&#30340;&#65292;&#36825;&#20123;&#21629;&#20196;&#36890;&#24120;&#24050;&#32463;&#34987;&#32534;&#30721;&#20026;&#20108;&#36827;&#21046;&#24418;&#24335;&#12290;</P>
<P>&#30690;&#37327;&#22270;&#24418;&#30340;&#20027;&#35201;&#24037;&#20855;&#23601;&#26159;&#30452;&#32447;&#12289;&#26354;&#32447;&#21450;&#22635;&#20805;&#21306;&#22495;&#12290;&#22914;&#26524;&#20320;&#24819;&#35774;&#35745;&#26725;&#26753;&#65292;&#20351;&#29992;&#30690;&#37327;&#22270;&#24418;&#26469;&#23454;&#29616;&#23558;&#24456;&#31616;&#21333;&#65292;&#20294;&#22914;&#26524;&#35201;&#26174;&#31034;&#26725;&#26753;&#30340;&#23454;&#38469;&#32467;&#26500;&#65292;&#30690;&#37327;&#22270;&#24418;&#23601;&#26174;&#24471;&#26080;&#33021;&#20026;&#21147;&#20102;&#12290;&#23545;&#20110;&#29616;&#23454;&#19990;&#30028;&#37324;&#30340;&#19968;&#21103;&#26725;&#26753;&#30340;&#25972;&#20307;&#32467;&#26500;&#22270;&#65292;&#29992;&#30690;&#37327;&#22270;&#24418;&#26469;&#34920;&#31034;&#23558;&#20250;&#24456;&#22797;&#26434;&#65292;&#32780;&#19988;&#22256;&#38590;&#37325;&#37325;&#12290;</P>
<P>&#20809;&#26629;&#22270;&#24418;&#65288;&#20063;&#31216;&#20570;&#20301;&#22270;&#65289;&#65292;&#23601;&#26159;&#20026;&#20102;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#24212;&#36816;&#32780;&#29983;&#30340;&#12290;&#20301;&#22270;&#65288;bitmap&#65289;&#23558;&#22270;&#20687;&#20197;&#30697;&#38453;&#38453;&#21015;&#30340;&#24418;&#24335;&#36827;&#34892;&#32534;&#30721;&#65292;&#38453;&#21015;&#20013;&#30340;&#19968;&#20010;&#21333;&#20301;&#23545;&#24212;&#30528;&#36755;&#20986;&#35774;&#22791;&#19978;&#30340;&#19968;&#20010;&#20687;&#32032;&#28857;&#12290;&#23601;&#20687;&#35270;&#39057;&#26174;&#31034;&#22120;&#19968;&#26679;&#65292;&#20301;&#22270;&#26159;&#19968;&#31181;&#31354;&#38388;&#19978;&#30340;&#27010;&#24565;&#65288;&#21487;&#20197;&#31216;&#20854;&#20855;&#26377;&#20998;&#36776;&#29575;&#65289;&#65292;&#20854;&#22270;&#20687;&#30340;&#23485;&#24230;&#21644;&#39640;&#24230;&#37117;&#20197;&#20687;&#32032;&#20026;&#21333;&#20301;&#26469;&#34920;&#31034;&#12290;&#20301;&#22270;&#20063;&#20855;&#22791;&#33394;&#28145;&#65288;&#20063;&#21487;&#21483;&#20570;&#39068;&#33394;&#20998;&#36776;&#29575;/&#39068;&#33394;&#28145;&#24230;&#65289;&#30340;&#27010;&#24565;&#65292;&#33394;&#28145;&#26159;&#25351;&#27599;&#19968;&#20010;&#20687;&#32032;&#34987;&#36171;&#20104;&#30340;&#27604;&#29305;&#25968;&#12290;&#20301;&#22270;&#20013;&#27599;&#20010;&#20687;&#32032;&#34987;&#36171;&#20104;&#30340;&#27604;&#29305;&#25968;&#30456;&#21516;&#12290;</P>
<P>&#23613;&#31649;&#20301;&#22270;&#20174;&#34920;&#29616;&#24418;&#24335;&#19978;&#30475;&#26159;&#20108;&#32500;&#30340;&#65292;&#20294;&#20854;&#26412;&#36523;&#30340;&#23384;&#20648;&#24418;&#24335;&#21364;&#26159;&#19968;&#20018;&#36830;&#32493;&#30340;&#23383;&#33410;&#8212;&#8212;&#36890;&#24120;&#20174;&#26368;&#39030;&#31471;1&#34892;&#20687;&#32032;&#24320;&#22987;&#65292;&#32039;&#36319;&#30528;&#30340;&#26159;&#31532;2&#34892;&#12289;&#31532;3&#34892;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#26377;&#20123;&#20301;&#22270;&#20135;&#29983;&#20110;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#35774;&#35745;&#30340;&#32472;&#21046;&#31243;&#24207;&#65292;&#23427;&#20204;&#37117;&#26159;&#30001;&#26576;&#20010;&#25805;&#20316;&#32773;&#21033;&#29992;&#36825;&#20123;&#31243;&#24207;&#8220;&#25163;&#24037;&#32472;&#21046;&#8221;&#20986;&#26469;&#30340;&#65292;&#36824;&#26377;&#19968;&#20123;&#20301;&#22270;&#26159;&#30001;&#35745;&#31639;&#26426;&#20195;&#30721;&#36890;&#36807;&#26576;&#31181;&#31639;&#27861;&#20135;&#29983;&#30340;&#12290;&#22914;&#20170;&#24456;&#22810;&#29616;&#23454;&#20013;&#30340;&#22330;&#26223;&#37117;&#21033;&#29992;&#20301;&#22270;&#26469;&#34920;&#31034;&#65288;&#27604;&#22914;&#25968;&#30721;&#29031;&#29255;&#65289;&#65292;&#35201;&#25226;&#29616;&#23454;&#19990;&#30028;&#30340;&#22270;&#20687;&#36755;&#20837;&#21040;&#35745;&#31639;&#26426;&#20013;&#65292;&#21487;&#20197;&#20511;&#21161;&#19968;&#20123;&#19981;&#21516;&#30340;&#30828;&#20214;&#65292;&#36825;&#31867;&#35774;&#22791;&#19968;&#33324;&#32479;&#31216;&#20026;&#30005;&#33655;&#32806;&#21512;&#22120;&#65288;charge-coupled device&#65292;CCD&#65289;&#65292;&#23427;&#26159;&#19968;&#31181;&#22312;&#20809;&#29031;&#19979;&#20250;&#36215;&#30005;&#30340;&#21322;&#23548;&#20307;&#22120;&#20214;&#12290;&#27599;&#20010;&#20687;&#32032;&#37117;&#38656;&#35201;&#19968;&#20010;CCD&#21333;&#20803;&#26469;&#36827;&#34892;&#37319;&#26679;&#12290;</P>
<P>&#36825;&#20123;&#35774;&#22791;&#20013;&#26368;&#21407;&#22987;&#30340;&#21487;&#20197;&#31639;&#26159;&#25195;&#25551;&#20202;&#65288;scanner&#65289;&#20102;&#65292;&#20854;&#21407;&#29702;&#21644;&#24433;&#21360;&#26426;&#31867;&#20284;&#65292;&#37117;&#26159;&#21033;&#29992;&#19968;&#34892;CCD&#25195;&#36807;&#38656;&#35201;&#22797;&#21360;&#30340;&#22270;&#20687;&#30340;&#34920;&#38754;&#65292;&#27604;&#22914;&#29031;&#29255;&#12290;&#30001;&#20110;&#20809;&#24863;&#24230;&#19981;&#21516;&#65292;&#19981;&#21516;&#21306;&#22495;CCD&#32047;&#31215;&#30340;&#30005;&#33655;&#25968;&#20063;&#19981;&#21516;&#12290;&#25195;&#25551;&#20202;&#30340;&#37197;&#22871;&#36719;&#20214;&#25226;&#22270;&#20687;&#36716;&#25442;&#25104;&#20301;&#22270;&#23384;&#25918;&#22312;&#25991;&#20214;&#20013;&#12290;</P>
<P>&#35270;&#39057;&#25668;&#20687;&#26426;&#21033;&#29992;&#20108;&#32500;CCD&#21333;&#20803;&#38453;&#21015;&#25429;&#25417;&#22270;&#20687;&#12290;&#36890;&#24120;&#34987;&#25429;&#25417;&#21040;&#30340;&#22270;&#20687;&#23384;&#25918;&#22312;&#24405;&#20687;&#30913;&#24102;&#19978;&#12290;&#20294;&#20854;&#23454;&#35270;&#39057;&#36755;&#20986;&#21487;&#20197;&#30452;&#25509;&#20132;&#32473;&#35270;&#39057;&#24103;&#37319;&#38598;&#22120;&#65288;video frame grabber&#65289;&#21435;&#22788;&#29702;&#65292;&#23427;&#30340;&#24037;&#20316;&#21407;&#29702;&#26159;&#25226;&#20223;&#30495;&#20449;&#21495;&#36716;&#25442;&#25104;&#20687;&#32032;&#20540;&#38453;&#21015;&#12290;&#24103;&#37319;&#38598;&#22120;&#21487;&#20197;&#25910;&#38598;&#36890;&#29992;&#30340;&#35270;&#39057;&#28304;&#65292;&#22914;&#24405;&#20687;&#26426;&#65288;Video Cassette Recorder&#65292;VCR&#65289;&#25110;&#28608;&#20809;&#24433;&#30879;&#26426;&#65288;Laser Disc Player&#65289;&#65292;&#29978;&#33267;&#21487;&#20197;&#29992;&#20110;&#26377;&#32447;&#30005;&#35270;&#26426;&#26426;&#39030;&#30418;&#12290;</P>
<P>&#36817;&#20960;&#24180;&#65292;&#25968;&#30721;&#30456;&#26426;&#30340;&#20215;&#26684;&#24050;&#36880;&#28176;&#38477;&#20302;&#21040;&#20102;&#23478;&#24237;&#29992;&#25143;&#21487;&#20197;&#25215;&#25285;&#30340;&#27700;&#24179;&#65292;&#23427;&#20204;&#20174;&#22806;&#35266;&#19978;&#26469;&#30475;&#21644;&#19968;&#33324;&#30456;&#26426;&#20960;&#20046;&#19968;&#26679;&#12290;&#20294;&#25968;&#30721;&#30456;&#26426;&#24182;&#19981;&#20351;&#29992;&#33014;&#29255;&#65292;&#32780;&#26159;&#20351;&#29992;CCD&#38453;&#21015;&#26469;&#25429;&#25417;&#22270;&#20687;&#24182;&#30452;&#25509;&#23558;&#20854;&#36716;&#31227;&#21040;&#30456;&#26426;&#30340;&#23384;&#20648;&#22120;&#20013;&#65292;&#20043;&#21518;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#36716;&#20648;&#33267;&#35745;&#31639;&#26426;&#20013;&#12290;</P>
<P>&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#36890;&#24120;&#21487;&#20197;&#23558;&#20301;&#22270;&#25991;&#20214;&#20197;&#26576;&#31181;&#26684;&#24335;&#36827;&#34892;&#23384;&#20648;&#12290;Macintosh&#31995;&#32479;&#37319;&#29992;Paint&#26684;&#24335;&#65292;&#20043;&#25152;&#20197;&#21483;&#36825;&#20010;&#21517;&#23383;&#26159;&#21442;&#32771;&#20102;&#21019;&#24314;&#36825;&#31181;&#26684;&#24335;&#30340;MacPaint&#31243;&#24207;&#65288;Macintosh&#30340;PICT&#26684;&#24335;&#21516;&#26102;&#25903;&#25345;&#20301;&#22270;&#21644;&#30690;&#37327;&#22270;&#24418;&#65292;&#32780;&#19988;&#26159;&#23427;&#20204;&#30340;&#39318;&#36873;&#26684;&#24335;&#65289;&#12290;Windows&#37324;&#30340;&#40664;&#35748;&#30340;&#26684;&#24335;&#26159;BMP&#65292;&#20301;&#22270;&#25991;&#20214;&#36890;&#24120;&#20197;&#23427;&#20316;&#20026;&#25193;&#23637;&#21517;&#12290;</P>
<P>&#20301;&#22270;&#25991;&#20214;&#21487;&#33021;&#24456;&#22823;&#65292;&#22914;&#26524;&#26377;&#26041;&#27861;&#21487;&#20197;&#35753;&#23427;&#20204;&#21464;&#23567;&#19968;&#20123;&#37027;&#23601;&#20877;&#22909;&#19981;&#36807;&#20102;&#12290;&#36825;&#31181;&#38656;&#27714;&#20652;&#29983;&#20102;&#35745;&#31639;&#26426;&#31185;&#23398;&#20013;&#30340;&#25968;&#25454;&#21387;&#32553;&#65288;Data Compression&#65289;&#36825;&#19968;&#20840;&#26032;&#39046;&#22495;&#12290;</P>
<P>&#20551;&#35774;&#25105;&#20204;&#27491;&#22312;&#22788;&#29702;&#19968;&#24133;&#27599;&#20010;&#20687;&#32032;&#21344;3&#20301;&#30340;&#22270;&#20687;&#65292;&#36825;&#31181;&#22270;&#20687;&#22312;&#26412;&#31456;&#21069;&#38754;&#26366;&#35762;&#36807;&#12290;&#36825;&#24352;&#22270;&#29255;&#19978;&#20986;&#29616;&#30340;&#30011;&#38754;&#26159;&#19968;&#29255;&#22825;&#31354;&#12289;&#19968;&#26635;&#25151;&#23376;&#21644;&#19968;&#22359;&#33609;&#22378;&#12290;&#22240;&#27492;&#65292;&#22270;&#29255;&#20013;&#21487;&#33021;&#26377;&#22823;&#29255;&#30340;&#34013;&#33394;&#21644;&#32511;&#33394;&#12290;&#24456;&#21487;&#33021;&#20301;&#22270;&#30340;&#26368;&#19978;&#38754;&#19968;&#34892;&#20986;&#29616;&#20102;72&#20010;&#34013;&#33394;&#20687;&#32032;&#12290;&#22914;&#26524;&#26377;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#34920;&#31034;&#34013;&#33394;&#20687;&#32032;&#36830;&#32493;&#19988;&#37325;&#22797;&#20102;72&#27425;&#65292;&#37027;&#20040;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#34920;&#31034;&#30340;&#20301;&#22270;&#25991;&#20214;&#23558;&#20250;&#27604;&#21407;&#20808;&#30340;&#23567;&#24456;&#22810;&#12290;&#36825;&#26679;&#30340;&#21387;&#32553;&#26041;&#27861;&#31216;&#20026;&#28216;&#31243;&#38271;&#24230;&#32534;&#30721;&#65288;Run-Length Encoding&#65289;&#65292;&#21363;RLE&#12290;</P>
<P>&#36890;&#24120;&#21150;&#20844;&#23460;&#30340;&#20256;&#30495;&#26426;&#37319;&#29992;&#30340;&#23601;&#26159;RLE&#21387;&#32553;&#26041;&#27861;&#65292;&#21387;&#32553;&#36807;&#31243;&#19968;&#33324;&#22312;&#20256;&#30495;&#26426;&#36890;&#36807;&#30005;&#35805;&#32447;&#20256;&#36865;&#22270;&#20687;&#20043;&#21069;&#12290;&#30001;&#20110;&#20256;&#30495;&#26426;&#23637;&#29616;&#20986;&#30340;&#22270;&#29255;&#37117;&#26159;&#40657;&#30333;&#20004;&#33394;&#65292;&#27809;&#26377;&#28784;&#24230;&#21644;&#24425;&#33394;&#65292;&#25152;&#20197;&#36890;&#24120;&#20687;&#32032;&#20540;&#37117;&#20250;&#26377;&#24456;&#38271;&#20018;&#30340;&#30333;&#33394;&#21306;&#22495;&#65292;&#36866;&#21512;&#20351;&#29992;RLE&#21387;&#32553;&#12290;</P>
<P>&#36825;&#21313;&#22810;&#24180;&#37324;&#39118;&#20809;&#26080;&#38480;&#30340;&#20301;&#22270;&#25991;&#20214;&#26684;&#24335;&#26159;&#22270;&#24418;&#20132;&#25442;&#26684;&#24335;&#65288;Graphics Interchange Format&#65289;&#21363;GIF&#65292;&#30001;&#35745;&#31639;&#26381;&#21153;&#65288;CompuServe&#65289;&#20844;&#21496;&#20110;1987&#24180;&#24320;&#21457;&#12290;GIF&#25991;&#20214;&#25152;&#37319;&#29992;&#30340;&#21387;&#32553;&#25216;&#26415;&#31216;&#20026;LZW&#65292;LZW&#28304;&#33258;&#20854;&#19977;&#20301;&#21019;&#24314;&#32773;&#30340;&#21517;&#23383;&#65306;Lemplel&#12289;Ziv&#21644;Welch&#12290;LZW&#27604;RLE&#26356;&#21152;&#24378;&#22823;&#65292;&#22240;&#20026;&#23427;&#25152;&#32771;&#34385;&#30340;&#26159;&#20687;&#32032;&#20540;&#30340;&#27169;&#24335;&#65288;patterns&#65289;&#65292;&#32780;RLE&#38024;&#23545;&#30340;&#26159;&#20855;&#26377;&#30456;&#21516;&#20540;&#30340;&#20687;&#32032;&#20018;&#12290;</P>
<P>RLE&#21644;LZW&#37117;&#23646;&#26080;&#25439;&#65288;lossless&#65289;&#21387;&#32553;&#25216;&#26415;&#33539;&#30068;&#65292;&#22240;&#20026;&#21487;&#20197;&#20174;&#21387;&#32553;&#25968;&#25454;&#20013;&#37325;&#26032;&#29983;&#25104;&#23436;&#25972;&#30340;&#21021;&#22987;&#25991;&#20214;&#12290;&#19987;&#19994;&#19968;&#28857;&#30340;&#35828;&#27861;&#26159;&#65292;&#21387;&#32553;&#36807;&#31243;&#26159;&#21487;&#36870;&#30340;&#65288;reversible&#65289;&#12290;&#21487;&#36870;&#21387;&#32553;&#26041;&#27861;&#24182;&#19981;&#36866;&#29992;&#20110;&#25152;&#26377;&#31867;&#22411;&#30340;&#25991;&#20214;&#65292;&#36825;&#28857;&#19981;&#38590;&#35777;&#26126;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#37319;&#29992;&#36825;&#20123;&#26041;&#27861;&#8220;&#21387;&#32553;&#8221;&#21518;&#30340;&#25991;&#20214;&#27604;&#21021;&#22987;&#25991;&#20214;&#36824;&#35201;&#22823;&#65281;</P>
<P>&#36817;&#20960;&#24180;&#26469;&#30475;&#65292;&#26377;&#25439;&#65288;lossy&#65289;&#21387;&#32553;&#25216;&#26415;&#22823;&#34892;&#20854;&#36947;&#12290;&#26377;&#25439;&#22833;&#30340;&#21387;&#32553;&#26159;&#19981;&#21487;&#36870;&#30340;&#65292;&#36825;&#26159;&#30001;&#20110;&#37096;&#20998;&#21407;&#22987;&#25968;&#25454;&#22312;&#21387;&#32553;&#36807;&#31243;&#20013;&#34987;&#20002;&#24323;&#20102;&#12290;&#26377;&#25439;&#21387;&#32553;&#25216;&#26415;&#19981;&#24212;&#35813;&#29992;&#20110;&#30005;&#23376;&#25253;&#34920;&#25110;&#25991;&#23383;&#22788;&#29702;&#25991;&#26723;&#65292;&#22240;&#20026;&#22312;&#36825;&#20123;&#37325;&#35201;&#25991;&#26723;&#37324;&#38754;&#23569;&#19968;&#20010;&#25968;&#23383;&#25110;&#32773;&#23383;&#27597;&#37117;&#20250;&#8220;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#8221;&#12290;&#20294;&#23545;&#20110;&#21387;&#32553;&#22270;&#20687;&#65292;&#36825;&#20123;&#25439;&#22833;&#36824;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#65292;&#37096;&#20998;&#25968;&#25454;&#30340;&#25439;&#22833;&#19981;&#20250;&#20351;&#22270;&#29255;&#30340;&#25972;&#20307;&#25928;&#26524;&#26377;&#22826;&#22823;&#30340;&#21464;&#21270;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26377;&#25439;&#21387;&#32553;&#25216;&#26415;&#30340;&#24605;&#24819;&#36215;&#28304;&#20110;&#24515;&#29702;&#35270;&#35273;&#30340;&#21407;&#22240;&#65292;&#24515;&#29702;&#35270;&#35273;&#39046;&#22495;&#25152;&#25506;&#31350;&#30340;&#26159;&#20154;&#30340;&#35270;&#35273;&#65292;&#24182;&#26681;&#25454;&#24515;&#29702;&#22240;&#32032;&#30830;&#23450;&#20154;&#20204;&#25152;&#30475;&#21040;&#30340;&#26223;&#35937;&#20013;&#21738;&#20123;&#27604;&#36739;&#37325;&#35201;&#32780;&#21738;&#20123;&#19981;&#37325;&#35201;&#12290;</P>
<P>&#22312;JPEG&#20013;&#65292;&#20154;&#20204;&#20351;&#29992;&#20102;&#19968;&#31995;&#21015;&#20855;&#26377;&#37325;&#22823;&#24847;&#20041;&#30340;&#20301;&#22270;&#26377;&#25439;&#21387;&#32553;&#25216;&#26415;&#65292;&#12290;JPEG&#20195;&#34920;&#30340;&#26159;&#32852;&#21512;&#22270;&#20687;&#19987;&#23478;&#32452;&#65288;Joint Photography Experts Group&#65289;&#65292;&#23427;&#28085;&#30422;&#20102;&#20960;&#31181;&#21387;&#32553;&#25216;&#26415;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159;&#26080;&#25439;&#30340;&#65292;&#21478;&#19968;&#20123;&#26159;&#26377;&#25439;&#30340;&#12290;</P>
<P>&#25226;&#22270;&#20803;&#25991;&#20214;&#36716;&#25442;&#25104;&#20301;&#22270;&#25991;&#20214;&#30340;&#26041;&#27861;&#24456;&#31616;&#21333;&#12290;&#36825;&#26159;&#30001;&#20110;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#19982;&#20301;&#22270;&#22312;&#27010;&#24565;&#19978;&#20445;&#25345;&#19968;&#33268;&#12290;&#22914;&#26524;&#31243;&#24207;&#33021;&#25226;&#22270;&#20803;&#25991;&#20214;&#30011;&#22312;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#20013;&#65292;&#21017;&#23427;&#20063;&#33021;&#22312;&#20301;&#22270;&#19978;&#30011;&#20986;&#22270;&#20803;&#25991;&#20214;&#12290;</P>
<P>&#20294;&#20174;&#20301;&#22270;&#25991;&#20214;&#21040;&#22270;&#20803;&#25991;&#20214;&#30340;&#36716;&#25442;&#21364;&#19981;&#37027;&#20040;&#23481;&#26131;&#65292;&#22914;&#26524;&#20301;&#22270;&#25991;&#20214;&#36807;&#20110;&#22797;&#26434;&#29978;&#33267;&#20250;&#23548;&#33268;&#26080;&#27861;&#36716;&#25442;&#12290;&#20026;&#20102;&#35299;&#20915;&#27492;&#31867;&#38382;&#39064;&#65292;&#20154;&#20204;&#21457;&#26126;&#20102;&#19968;&#39033;&#25216;&#26415;&#65292;&#37027;&#23601;&#26159;&#20809;&#23398;&#23383;&#31526;&#35782;&#21035;&#65288;Optical Character Recognition&#65289;&#65292;&#25110;&#31616;&#31216;&#20026;OCR&#12290;&#23545;&#20110;&#20301;&#22270;&#19978;&#20986;&#29616;&#30340;&#19968;&#20123;&#23383;&#31526;&#65288;&#26469;&#33258;&#20110;&#20256;&#30495;&#26426;&#65292;&#25110;&#26469;&#33258;&#20110;&#39029;&#38754;&#25195;&#25551;&#65289;&#65292;&#22914;&#26524;&#38656;&#35201;&#36716;&#25442;&#25104;ASCII&#30721;&#65292;&#37027;&#20040;OCR&#23601;&#20250;&#27966;&#19978;&#29992;&#22330;&#12290;OCR&#36719;&#20214;&#20250;&#23545;&#27604;&#29305;&#27969;&#36827;&#34892;&#27169;&#24335;&#35782;&#21035;&#65292;&#28982;&#21518;&#30830;&#23450;&#20854;&#20195;&#34920;&#30340;&#23383;&#31526;&#12290;&#30001;&#20110;&#31639;&#27861;&#30340;&#22797;&#26434;&#24615;&#65292;OCR&#36719;&#20214;&#24182;&#19981;&#33021;&#20445;&#35777;&#30334;&#20998;&#20043;&#30334;&#20934;&#30830;&#12290;&#34429;&#28982;&#19981;&#24456;&#20934;&#30830;&#65292;&#20294;&#26159;OCR&#36719;&#20214;&#19968;&#30452;&#23581;&#35797;&#23558;&#25163;&#20889;&#30340;&#23383;&#31526;&#20063;&#36716;&#25442;&#25104;ASCII&#30721;&#23383;&#31526;&#12290;</P>
<P>&#20301;&#22270;&#21644;&#22270;&#20803;&#25991;&#20214;&#37117;&#26159;&#25968;&#23383;&#21270;&#30340;&#21487;&#35270;&#20449;&#24687;&#12290;&#21516;&#29702;&#65292;&#38899;&#39057;&#20449;&#24687;&#20063;&#33021;&#36716;&#25442;&#25104;&#27604;&#29305;&#21644;&#23383;&#33410;&#12290;</P>
<P>&#38543;&#30528;1983&#24180;&#28608;&#20809;&#21809;&#29255;&#65288;compact disc&#65289;&#30340;&#38382;&#19990;&#65292;&#25968;&#23383;&#21270;&#38899;&#21709;&#25472;&#36215;&#20102;&#19968;&#36718;&#28040;&#36153;&#29378;&#28526;&#65292;&#23427;&#21516;&#26102;&#20063;&#25104;&#20026;&#20102;&#26368;&#25104;&#21151;&#30340;&#30005;&#23376;&#28040;&#36153;&#21697;&#26696;&#20363;&#12290;CD&#26159;&#30001;&#39134;&#21033;&#28006;&#21644;&#32034;&#23612;&#20844;&#21496;&#32852;&#21512;&#24320;&#21457;&#20986;&#30340;&#20135;&#21697;&#65292;&#19968;&#24352;&#30452;&#24452;&#20026;12 cm&#30340;CD&#21487;&#23384;&#20648;74&#20998;&#38047;&#30340;&#25968;&#23383;&#21270;&#22768;&#38899;&#12290;&#32780;&#36825;&#20010;74&#20998;&#38047;&#30340;&#26102;&#38271;&#22240;&#20026;&#36125;&#22810;&#33452;&#30340;&#31532;&#20061;&#20132;&#21709;&#26354;&#65288;Beethoven&#8217;s Ninth Symphony&#65289;&#21018;&#22909;&#21487;&#20197;&#23384;&#20648;&#22312;&#19968;&#24352;CD&#19978;&#12290;</P>
<P>CD&#20013;&#22768;&#38899;&#20449;&#24687;&#37319;&#29992;&#30340;&#32534;&#30721;&#25216;&#26415;&#34987;&#31216;&#20026;&#33033;&#20914;&#32534;&#30721;&#35843;&#21046;&#25216;&#26415;&#65288;Pulse Code Modulation&#65289;&#65292;&#31616;&#31216;&#20026;PCM&#12290;&#21517;&#23383;&#21548;&#36215;&#26469;&#26377;&#28857;&#25925;&#24324;&#29572;&#34394;&#65292;&#20294;&#20174;&#27010;&#24565;&#19978;&#35762;PCM&#20854;&#23454;&#26159;&#19968;&#31181;&#24456;&#31616;&#21333;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#25391;&#21160;&#26159;&#22768;&#38899;&#20043;&#28304;&#12290;&#20154;&#20204;&#21457;&#20986;&#30340;&#22768;&#38899;&#26469;&#28304;&#20110;&#22768;&#24102;&#30340;&#25391;&#21160;&#65292;&#22823;&#21495;&#30340;&#22768;&#38899;&#20063;&#26469;&#33258;&#20110;&#25391;&#21160;&#65292;&#26862;&#26519;&#37324;&#30340;&#26641;&#20498;&#19979;&#30340;&#22768;&#38899;&#24402;&#26681;&#32467;&#24213;&#20063;&#26159;&#25391;&#21160;&#65292;&#36824;&#26377;&#24456;&#22810;&#20363;&#23376;&#65292;&#23427;&#20204;&#30340;&#25391;&#21160;&#26469;&#28304;&#20110;&#31354;&#27668;&#20998;&#23376;&#30340;&#31227;&#21160;&#12290;&#31354;&#27668;&#22312;&#34987;&#25512;&#25289;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#26102;&#21387;&#32553;&#26377;&#26102;&#25918;&#26494;&#65292;&#26377;&#26102;&#21521;&#21518;&#26377;&#26102;&#21521;&#21069;&#65292;&#36825;&#20010;&#36807;&#31243;&#27599;&#31186;&#38047;&#21487;&#20197;&#36798;&#21040;&#25104;&#30334;&#19978;&#21315;&#27425;&#65292;&#26368;&#32456;&#20351;&#32819;&#33180;&#20135;&#29983;&#25391;&#21160;&#65292;&#20174;&#32780;&#25105;&#20204;&#33021;&#22815;&#21548;&#21040;&#22768;&#38899;&#12290;</P>
<P>&#22768;&#27874;&#21487;&#20197;&#34987;&#20223;&#30495;&#65292;&#19968;&#20010;&#25104;&#21151;&#30340;&#20363;&#23376;&#23601;&#26159;1877&#24180;&#29233;&#36842;&#29983;&#21457;&#26126;&#30340;&#31532;&#19968;&#21488;&#30005;&#21809;&#26426;&#65292;&#23427;&#21033;&#29992;&#38177;&#31636;&#22278;&#26742;&#34920;&#38754;&#19978;&#30340;&#38534;&#36215;&#21644;&#20985;&#38519;&#37096;&#20301;&#24405;&#21046;&#21644;&#25773;&#25918;&#32972;&#26223;&#38899;&#20048;&#12290;&#30452;&#21040;CD&#30340;&#20986;&#29616;&#65292;&#36825;&#31181;&#24405;&#21046;&#25216;&#26415;&#25165;&#21457;&#29983;&#20102;&#31245;&#35768;&#21464;&#21270;&#65292;&#22278;&#26742;&#21464;&#25104;&#20102;&#20809;&#30424;&#65292;&#38177;&#31636;&#21464;&#25104;&#20102;&#22609;&#26009;&#12290;&#26089;&#26399;&#30340;&#30005;&#21809;&#26426;&#26159;&#26426;&#26800;&#21270;&#30340;&#65292;&#20294;&#26159;&#21518;&#26469;&#65292;&#30005;&#23376;&#25918;&#22823;&#22120;&#34987;&#29992;&#26469;&#25918;&#22823;&#22768;&#38899;&#12290;&#22768;&#38899;&#21487;&#20197;&#36890;&#36807;&#40614;&#20811;&#39118;&#19978;&#37197;&#22791;&#30340;&#21487;&#21464;&#30005;&#38459;&#36716;&#25442;&#25104;&#30005;&#27969;&#65292;&#21895;&#21485;&#20013;&#30340;&#30005;&#30913;&#38081;&#21448;&#21487;&#20197;&#23558;&#30005;&#27969;&#36716;&#25442;&#20026;&#22768;&#38899;&#12290;</P>
<P>&#20195;&#34920;&#22768;&#38899;&#30340;&#30005;&#27969;&#19982;&#20808;&#21069;&#25152;&#35762;&#36807;&#20449;&#21495;&#19981;&#21516;&#65292;&#26412;&#20070;&#20043;&#21069;&#35752;&#35770;&#36807;&#30340;&#26159;&#22312;&#8220;&#36830;&#36890;&#8212;&#8212;&#26029;&#24320;&#8221;&#20043;&#38388;&#36339;&#21464;&#30340;1/0&#25968;&#23383;&#20449;&#21495;&#12290;&#22768;&#27874;&#30340;&#21464;&#21270;&#26159;&#36830;&#32493;&#30340;&#65292;&#22240;&#32780;&#20135;&#29983;&#30005;&#27969;&#30340;&#30005;&#21387;&#20063;&#26159;&#22914;&#27492;&#12290;&#22312;&#36825;&#37324;&#30005;&#27969;&#20135;&#29983;&#30340;&#30446;&#30340;&#26159;&#20223;&#30495;&#65288;analog&#65289;&#22768;&#27874;&#12290;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65292;&#25105;&#20204;&#20351;&#29992;&#20102;&#19968;&#31181;&#26032;&#35774;&#22791;&#65292;&#36890;&#24120;&#25226;&#23427;&#21483;&#20570;&#20223;&#30495;&#25968;&#23383;&#36716;&#25442;&#22120;&#65288;Analog To Digital Converter&#65292;ADC&#65289;&#8212;&#8212;&#25152;&#26377;&#30340;&#21151;&#33021;&#38598;&#25104;&#22312;&#20102;&#19968;&#20010;&#33455;&#29255;&#19978;&#8212;&#8212;&#23558;&#20223;&#30495;&#30005;&#21387;&#36716;&#25442;&#25104;&#20108;&#36827;&#21046;&#25968;&#34920;&#31034;&#12290;&#19968;&#23450;&#38271;&#24230;&#30340;&#25968;&#23383;&#20449;&#21495;&#23558;&#20250;&#34987;ADC&#25152;&#36755;&#20986;&#8212;&#8212;&#36890;&#24120;&#38271;&#24230;&#20026;8&#12289;12&#25110;16&#20010;&#27604;&#29305;&#8212;&#8212;&#23427;&#20204;&#32452;&#21512;&#22312;&#19968;&#36215;&#34920;&#26126;&#20102;&#30005;&#21387;&#30340;&#30456;&#23545;&#32423;&#21035;&#12290;&#22914;&#26524;ADC&#30340;&#36716;&#21270;&#38271;&#24230;&#20026;12&#27604;&#29305;&#65292;&#37027;&#20040;&#30005;&#21387;&#20540;&#30340;&#21462;&#20540;&#33539;&#22260;&#20026;000h&#65374;FFFh&#65292;&#36825;&#26679;&#19968;&#26469;&#23601;&#21487;&#20197;&#21306;&#20998;&#20986;4096&#20010;&#19981;&#21516;&#30340;&#30005;&#21387;&#32423;&#21035;&#12290;</P>
<P>&#22312;&#19968;&#31181;&#21517;&#20026;&#33033;&#20914;&#32534;&#30721;&#35843;&#21046;&#65288;Pulse Code Modulation&#65289;&#30340;&#25216;&#26415;&#20013;&#65292;&#20197;&#30005;&#21387;&#24418;&#24335;&#34920;&#31034;&#30340;&#22768;&#27874;&#23558;&#20197;&#24658;&#23450;&#30340;&#39057;&#29575;&#34987;&#36716;&#25442;&#25104;&#25968;&#20540;&#12290;&#32780;&#36825;&#20123;&#25968;&#20540;&#23558;&#20197;&#23567;&#23380;&#30340;&#24418;&#24335;&#21051;&#22312;&#20809;&#30424;&#34920;&#38754;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#30005;&#21387;&#23601;&#20197;&#25968;&#20540;&#30340;&#24418;&#24335;&#34987;&#23384;&#20648;&#22312;CD&#19978;&#12290;&#35201;&#35835;&#21462;&#36825;&#20123;&#20449;&#24687;&#26102;&#65292;&#21487;&#20197;&#36890;&#36807;&#20998;&#26512;&#20174;CD &#34920;&#38754;&#21453;&#23556;&#30340;&#28608;&#20809;&#35835;&#21462;&#21040;&#25152;&#23384;&#20648;&#30340;&#25968;&#20540;&#12290;&#22312;&#25773;&#25918;&#22768;&#38899;&#30340;&#26102;&#20505;&#36825;&#20123;&#25968;&#20540;&#21448;&#34987;&#36716;&#25442;&#25104;&#30005;&#27969;&#65292;&#36825;&#19968;&#36807;&#31243;&#21033;&#29992;&#21040;&#20102;&#25968;&#23383;&#20223;&#30495;&#36716;&#25442;&#22120;&#65288;Digital-To-Analog converter&#65292;&#21363;DAC&#65292;DAC&#36824;&#21487;&#20197;&#29992;&#22312;&#24425;&#33394;&#22270;&#24418;&#26495;&#19978;&#65292;&#23558;&#20687;&#32032;&#20540;&#36716;&#25442;&#25104;&#20223;&#30495;&#20449;&#21495;&#24182;&#20256;&#36755;&#33267;&#26174;&#31034;&#22120;&#65289;&#12290;</P>
<P>&#22768;&#27874;&#30005;&#21387;&#22312;&#24658;&#23450;&#30340;&#39057;&#29575;&#19979;&#34987;&#36716;&#25442;&#25104;&#20102;&#25968;&#23383;&#65292;&#35813;&#39057;&#29575;&#34987;&#31216;&#20026;&#37319;&#26679;&#29575;&#65288;sampling rate&#65289;&#12290;1928&#24180;&#65292;&#36125;&#23572;&#30005;&#35805;&#23454;&#39564;&#23460;&#30340;&#21704;&#37324;&#183;&#22856;&#22862;&#26031;&#29305;&#65288;Harry Nyquist&#65289;&#36890;&#36807;&#35777;&#26126;&#24471;&#21040;&#20102;&#19968;&#20010;&#24635;&#35201;&#32467;&#35770;&#65306;&#37319;&#26679;&#39057;&#29575;&#24212;&#33267;&#23569;&#20026;&#34987;&#37319;&#26679;&#20449;&#21495;&#65288;&#21363;&#34987;&#35760;&#24405;&#21644;&#25773;&#25918;&#30340;&#20449;&#21495;&#65289;&#26368;&#22823;&#39057;&#29575;&#30340;&#20004;&#20493;&#12290;&#20154;&#31867;&#21487;&#20197;&#21548;&#21040;&#30340;&#22768;&#38899;&#30340;&#39057;&#29575;&#33539;&#22260;&#36890;&#24120;&#20026;20&#65374;20,000Hz&#12290;CD&#20351;&#29992;&#30340;&#37319;&#26679;&#39057;&#29575;&#20026;&#27599;&#31186;44,100&#27425;&#65292;&#27604;&#20154;&#31867;&#21548;&#35273;&#33539;&#22260;&#26368;&#22823;&#39057;&#29575;&#30340;&#20004;&#20493;&#36824;&#35201;&#22823;&#19968;&#20123;&#12290;</P>
<P>CD&#20013;&#23384;&#20648;&#30340;&#22768;&#38899;&#30340;&#21160;&#24577;&#21464;&#21270;&#33539;&#22260;&#20915;&#23450;&#20102;&#27599;&#27425;&#37319;&#26679;&#30340;&#27604;&#29305;&#25968;&#65292;&#36825;&#20010;&#33539;&#22260;&#23601;&#26159;CD&#23384;&#20648;&#22768;&#38899;&#30340;&#26368;&#39640;&#19982;&#26368;&#20302;&#39057;&#29575;&#20043;&#24046;&#12290;&#36825;&#38590;&#20813;&#32473;&#20154;&#24863;&#35273;&#26377;&#20123;&#22797;&#26434;&#65306;&#30005;&#27969;&#36890;&#36807;&#19981;&#26029;&#21464;&#21270;&#26469;&#20223;&#30495;&#22768;&#27874;&#65292;&#20854;&#36798;&#21040;&#30340;&#26368;&#39640;&#23792;&#31216;&#20026;&#22768;&#27874;&#30340;&#25391;&#24133;&#65288;amplitude&#65289;&#12290;&#25105;&#20204;&#24863;&#30693;&#21040;&#30340;&#22768;&#38899;&#24378;&#24230;&#26159;&#25391;&#24133;&#30340;&#20004;&#20493;&#12290;1&#36125;&#23572;&#65288;bel&#65292;&#36825;&#20010;&#21517;&#31216;&#26469;&#28304;&#20110;Alexander Graham Bell&#26368;&#21518;&#19968;&#20010;&#21333;&#35789;&#30340;&#19977;&#20010;&#23383;&#27597;&#65289;&#65292;&#20195;&#34920;&#30528;&#24378;&#24230;&#30340;10&#20493;&#65307;1&#20998;&#36125;&#65288;decibel&#65289;&#20195;&#34920;&#30528;1&#36125;&#23572;&#30340;&#21313;&#20998;&#20043;&#19968;&#12290;1&#20998;&#36125;&#20195;&#34920;&#30528;&#20154;&#31867;&#25152;&#33021;&#24863;&#30693;&#21040;&#30340;&#22768;&#38899;&#26368;&#23567;&#24378;&#24230;&#21464;&#21270;&#12290;</P>
<P>&#22914;&#26524;&#27599;&#27425;&#37319;&#26679;&#22823;&#23567;&#20026;16&#27604;&#29305;&#65292;&#36825;&#26679;&#23601;&#33021;&#22815;&#34920;&#31034;96&#20998;&#36125;&#30340;&#21160;&#24577;&#33539;&#22260;&#65292;&#36825;&#19968;&#33539;&#22260;&#30340;&#19979;&#38480;&#26159;&#21018;&#22909;&#33021;&#21548;&#21040;&#30340;&#22768;&#38899;&#30340;&#38408;&#20540;&#65288;&#20302;&#20110;&#36825;&#19968;&#20540;&#30340;&#22768;&#38899;&#26159;&#21548;&#19981;&#21040;&#30340;&#65289;&#65292;&#32780;&#19978;&#38480;&#23601;&#26159;&#20154;&#20204;&#25215;&#21463;&#26368;&#22823;&#36127;&#33655;&#22768;&#38899;&#30340;&#26497;&#38480;&#38408;&#20540;&#12290;CD&#20809;&#30424;&#30340;&#27599;&#20010;&#37319;&#26679;&#28857;&#23601;&#26159;&#29992;16&#27604;&#29305;&#34920;&#31034;&#30340;&#12290;</P>
<P>&#32508;&#19978;&#25152;&#36848;&#65292;CD&#20809;&#30424;&#20013;&#27599;&#31186;&#20135;&#29983;44,100&#20010;&#37319;&#26679;&#26679;&#26412;&#65292;&#27599;&#20010;&#26679;&#26412;&#21344;&#25454;2&#20010;&#23383;&#33410;&#12290;&#26377;&#26102;&#20320;&#36824;&#24076;&#26395;&#20139;&#21463;&#19977;&#32173;&#22768;&#25928;&#26524;&#65292;&#36825;&#26679;&#30340;&#35805;&#37319;&#26679;&#20449;&#24687;&#38656;&#35201;&#32763;&#20493;&#65292;&#21017;&#27599;&#31186;&#24635;&#20849;&#38656;&#35201;176,400&#23383;&#33410;&#65292;&#31639;&#19979;&#26469;&#27599;&#20998;&#31181;&#38656;&#35201;10,584,000&#20010;&#23383;&#33410;&#65288;&#36825;&#26159;&#20010;&#24222;&#22823;&#30340;&#25968;&#23383;&#65292;&#27491;&#22240;&#22914;&#27492;&#65292;20&#19990;&#32426;80&#24180;&#20195;&#21069;&#25968;&#23383;&#35760;&#24405;&#22768;&#38899;&#30340;&#26041;&#27861;&#24182;&#27809;&#26377;&#26222;&#21450;&#65289;&#12290;74&#20998;&#38047;&#30340;&#19977;&#32173;&#22768;CD&#38656;&#35201;&#23383;&#33410;&#25968;&#20026;783,216,000&#12290;</P>
<P>&#30456;&#23545;&#20110;&#20223;&#30495;&#22768;&#38899;&#65292;&#25968;&#23383;&#21270;&#22768;&#38899;&#30340;&#20248;&#28857;&#19981;&#35328;&#32780;&#21947;&#12290;&#29305;&#21035;&#26159;&#22312;&#20223;&#30495;&#22768;&#38899;&#34987;&#22797;&#21046;&#30340;&#26102;&#20505;&#65288;&#20363;&#22914;&#25226;&#24405;&#38899;&#30913;&#24102;&#36716;&#24405;&#25104;&#30005;&#21809;&#29255;&#65289;&#38590;&#20813;&#20250;&#26377;&#20123;&#22833;&#30495;&#12290;&#32780;&#23545;&#20110;&#29992;&#25968;&#23383;&#24418;&#24335;&#34920;&#31034;&#30340;&#25968;&#23383;&#21270;&#22768;&#38899;&#32780;&#35328;&#65292;&#37117;&#21487;&#20197;&#23454;&#29616;&#26080;&#22833;&#30495;&#30340;&#36716;&#24405;&#25110;&#22797;&#21046;&#12290;&#32454;&#24515;&#35266;&#23519;&#30340;&#20154;&#20250;&#21457;&#29616;&#65292;&#36807;&#21435;&#22312;&#30005;&#35805;&#36890;&#35805;&#20013;&#65292;&#20449;&#21495;&#20256;&#36755;&#32447;&#36335;&#36234;&#38271;&#21017;&#22768;&#38899;&#36234;&#31967;&#12290;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#22240;&#20026;&#29616;&#22312;&#22823;&#37096;&#20998;&#30005;&#35805;&#31995;&#32479;&#37117;&#24050;&#32463;&#25968;&#23383;&#21270;&#20102;&#65292;&#21363;&#20351;&#20320;&#25171;&#36328;&#22269;&#30005;&#35805;&#65292;&#21548;&#31570;&#20013;&#30340;&#22768;&#38899;&#20063;&#20687;&#22312;&#23545;&#34903;&#23545;&#35805;&#19968;&#26679;&#28165;&#26224;&#12290;</P>
<P>CD&#21487;&#20197;&#23384;&#20648;&#22768;&#38899;&#65292;&#20063;&#21487;&#20197;&#23384;&#20648;&#25968;&#25454;&#12290;&#19987;&#38376;&#29992;&#26469;&#23384;&#20648;&#25968;&#25454;&#30340;CD&#32479;&#31216;&#20026;CD-ROM&#65288;CD&#21482;&#35835;&#23384;&#20648;&#22120;&#65289;&#65292;&#36890;&#24120;CD-ROM&#26368;&#22823;&#23384;&#20648;&#23481;&#37327;&#32422;&#20026;660 MB&#12290;&#22914;&#20170;&#35768;&#22810;&#35745;&#31639;&#26426;&#20013;&#37117;&#37197;&#22791;CD &#39537;&#21160;&#22120;&#65292;&#32780;&#24212;&#29992;&#31243;&#24207;&#21450;&#28216;&#25103;&#36719;&#20214;&#37117;&#21487;&#20197;&#23384;&#20648;&#22312;CD-ROM&#20013;&#12290;</P>
<P>&#22768;&#38899;&#12289;&#38899;&#20048;&#12289;&#35270;&#39057;&#36880;&#28176;&#36208;&#20837;&#20010;&#20154;&#35745;&#31639;&#26426;&#26159;&#22312;&#22823;&#32422;10&#24180;&#21069;&#65292;&#24403;&#26102;&#32479;&#31216;&#20026;&#22810;&#23186;&#20307;&#65288;multimedia&#65289;&#65292;&#34429;&#28982;&#36825;&#20960;&#24180;&#21457;&#23637;&#24456;&#36805;&#36895;&#65292;&#20294;&#36825;&#20010;&#21517;&#23383;&#24050;&#32463;&#26222;&#36941;&#20351;&#29992;&#24320;&#26469;&#65292;&#25152;&#20197;&#20063;&#23601;&#19981;&#38656;&#35201;&#26032;&#36215;&#19968;&#20010;&#29305;&#21035;&#30340;&#21517;&#31216;&#20102;&#12290;&#22914;&#20170;&#30340;&#23478;&#29992;&#35745;&#31639;&#26426;&#37117;&#37197;&#22791;&#22768;&#21345;&#65292;&#22768;&#21345;&#20013;&#21253;&#21547;&#19968;&#20010;ADC&#65292;&#23427;&#21487;&#20197;&#23558;&#40614;&#20811;&#39118;&#20256;&#36755;&#30340;&#20223;&#30495;&#22768;&#38899;&#20449;&#21495;&#36716;&#20648;&#25104;&#20026;&#25968;&#23383;&#20449;&#21495;&#65292;&#27492;&#22806;&#36824;&#21253;&#25324;&#19968;&#20010;DAC&#65292;&#23427;&#30340;&#20316;&#29992;&#26159;&#24110;&#21161;&#25193;&#38899;&#22120;&#25773;&#25918;&#24405;&#21046;&#30340;&#25968;&#23383;&#22768;&#38899;&#12290;&#22768;&#38899;&#36824;&#21487;&#20197;&#25353;&#29031;&#27874;&#24418;&#25991;&#20214;&#65288;waveform files&#65289;&#26041;&#24335;&#23384;&#25918;&#20110;&#30913;&#30424;&#12290;</P>
<P>&#22312;&#25105;&#20204;&#20351;&#29992;&#23478;&#29992;&#35745;&#31639;&#26426;&#24405;&#21046;&#21644;&#25773;&#25918;&#22768;&#38899;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#23545;&#22768;&#38899;&#36136;&#37327;&#35201;&#27714;&#24182;&#19981;&#39640;&#65292;&#19968;&#33324;&#19981;&#20250;&#33499;&#27714;&#36798;&#21040;CD&#30340;&#25928;&#26524;&#65292;&#25152;&#20197;Macintosh&#21644;Windows&#36825;&#20004;&#31181;&#25805;&#20316;&#31995;&#32479;&#25552;&#20379;&#20102;&#36739;&#20302;&#30340;&#37319;&#26679;&#39057;&#29575;&#65292;&#23588;&#20854;&#26159;22,050 Hz&#12289;11,025 Hz&#21644;8,000 Hz&#36825;&#19977;&#31181;&#39057;&#29575;&#65292;&#37319;&#26679;&#20449;&#24687;&#37327;&#20063;&#20445;&#25345;&#22312;&#36739;&#23569;&#30340;8&#20301;&#65292;&#24182;&#19988;&#20351;&#29992;&#20102;&#39057;&#24230;&#24405;&#21046;&#25163;&#27573;&#12290;&#22768;&#38899;&#24405;&#21046;&#26102;&#25152;&#21344;&#30340;&#23384;&#20648;&#23481;&#37327;&#20063;&#20943;&#23569;&#21040;&#20102;&#27599;&#31186;8000&#23383;&#33410;&#65292;&#36825;&#26679;&#31639;&#19979;&#26469;&#27599;&#20998;&#38047;&#32422;&#21344;480,000&#23383;&#33410;&#12290;</P>
<P>&#24456;&#22810;&#20154;&#22312;&#31185;&#24187;&#30005;&#24433;&#21450;&#30005;&#35270;&#21095;&#38598;&#20013;&#30475;&#21040;&#36807;&#36825;&#26679;&#30340;&#22330;&#26223;&#65292;&#26410;&#26469;&#30340;&#35745;&#31639;&#26426;&#27491;&#22312;&#29992;&#32431;&#27491;&#30340;&#33521;&#35821;&#19982;&#29992;&#25143;&#36827;&#34892;&#20132;&#20114;&#12290;&#21482;&#35201;&#35745;&#31639;&#26426;&#37197;&#22791;&#20102;&#24405;&#21046;&#21644;&#25773;&#25918;&#25968;&#23383;&#21270;&#22768;&#38899;&#30340;&#30828;&#20214;&#65292;&#37027;&#20040;&#23454;&#29616;&#36825;&#20010;&#30446;&#26631;&#19981;&#36807;&#26159;&#19968;&#20010;&#36719;&#20214;&#38382;&#39064;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#20351;&#35745;&#31639;&#26426;&#33021;&#22815;&#29992;&#26131;&#20110;&#29702;&#35299;&#30340;&#21333;&#35789;&#21644;&#21477;&#23376;&#19982;&#20154;&#20132;&#35848;&#65292;&#26377;&#24456;&#22810;&#31181;&#26041;&#27861;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#39044;&#20808;&#24405;&#21046;&#21477;&#23376;&#12289;&#30701;&#35821;&#12289;&#21333;&#35789;&#36824;&#26377;&#25968;&#23383;&#65292;&#28982;&#21518;&#23558;&#23427;&#20204;&#20197;&#25991;&#20214;&#30340;&#24418;&#24335;&#23384;&#20648;&#65292;&#20043;&#21518;&#20351;&#29992;&#22810;&#31181;&#24418;&#24335;&#23558;&#20854;&#31941;&#21512;&#22312;&#19968;&#36215;&#12290;&#36825;&#31181;&#26041;&#27861;&#24120;&#35265;&#20110;&#30005;&#35805;&#20844;&#21496;&#30340;&#20449;&#24687;&#31995;&#32479;&#20013;&#65292;&#22312;&#36825;&#31181;&#29615;&#22659;&#19979;&#21482;&#38656;&#35201;&#26377;&#38480;&#30340;&#21333;&#35789;&#12289;&#25968;&#23383;&#21450;&#20854;&#32452;&#21512;&#65292;&#22240;&#27492;&#36825;&#31181;&#26041;&#24335;&#33021;&#36866;&#29992;&#12290;</P>
<P>&#26377;&#19968;&#31181;&#26356;&#21152;&#36890;&#29992;&#30340;&#22768;&#38899;&#21512;&#25104;&#26041;&#27861;&#65292;&#23427;&#25226;ASCII&#30721;&#23383;&#31526;&#36716;&#25442;&#25104;&#27874;&#24418;&#25968;&#25454;&#12290;&#20363;&#22914;&#22312;&#33521;&#35821;&#25340;&#20889;&#26041;&#38754;&#65292;&#30001;&#20110;&#23384;&#22312;&#24456;&#22810;&#19981;&#19968;&#33268;&#24615;&#65292;&#36719;&#20214;&#31995;&#32479;&#38656;&#35201;&#20351;&#29992;&#19968;&#20010;&#35789;&#20856;&#25110;&#22797;&#26434;&#30340;&#31639;&#27861;&#26469;&#30830;&#23450;&#21333;&#35789;&#30340;&#20934;&#30830;&#21457;&#38899;&#12290;&#19968;&#20010;&#23436;&#25972;&#30340;&#21333;&#35789;&#30001;&#22522;&#26412;&#30340;&#38899;&#33410;&#65288;&#20063;&#21483;&#20570;&#38899;&#32032;&#65292;phonemes&#65289;&#32452;&#25104;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#36719;&#20214;&#37117;&#38656;&#35201;&#20570;&#19968;&#20123;&#20854;&#20182;&#26041;&#38754;&#30340;&#35843;&#25972;&#12290;&#22914;&#26524;&#19968;&#20010;&#21477;&#23376;&#21518;&#32039;&#36319;&#30528;&#30340;&#26159;&#38382;&#21495;&#65292;&#21017;&#26368;&#21518;&#19968;&#20010;&#21333;&#35789;&#30340;&#21457;&#38899;&#39057;&#29575;&#24517;&#39035;&#30456;&#24212;&#25552;&#39640;&#12290;</P>
<P>&#35821;&#38899;&#35782;&#21035;&#65288;voice recognition&#65289;&#8212;&#8212;&#25226;&#27874;&#24418;&#25968;&#25454;&#36716;&#25442;&#25104;ASCII&#30721;&#23383;&#31526;&#8212;&#8212;&#36825;&#20010;&#26159;&#19968;&#20010;&#26497;&#20854;&#22797;&#26434;&#30340;&#36807;&#31243;&#12290;&#20854;&#23454;&#35768;&#22810;&#20154;&#22312;&#29702;&#35299;&#21475;&#35821;&#21270;&#30340;&#26041;&#35328;&#26102;&#20063;&#26377;&#24456;&#22810;&#22256;&#38590;&#12290;&#22312;&#20351;&#29992;&#20010;&#20154;&#35745;&#31639;&#20013;&#30340;&#35821;&#38899;&#22788;&#29702;&#36719;&#20214;&#26102;&#65292;&#36890;&#24120;&#38656;&#35201;&#23545;&#36719;&#20214;&#36827;&#34892;&#26679;&#26412;&#35757;&#32451;&#65292;&#20197;&#20415;&#36719;&#20214;&#33021;&#23613;&#37327;&#20934;&#30830;&#22320;&#36716;&#24405;&#26576;&#20010;&#20154;&#30340;&#35805;&#35821;&#12290;&#36825;&#20013;&#38388;&#28041;&#21450;&#30340;&#38382;&#39064;&#24050;&#32463;&#22823;&#22823;&#36229;&#20986;&#20102;ASCII&#30721;&#25991;&#26412;&#36716;&#25442;&#30340;&#33539;&#30068;&#65292;&#20174;&#26412;&#36136;&#19978;&#26469;&#35762;&#26159;&#19968;&#20010;&#21033;&#29992;&#32534;&#31243;&#25216;&#26415;&#20351;&#24471;&#35745;&#31639;&#26426;&#8220;&#29702;&#35299;&#8221;&#20154;&#31867;&#35821;&#35328;&#30340;&#36807;&#31243;&#12290;&#36825;&#31867;&#38382;&#39064;&#27491;&#26159;&#20154;&#24037;&#26234;&#33021;&#65288;artificial Intelligence&#65289;&#25152;&#30740;&#31350;&#30340;&#39046;&#22495;&#12290;</P>
<P>&#24403;&#20170;&#35745;&#31639;&#26426;&#20013;&#30340;&#22768;&#21345;&#36824;&#37197;&#22791;&#20102;&#23567;&#22411;&#30005;&#23376;&#38899;&#20048;&#21512;&#25104;&#22120;&#65292;&#23427;&#33021;&#27169;&#20223;128&#31181;&#19981;&#21516;&#30340;&#20048;&#22120;&#21644;47&#31181;&#19981;&#21516;&#30340;&#25171;&#20987;&#20048;&#22120;&#65292;&#36825;&#31867;&#35774;&#22791;&#34987;&#31216;&#20570;MIDI&#21512;&#25104;&#22120;&#12290;MIDI&#21363;&#20048;&#22120;&#25968;&#23383;&#25509;&#21475;&#65288;Musical Instrument Digital Interface&#65289;&#65292;&#36825;&#39033;&#21457;&#26126;&#20986;&#29616;&#20110;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#26089;&#26399;&#65292;&#30001;&#19968;&#23478;&#30005;&#23376;&#38899;&#20048;&#21512;&#25104;&#22120;&#21046;&#36896;&#21327;&#20250;&#25512;&#20986;&#65292;&#20027;&#35201;&#29992;&#20110;&#23558;&#30005;&#23376;&#20048;&#22120;&#32452;&#21512;&#36215;&#26469;&#65292;&#24182;&#19988;&#36830;&#21040;&#35745;&#31639;&#26426;&#19978;&#12290;</P>
<P>MIDI&#21512;&#25104;&#22120;&#30340;&#31867;&#22411;&#19981;&#21516;&#65292;&#23427;&#20204;&#21512;&#25104;&#20048;&#22120;&#22768;&#38899;&#30340;&#26041;&#27861;&#20063;&#23601;&#19981;&#21516;&#65292;&#26377;&#19968;&#20123;&#26041;&#27861;&#30340;&#25928;&#26524;&#26356;&#21152;&#36924;&#30495;&#12290;MIDI&#21512;&#25104;&#22120;&#25152;&#23637;&#29616;&#20986;&#26469;&#30340;&#29305;&#24615;&#24050;&#32463;&#36229;&#36234;&#20102;MIDI&#25152;&#23450;&#20041;&#30340;&#33539;&#30068;&#12290;&#20294;&#20854;&#23454;&#23427;&#30340;&#21151;&#33021;&#23601;&#26159;&#20197;&#28436;&#22863;&#22768;&#38899;&#30340;&#26041;&#24335;&#26469;&#21709;&#24212;&#30701;&#28040;&#24687;&#24207;&#21015;&#8212;&#8212;&#38271;&#24230;&#36890;&#24120;&#20026;1&#12289;2&#25110;3&#20010;&#23383;&#33410;&#12290;MIDI&#28040;&#24687;&#26412;&#36523;&#23601;&#25351;&#26126;&#20102;&#25152;&#38656;&#35201;&#30340;&#20048;&#22120;&#12289;&#23558;&#35201;&#28436;&#22863;&#30340;&#38899;&#31526;&#65292;&#25110;&#27491;&#22312;&#28436;&#22863;&#30340;&#38899;&#20048;&#30340;&#20241;&#27490;&#31526;&#12290;</P>
<P>MIDI&#25991;&#20214;&#19981;&#20165;&#21253;&#21547;&#20102;&#19968;&#31995;&#21015;MIDI&#28040;&#24687;&#38598;&#21512;&#65292;&#36824;&#21253;&#25324;&#20102;&#26102;&#38388;&#20449;&#24687;&#12290;&#36890;&#24120;&#19968;&#20010;MIDI&#25991;&#20214;&#8220;&#40635;&#38592;&#34429;&#23567;&#65292;&#20116;&#33039;&#20465;&#20840;&#8221;&#65292;&#21253;&#21547;&#20102;&#25972;&#22871;&#28436;&#22863;&#20449;&#24687;&#65292;&#22240;&#27492;&#21487;&#20197;&#30001;&#35745;&#31639;&#26426;&#19978;&#30340;MIDI&#21512;&#25104;&#22120;&#23436;&#25972;&#22320;&#28436;&#22863;&#12290;&#30456;&#27604;&#20110;&#21253;&#21547;&#21516;&#26679;&#19968;&#27573;&#38899;&#20048;&#30340;&#27874;&#24418;&#25991;&#20214;&#65292;MIDI&#25991;&#20214;&#36890;&#24120;&#35201;&#23567;&#24471;&#22810;&#12290;&#23601;&#25991;&#20214;&#30340;&#30456;&#23545;&#22823;&#23567;&#32780;&#35328;&#65292;&#22914;&#26524;&#25226;&#19968;&#20010;&#27874;&#24418;&#25991;&#20214;&#27604;&#20316;&#20301;&#22270;&#25991;&#20214;&#65292;&#21017;MIDI&#25991;&#20214;&#23601;&#22909;&#20687;&#30690;&#37327;&#22270;&#20803;&#25991;&#20214;&#12290;MIDI&#25991;&#20214;&#30340;&#32570;&#28857;&#26469;&#28304;&#20110;MIDI&#21512;&#25104;&#22120;&#30340;&#24322;&#26500;&#24615;&#65306;&#21516;&#26679;&#19968;&#20010;MIDI&#25991;&#20214;&#21487;&#33021;&#22312;&#19968;&#20010;&#21512;&#25104;&#22120;&#19978;&#23436;&#32654;&#28436;&#22863;&#65292;&#20294;&#22312;&#21478;&#19968;&#20010;&#21512;&#25104;&#22120;&#19978;&#21487;&#33021;&#19981;&#22570;&#20837;&#32819;&#12290;</P>
<P>&#25968;&#23383;&#21270;&#30005;&#24433;&#26159;&#22810;&#23186;&#20307;&#30340;&#21478;&#19968;&#29255;&#22825;&#22320;&#12290;&#25226;&#19968;&#31995;&#21015;&#38745;&#27490;&#22270;&#20687;&#24555;&#36895;&#25773;&#25918;&#65292;&#21487;&#20197;&#36798;&#21040;&#30005;&#24433;&#21644;&#30005;&#35270;&#22270;&#20687;&#20013;&#20986;&#29616;&#30340;&#29289;&#20307;&#31227;&#21160;&#25928;&#26524;&#12290;&#25105;&#20204;&#25226;&#36825;&#26399;&#38388;&#20986;&#29616;&#30340;&#21333;&#20010;&#22270;&#20687;&#31216;&#20026;&#24103;&#65288;frames&#65289;&#12290;&#30005;&#24433;&#30340;&#25773;&#25918;&#36895;&#29575;&#20026;24&#24103;/&#31186;&#65292;&#21271;&#32654;&#30340;&#30005;&#35270;&#33410;&#30446;&#20026;30&#24103;/&#31186;&#65292;&#19990;&#30028;&#19978;&#22823;&#37096;&#20998;&#22320;&#26041;&#30340;&#30005;&#35270;&#20026;25&#24103;/&#31186;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#20013;&#30340;&#30005;&#24433;&#25991;&#20214;&#19968;&#33324;&#37117;&#26159;&#30001;&#19968;&#31995;&#21015;&#38468;&#24102;&#22768;&#38899;&#30340;&#20301;&#22270;&#32452;&#21512;&#32780;&#25104;&#12290;&#20294;&#26159;&#22914;&#26524;&#19981;&#32463;&#36807;&#21387;&#32553;&#22788;&#29702;&#65292;&#19968;&#37096;&#30005;&#24433;&#25991;&#20214;&#20013;&#30340;&#25968;&#25454;&#37327;&#23558;&#20250;&#24456;&#22823;&#12290;&#20551;&#22914;&#30005;&#24433;&#20013;&#27599;&#19968;&#24103;&#21253;&#21547;&#30340;&#20687;&#32032;&#22823;&#23567;&#26159;640&#215;480&#65292;&#27599;&#20010;&#20687;&#32032;&#20026;24&#20301;&#30495;&#24425;&#33394;&#65292;&#37027;&#20040;&#27599;&#19968;&#24103;&#30340;&#22823;&#23567;&#23601;&#20026;921,600&#23383;&#33410;&#12290;&#22914;&#26524;&#25773;&#25918;&#36895;&#24230;&#20026;30&#24103;/&#31186;&#65292;&#21017;&#27599;&#31186;&#38656;&#35201;&#30340;&#23384;&#20648;&#31354;&#38388;&#20026;27,648,000&#23383;&#33410;&#12290;&#29031;&#36825;&#26679;&#35745;&#31639;&#19979;&#21435;&#65292;&#27599;&#20998;&#38047;&#38656;&#35201;&#30340;&#31354;&#38388;&#22823;&#23567;&#20026;1,658,880,000&#23383;&#33410;&#65292;&#19968;&#37096;&#20004;&#23567;&#26102;&#30340;&#30005;&#24433;&#38656;&#35201;199,065,600,000&#23383;&#33410;&#65292;&#22823;&#32422;200 GB&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#25105;&#20204;&#30340;&#35745;&#31639;&#26426;&#19978;&#25773;&#25918;&#30340;&#30005;&#24433;&#32463;&#24120;&#24456;&#30701;&#12289;&#20998;&#36776;&#29575;&#24456;&#23567;&#65292;&#32780;&#19988;&#28165;&#26224;&#24230;&#24456;&#24046;&#12290;</P>
<P>&#23601;&#20687;JEPG&#21387;&#32553;&#25216;&#26415;&#21487;&#20197;&#29992;&#26469;&#20943;&#23569;&#38745;&#24577;&#22270;&#20687;&#25152;&#21344;&#30340;&#25968;&#25454;&#31354;&#38388;&#19968;&#26679;&#65292;MPEG&#21387;&#32553;&#25216;&#26415;&#29992;&#20110;&#22788;&#29702;&#21160;&#24577;&#30005;&#24433;&#25991;&#20214;&#12290;MPEG&#20840;&#31216;&#26159;&#31227;&#21160;&#22270;&#20687;&#19987;&#23478;&#23567;&#32452;&#65288;Moving Pictures Experts Group&#65289;&#12290;&#21160;&#24577;&#22270;&#20687;&#21387;&#32553;&#25216;&#26415;&#22522;&#20110;&#30340;&#26159;&#19968;&#31181;&#23458;&#35266;&#20107;&#23454;&#65292;&#21363;&#27599;&#19968;&#24103;&#32487;&#25215;&#20102;&#21069;&#19968;&#24103;&#30340;&#22823;&#37096;&#20998;&#20449;&#24687;&#65292;&#20063;&#23601;&#26159;&#35828;&#23384;&#22312;&#20887;&#20313;&#20449;&#24687;&#12290;</P>
<P>&#38024;&#23545;&#19981;&#21516;&#30340;&#22810;&#23186;&#20307;&#20135;&#21697;&#26377;&#19981;&#21516;&#30340;MPEG&#26631;&#20934;&#12290;MPEG-2&#29992;&#20110;&#39640;&#28165;&#26224;&#24230;&#30005;&#35270;&#65288;high-definition television&#65292;HDTV&#65289;&#21450;&#25968;&#23383;&#24433;&#38899;&#20809;&#30424;&#65288;digital video discs&#65292;DVD&#65289;&#12290;DVD&#20063;&#21483;&#25968;&#23383;&#22810;&#29992;&#20809;&#30424;&#65288;digital versatile discs&#65289;&#65292;&#20854;&#29289;&#29702;&#22823;&#23567;&#19982;CD&#19968;&#26679;&#65292;&#20294;&#26159;DVD&#30340;&#20004;&#38754;&#37117;&#21487;&#20197;&#35760;&#24405;&#25968;&#25454;&#32780;&#19988;&#27599;&#19968;&#38754;&#26377;&#20004;&#23618;&#12290;&#22312;DVD&#20013;&#65292;&#35270;&#39057;&#20449;&#24687;&#21487;&#20197;&#21387;&#32553;&#20026;&#21407;&#22987;&#22823;&#23567;&#30340;&#20116;&#21313;&#20998;&#20043;&#19968;&#65292;&#22240;&#27492;&#21069;&#38754;&#25552;&#21040;&#30340;&#19968;&#37096;&#20004;&#23567;&#26102;&#30340;&#30005;&#24433;&#23558;&#21344;&#25454;4 GB&#30340;&#31354;&#38388;&#65292;&#32780;&#19988;&#21482;&#21344;&#25454;&#20854;&#20013;&#19968;&#38754;&#30340;&#19968;&#23618;&#12290;&#25152;&#20197;&#19968;&#24352;&#20855;&#26377;&#20004;&#38754;&#22235;&#23618;&#30340;DVD&#30424;&#23481;&#37327;&#21487;&#36798;&#21040;16 GB&#65292;&#23481;&#37327;&#36798;&#21040;&#20102;CD&#30340;25&#20493;&#12290;&#22914;&#26524;&#19981;&#20986;&#39044;&#26009;&#65292;&#22312;&#26410;&#26469;&#30340;&#26576;&#19968;&#22825;&#65292;DVD&#23558;&#26367;&#20195;CD-ROM&#25104;&#20026;&#26032;&#30340;&#36719;&#20214;&#23384;&#20648;&#23186;&#20171;&#12290;</P>
<P>&#38543;&#30528;CD-ROM&#21644;DVD-ROM&#30340;&#20986;&#29616;&#65292;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#19975;&#183;&#24067;&#20160;&#39044;&#35328;&#30340;&#40614;&#20811;&#26031;&#20648;&#23384;&#22120;&#22312;&#20170;&#22825;&#25104;&#20026;&#20102;&#29616;&#23454;&#65311;&#26368;&#21407;&#22987;&#30340;&#40614;&#20811;&#26031;&#20648;&#23384;&#22120;&#35774;&#24819;&#20013;&#65292;&#20351;&#29992;&#30340;&#21407;&#26448;&#26009;&#26159;&#32553;&#24494;&#33014;&#29255;&#65292;&#20294;&#26174;&#28982;CD-ROM&#21644;DVD-ROM&#26356;&#21512;&#36866;&#25285;&#27492;&#37325;&#20219;&#12290;&#30001;&#20110;&#30005;&#23376;&#23186;&#20307;&#26131;&#20110;&#26816;&#32034;&#65292;&#23427;&#20204;&#27604;&#29289;&#29702;&#23186;&#20307;&#26356;&#20855;&#26377;&#20248;&#36234;&#24615;&#12290;&#21487;&#24796;&#21516;&#26102;&#35775;&#38382;&#22810;&#20010;CD&#25110;DVD&#39537;&#21160;&#22120;&#24182;&#19981;&#29616;&#23454;&#12290;&#25105;&#20204;&#30340;&#23384;&#20648;&#35774;&#22791;&#26377;&#19968;&#28857;&#19982;&#19975;&#183;&#24067;&#20160;&#25152;&#25552;&#20986;&#30340;&#27010;&#24565;&#26377;&#25152;&#19981;&#21516;&#65292;&#37027;&#23601;&#26159;&#25152;&#26377;&#20449;&#24687;&#24182;&#19981;&#19968;&#23450;&#35201;&#35302;&#25163;&#21487;&#21450;&#65292;&#30495;&#27491;&#20351;&#23427;&#20204;&#36798;&#21040;&#20449;&#24687;&#20849;&#20139;&#30340;&#20570;&#27861;&#26159;&#35745;&#31639;&#26426;&#20114;&#36830;&#65292;&#36825;&#26679;&#20570;&#36824;&#21487;&#20197;&#26356;&#26377;&#25928;&#22320;&#21033;&#29992;&#23384;&#20648;&#31354;&#38388;&#12290;</P>
<P>&#23545;&#35745;&#31639;&#26426;&#36827;&#34892;&#20844;&#24320;&#24615;&#36828;&#31243;&#25805;&#20316;&#30340;&#31532;&#19968;&#20154;&#26159;&#20052;&#27835;&#183;&#21490;&#24093;&#27604;&#20857;&#65288;George Stibitz&#65289;&#65292;&#20063;&#27491;&#26159;&#20182;&#65292;&#22312;20&#19990;&#32426;30&#24180;&#20195;&#35774;&#35745;&#20102;&#36125;&#23572;&#23454;&#39564;&#23460;&#30340;&#32487;&#30005;&#22120;&#35745;&#31639;&#26426;&#12290;&#23545;&#32487;&#30005;&#22120;&#35745;&#31639;&#26426;&#30340;&#36828;&#31243;&#25805;&#20316;&#30340;&#28436;&#31034;&#22320;&#28857;&#22312;&#36798;&#29305;&#33541;&#26031;&#65292;&#26102;&#38388;&#26159;&#22312;1940&#24180;&#12290;</P>
<P>&#30005;&#35805;&#31995;&#32479;&#22312;&#32447;&#36335;&#19978;&#20256;&#36755;&#30340;&#26159;&#22768;&#38899;&#65292;&#32780;&#19981;&#26159;&#27604;&#29305;&#12290;&#22312;&#30005;&#35805;&#32447;&#36335;&#19978;&#20256;&#36755;&#27604;&#29305;&#38656;&#35201;&#20808;&#23558;&#20854;&#36716;&#25442;&#25104;&#22768;&#38899;&#65292;&#20256;&#36755;&#23436;&#20043;&#21518;&#22312;&#36716;&#25442;&#22238;&#27604;&#29305;&#12290;&#21333;&#19968;&#39057;&#29575;&#21644;&#25391;&#24133;&#30340;&#36830;&#32493;&#22768;&#27874;&#65288;&#32479;&#31216;&#20026;&#36733;&#27874;&#65292;carrier&#65289;&#26080;&#27861;&#34920;&#36798;&#23436;&#25972;&#28165;&#26224;&#30340;&#20449;&#24687;&#12290;&#20294;&#22914;&#26524;&#23545;&#22768;&#27874;&#36827;&#34892;&#19968;&#20123;&#35843;&#25972;&#8212;&#8212;&#35828;&#24471;&#19987;&#19994;&#19968;&#28857;&#23601;&#26159;&#65292;&#23545;&#22768;&#27874;&#36827;&#34892;&#35843;&#21046;&#65288;modulate&#65289;&#20351;&#20854;&#21453;&#26144;&#20004;&#31181;&#19981;&#21516;&#30340;&#29366;&#24577;&#8212;&#8212;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#21487;&#20197;&#34920;&#31034;&#20986;0&#21644;1&#12290;&#23558;&#27604;&#29305;&#19982;&#22768;&#27874;&#36827;&#34892;&#20114;&#30456;&#36716;&#25442;&#30340;&#35774;&#22791;&#34987;&#31216;&#20570;&#35843;&#21046;&#35299;&#35843;&#22120;&#65288;modem&#65292;&#23427;&#21253;&#25324;&#35843;&#21046;&#21644;&#35299;&#35843;&#20004;&#20010;&#21151;&#33021;&#65289;&#12290;&#35843;&#21046;&#35299;&#35843;&#22120;&#20197;&#20018;&#21475;&#65288;serial&#65289;&#24418;&#24335;&#24037;&#20316;&#65292;&#22240;&#20026;&#23383;&#33410;&#20013;&#30340;&#21333;&#20010;&#27604;&#29305;&#26159;&#19968;&#20010;&#25509;&#19968;&#20010;&#20256;&#36755;&#30340;&#65292;&#32780;&#19981;&#26159;&#19968;&#25317;&#32780;&#19978;&#65288;&#25171;&#21360;&#26426;&#19968;&#33324;&#36890;&#36807;&#24182;&#34892;&#25509;&#21475;&#19982;&#35745;&#31639;&#26426;&#30456;&#36830;&#65306;&#25972;&#20010;&#23383;&#33410;&#30001;8&#26681;&#32447;&#24182;&#34892;&#20256;&#36755;&#65289;&#12290;</P>
<P>&#26089;&#26399;&#35843;&#21046;&#35299;&#35843;&#22120;&#37319;&#29992;&#20102;&#39057;&#31227;&#38190;&#25511;&#65288;frequency-shift keying&#65292;FSK&#65289;&#25216;&#26415;&#12290;&#20551;&#35774;&#35843;&#21046;&#35299;&#35843;&#22120;&#30340;&#22788;&#29702;&#36895;&#24230;&#20026;300 bps&#65292;&#32780;&#19988;&#20108;&#36827;&#21046;&#25968;0&#34987;&#35843;&#21046;&#21040;1070 Hz&#65292;&#32780;1&#34987;&#35843;&#21046;&#21040;1270 Hz&#12290;&#27599;&#20010;&#23383;&#33410;&#34987;&#22841;&#22312;&#19968;&#20010;&#36215;&#22987;&#20301;&#21644;&#19968;&#20010;&#20572;&#27490;&#20301;&#20013;&#38388;&#65292;&#25152;&#20197;&#27599;&#20010;&#23383;&#33410;&#20854;&#23454;&#21344;&#25454;&#20102;10&#20301;&#31354;&#38388;&#12290;&#22312;300 bps&#30340;&#20256;&#36755;&#36895;&#29575;&#19979;&#65292;&#27599;&#31186;&#20256;&#36755;&#30340;&#23383;&#33410;&#25968;&#20026;30&#20010;&#12290;&#29616;&#22312;&#35768;&#22810;&#37319;&#29992;&#20808;&#36827;&#25216;&#26415;&#30340;&#26032;&#19968;&#20195;&#35843;&#21046;&#35299;&#35843;&#22120;&#36895;&#24230;&#36229;&#36807;&#20102;&#23427;&#30340;100&#20493;&#12290;</P>
<P>&#26089;&#26399;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#29378;&#28909;&#29233;&#22909;&#32773;&#21487;&#20197;&#20351;&#29992;&#35745;&#31639;&#26426;&#21644;&#35843;&#21046;&#35299;&#35843;&#22120;&#21019;&#24314;&#30005;&#23376;&#20844;&#21578;&#29260;&#31995;&#32479;&#65288;Bulletin Board System&#65292;BBS&#65289;&#65292;&#20854;&#20182;&#35745;&#31639;&#26426;&#21487;&#20197;&#25509;&#20837;&#21040;&#36825;&#20010;&#31995;&#32479;&#20013;&#24182;&#19979;&#36733;&#65288;download&#65289;&#25991;&#20214;&#65292;&#36825;&#24847;&#21619;&#30528;&#25991;&#20214;&#20174;&#36828;&#31243;&#35745;&#31639;&#26426;&#20013;&#20256;&#36755;&#21040;&#20102;&#33258;&#24049;&#30340;&#35745;&#31639;&#26426;&#12290;&#36825;&#20123;&#27010;&#24565;&#21457;&#23637;&#24191;&#27867;&#65292;&#29978;&#33267;&#20110;&#25193;&#23637;&#21040;&#20102;&#22823;&#22411;&#20449;&#24687;&#26381;&#21153;&#39046;&#22495;&#20013;&#65292;&#20363;&#22914;&#32447;&#19978;&#36164;&#26009;&#24211;&#26381;&#21153;&#65288;CompuServe&#65289;&#12290;&#22312;&#22823;&#22810;&#25968;&#29615;&#22659;&#19979;&#65292;&#36890;&#20449;&#20013;&#37319;&#29992;&#30340;&#19968;&#33324;&#37117;&#26159;ASCII&#30721;&#12290;</P>
<P>Internet&#19982;&#36825;&#20123;&#26089;&#26399;&#30340;&#21457;&#26126;&#26377;&#26412;&#36136;&#19978;&#30340;&#24046;&#21035;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#31181;&#38750;&#20013;&#24515;&#21270;&#30340;&#31995;&#32479;&#12290;Internet&#20174;&#26412;&#36136;&#19978;&#26469;&#35762;&#26159;&#19968;&#32452;&#21327;&#35758;&#30340;&#38598;&#21512;&#65292;&#36825;&#20123;&#21327;&#35758;&#26159;&#35745;&#31639;&#26426;&#20043;&#38388;&#30456;&#20114;&#36890;&#20449;&#30340;&#20445;&#35777;&#12290;&#20247;&#22810;&#30340;&#21327;&#35758;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#24403;&#23646;TCP/IP&#21327;&#35758;&#65292;&#23427;&#21253;&#25324;&#20102;&#20256;&#36755;&#25511;&#21046;&#21327;&#35758;&#65288;Transmission Control Protocol&#65292;TCP&#65289;&#21644;&#32593;&#38469;&#21327;&#35758;&#65288;Internet Protocol&#65292;IP&#65289;&#12290;&#36825;&#31181;&#21327;&#35758;&#20351;&#24471;&#20256;&#36755;&#36807;&#31243;&#21464;&#24471;&#35268;&#21017;&#21270;&#65292;&#19981;&#20877;&#26159;&#31616;&#21333;&#22320;&#36890;&#36807;&#32447;&#36335;&#20256;&#36755;ASCII&#30721;&#23383;&#31526;&#65292;&#32780;&#30001;&#22522;&#20110;TCP/IP&#21327;&#35758;&#30340;&#20256;&#36755;&#31995;&#32479;&#25226;&#22823;&#30340;&#25968;&#25454;&#22359;&#20998;&#21106;&#25104;&#23567;&#30340;&#21253;&#65288;packets&#65289;&#65292;&#20043;&#21518;&#22312;&#20256;&#36755;&#32447;&#36335;&#19978;&#65288;&#36890;&#24120;&#26159;&#22312;&#30005;&#35805;&#32447;&#19978;&#65289;&#29420;&#31435;&#21457;&#36865;&#65292;&#26368;&#21518;&#22312;&#20256;&#36755;&#32447;&#36335;&#30340;&#21478;&#19968;&#31471;&#23558;&#25968;&#25454;&#37325;&#26032;&#32452;&#35013;&#36215;&#26469;&#12290;</P>
<P>Internet&#20013;&#26368;&#27969;&#34892;&#30340;&#26159;&#19975;&#32500;&#32593;&#65288;World Wide Web&#65289;&#65292;&#32780;&#36825;&#19968;&#37096;&#20998;&#19982;&#22270;&#24418;&#32852;&#31995;&#26368;&#32039;&#23494;&#12290;&#19975;&#32500;&#32593;&#37319;&#29992;&#20102;HTTP&#21327;&#35758;&#26469;&#25903;&#25345;&#20854;&#24037;&#20316;&#65292;HTTP&#65288;Hypertext Transfer Protocol&#65289;&#21363;&#36229;&#25991;&#26412;&#20256;&#36755;&#21327;&#35758;&#12290;&#20960;&#20046;&#25152;&#26377;&#22312;Web&#39029;&#38754;&#19978;&#30475;&#21040;&#30340;&#25968;&#25454;&#37117;&#36981;&#24490;&#19968;&#23450;&#26684;&#24335;&#65292;&#37027;&#23601;&#26159;HTML&#65288;Hypertext Markup Language&#65289;&#65292;&#21363;&#36229;&#25991;&#26412;&#26631;&#35760;&#35821;&#35328;&#12290;&#20854;&#20013;&#36229;&#25991;&#26412;&#65288;hypertext&#65289;&#36825;&#20010;&#21333;&#35789;&#29992;&#26469;&#25551;&#36848;&#30456;&#20851;&#38142;&#25509;&#20449;&#24687;&#65292;&#38750;&#24120;&#31867;&#20284;&#20110;&#19975;&#183;&#24067;&#20160;&#39044;&#35328;&#30340;&#40614;&#20811;&#26031;&#20648;&#23384;&#22120;&#12290;HTML&#25991;&#20214;&#21487;&#20197;&#21253;&#21547;&#25351;&#21521;&#20854;&#20182;Web&#39029;&#38754;&#30340;&#38142;&#25509;&#65292;&#36825;&#26679;&#21487;&#20197;&#36731;&#26494;&#35775;&#38382;&#20854;&#20182;&#39029;&#38754;&#12290;</P>
<P>HTML&#19982;&#26412;&#31456;&#21069;&#38754;&#35752;&#35770;&#36807;&#30340;&#23500;&#25991;&#26412;&#26684;&#24335;&#65288;RTF&#65289;&#24456;&#30456;&#20284;&#65292;&#23427;&#20204;&#37117;&#21547;&#26377;&#24102;&#26377;&#26684;&#24335;&#20449;&#24687;&#30340;ASCII&#30721;&#25991;&#26412;&#12290;HTML&#20063;&#21487;&#21253;&#21547;&#22810;&#31181;&#22270;&#29255;&#26684;&#24335;&#65292;&#20363;&#22914;&#65306;GIF&#25991;&#20214;&#12289;PNG&#65288;portable network graphics&#65292;&#20415;&#25658;&#24335;&#32593;&#32476;&#22270;&#20687;&#26684;&#24335;&#65289;&#25991;&#20214;&#65292;&#20197;&#21450;JFIF&#65288;JPEG&#25991;&#20214;&#20132;&#25442;&#26684;&#24335;&#65289;&#31561;&#12290;&#22823;&#37096;&#20998;&#19975;&#32500;&#32593;&#27983;&#35272;&#22120;&#37117;&#25903;&#25345;&#27983;&#35272;HTML&#25991;&#20214;&#65292;&#36825;&#26159;&#25991;&#26412;&#26684;&#24335;&#30340;&#20248;&#21183;&#25152;&#22312;&#12290;&#26131;&#26816;&#32034;&#24615;&#20063;&#26159;HTML&#34987;&#23450;&#20041;&#25104;&#25991;&#26412;&#25991;&#20214;&#30340;&#21478;&#19968;&#20010;&#20248;&#28857;&#12290;&#34429;&#28982;&#21517;&#23383;&#21487;&#33021;&#26377;&#20123;&#35753;&#20154;&#36855;&#24785;&#65292;&#20294;HTML&#19982;&#25105;&#20204;&#22312;&#31532;19&#31456;&#21644;&#31532;24&#31456;&#35762;&#21040;&#30340;&#35821;&#35328;&#19981;&#21516;&#65292;&#23427;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#12290;Web&#27983;&#35272;&#22120;&#39318;&#20808;&#35835;&#21462;HTML&#25991;&#20214;&#65292;&#26681;&#25454;&#35835;&#21462;&#21040;&#30340;&#20869;&#23481;&#26174;&#31034;&#25991;&#26412;&#21644;&#22270;&#24418;&#24182;&#32534;&#25490;&#23427;&#20204;&#30340;&#26684;&#24335;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#27983;&#35272;&#26576;&#20123;Web&#39029;&#38754;&#24182;&#36827;&#34892;&#19968;&#20123;&#25805;&#20316;&#26102;&#65292;&#26377;&#19968;&#20123;&#29305;&#27530;&#31243;&#24207;&#38656;&#35201;&#24182;&#21457;&#25191;&#34892;&#65292;&#31243;&#24207;&#20013;&#30340;&#20195;&#30721;&#21487;&#20197;&#36816;&#34892;&#22312;&#26381;&#21153;&#22120;&#31471;&#65288;Server&#65292;&#29992;&#26469;&#23384;&#20648;&#21407;&#22987;Web&#39029;&#38754;&#30340;&#35745;&#31639;&#26426;&#65289;&#25110;&#23458;&#25143;&#31471;&#65288;Client&#65289;&#65292;&#25105;&#20204;&#33258;&#24049;&#30340;&#35745;&#31639;&#26426;&#23601;&#26159;&#23458;&#25143;&#31471;&#12290;&#26381;&#21153;&#22120;&#31471;&#36131;&#20219;&#37325;&#22823;&#65292;&#36890;&#24120;&#35201;&#23436;&#25104;&#19968;&#20123;&#37325;&#35201;&#30340;&#22788;&#29702;&#24037;&#20316;&#65288;&#20363;&#22914;&#35299;&#37322;&#23458;&#25143;&#31471;&#22635;&#20889;&#30340;&#22312;&#32447;&#34920;&#26684;&#65289;&#65292;&#26381;&#21153;&#22120;&#31471;&#30340;&#24037;&#20316;&#21487;&#20197;&#36890;&#36807;&#20844;&#20849;&#32593;&#20851;&#25509;&#21475;&#65288;Common Gateway Interface&#65292;CGI&#65289;&#33050;&#26412;&#26469;&#22788;&#29702;&#12290;&#32780;&#23545;&#20110;&#23458;&#25143;&#31471;&#65292;HTML&#25991;&#20214;&#21487;&#20197;&#21253;&#21547;&#31616;&#21333;&#30340;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#65292;&#20363;&#22914;&#33879;&#21517;&#30340;JavaScript&#12290;Web&#27983;&#35272;&#22120;&#21487;&#20197;&#23545;Java Script&#35821;&#21477;&#36827;&#34892;&#35299;&#37322;&#65292;&#23601;&#20687;&#35299;&#37322;HTML&#25991;&#26412;&#19968;&#26679;&#12290;</P>
<P>&#20026;&#20160;&#20040;Web&#31449;&#28857;&#19981;&#20026;&#25105;&#20204;&#30340;&#35745;&#31639;&#26426;&#25552;&#20379;&#19968;&#20010;&#21487;&#25191;&#34892;&#31243;&#24207;&#65292;&#22914;&#26524;&#36825;&#26679;&#30340;&#35805;&#38382;&#39064;&#19968;&#19979;&#23376;&#23601;&#35299;&#20915;&#20102;&#12290;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#39318;&#20808;&#35201;&#26126;&#30830;&#65306;&#25105;&#20204;&#30340;&#35745;&#31639;&#26426;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#22914;&#26524;&#20351;&#29992;&#30340;&#26159;Macintosh&#26426;&#65292;&#37027;&#20040;&#36825;&#20010;&#21487;&#25191;&#34892;&#31243;&#24207;&#38656;&#35201;&#21253;&#21547;Power PC&#26426;&#22120;&#30721;&#65292;&#32780;&#19988;&#38656;&#35201;&#24341;&#29992;Mac OS&#20013;&#30340;API&#20989;&#25968;&#65307;&#22914;&#26524;&#26159;&#19968;&#21488;PC&#20860;&#23481;&#26426;&#65292;&#37027;&#20040;&#36825;&#20010;&#21487;&#25191;&#34892;&#31243;&#24207;&#38656;&#35201;&#21253;&#21547;Intel Pentium&#26426;&#22120;&#30721;&#65292;&#32780;&#19988;&#38656;&#35201;&#20351;&#29992;Windows API&#20989;&#25968;&#12290;&#20294;&#35745;&#31639;&#26426;&#21450;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#30340;&#31181;&#31867;&#32321;&#26434;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#31867;&#22411;&#30340;&#35745;&#31639;&#26426;&#21644;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#12290;&#36827;&#19968;&#27493;&#26469;&#35828;&#65292;&#25105;&#20204;&#20063;&#19981;&#24819;&#27627;&#26080;&#30446;&#30340;&#22320;&#19979;&#36733;&#21487;&#25191;&#34892;&#25991;&#20214;&#65292;&#23427;&#20204;&#24456;&#21487;&#33021;&#26469;&#33258;&#20110;&#38750;&#20449;&#20219;&#31449;&#28857;&#32780;&#19988;&#20250;&#24102;&#26377;&#24694;&#24847;&#34892;&#20026;&#12290;</P>
<P>&#19978;&#36848;&#38382;&#39064;&#30340;&#31572;&#26696;&#23601;&#22312;Sun&#20844;&#21496;&#24320;&#21457;&#30340;Java&#35821;&#35328;&#20013;&#65288;&#35831;&#21247;&#19982;JavaScript&#28151;&#28102;&#65289;&#12290;Java&#26159;&#19968;&#27454;&#25104;&#29087;&#30340;&#38754;&#21521;&#23545;&#35937;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#65292;&#21644;C++&#26377;&#20123;&#31867;&#20284;&#12290;&#21069;&#38754;&#31456;&#33410;&#20013;&#25105;&#20204;&#35752;&#35770;&#36807;&#32534;&#35793;&#35821;&#35328;&#65288;compiled languages&#65292;&#21487;&#20135;&#29983;&#21253;&#21547;&#26426;&#22120;&#30721;&#30340;&#21487;&#25191;&#34892;&#25991;&#20214;&#30340;&#35821;&#35328;&#65289;&#21644;&#35299;&#37322;&#35821;&#35328;&#65288;&#19981;&#21487;&#20135;&#29983;&#21487;&#25191;&#34892;&#25991;&#20214;&#30340;&#35821;&#35328;&#65289;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;Java&#26159;&#19968;&#31181;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#30340;&#35821;&#35328;&#12290;&#23427;&#38656;&#35201;&#32463;&#36807;&#32534;&#35793;&#65292;&#20294;&#32534;&#35793;&#30340;&#32467;&#26524;&#19981;&#26159;&#26426;&#22120;&#30721;&#65292;&#32780;&#26159;Java&#23383;&#33410;&#30721;&#65288;Java byte codes&#65289;&#12290;Java&#23383;&#33410;&#30721;&#19982;&#26426;&#22120;&#30721;&#22312;&#32467;&#26500;&#19978;&#24456;&#30456;&#20284;&#65292;&#20294;Java&#23383;&#33410;&#30721;&#21487;&#20197;&#22312;&#19968;&#31181;&#34394;&#25311;&#30340;&#35745;&#31639;&#26426;&#19979;&#34987;&#35299;&#37322;&#65292;&#21363;Java&#34394;&#25311;&#26426;&#65288;Java Virtual Machine&#65292;JVM&#65289;&#19978;&#12290;&#34987;&#32534;&#35793;&#30340;Java&#31243;&#24207;&#20135;&#29983;Java&#23383;&#33410;&#30721;&#65292;&#20043;&#21518;&#35745;&#31639;&#26426;&#20223;&#30495;JVM&#23545;&#20854;&#36827;&#34892;&#35299;&#37322;&#12290;Java&#31243;&#24207;&#30340;&#36816;&#34892;&#21487;&#20197;&#19981;&#21463;&#38480;&#20110;&#26426;&#22120;&#19982;&#22270;&#24418;&#25805;&#20316;&#31995;&#32479;&#30340;&#31867;&#22411;&#65292;&#25152;&#20197;&#23427;&#20855;&#26377;&#24179;&#21488;&#26080;&#20851;&#24615;&#65288;platform- independent&#65289;&#12290;</P>
<P>&#20851;&#20110;&#22914;&#20309;&#21033;&#29992;&#30005;&#27969;&#22312;&#32447;&#36335;&#19978;&#20256;&#36755;&#20449;&#21495;&#21644;&#20449;&#24687;&#65292;&#22312;&#35762;&#36848;&#36825;&#19968;&#28857;&#26102;&#26412;&#20070;&#21033;&#29992;&#20102;&#22823;&#27573;&#31456;&#33410;&#65292;&#20294;&#20854;&#23454;&#26377;&#19968;&#31181;&#26356;&#21152;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#21033;&#29992;&#20809;&#32420;&#8212;&#8212;&#19968;&#31181;&#30001;&#29627;&#29827;&#25110;&#32858;&#21512;&#20307;&#21046;&#36896;&#30340;&#20809;&#23548;&#32420;&#32500;&#65292;&#36890;&#36807;&#20174;&#19981;&#21516;&#35282;&#24230;&#23545;&#20809;&#36827;&#34892;&#21453;&#23556;&#36798;&#21040;&#20809;&#20256;&#36755;&#25928;&#26524;&#12290;&#20809;&#20449;&#21495;&#22312;&#20809;&#32420;&#20013;&#30340;&#20256;&#36755;&#36895;&#29575;&#21487;&#20197;&#36798;&#21040;&#21315;&#20806;&#36203;&#20857;&#8212;&#8212;&#21363;&#27599;&#31186;&#21313;&#20159;&#20010;&#27604;&#29305;&#12290;</P>
<P>&#23637;&#26395;&#26410;&#26469;&#65292;&#22312;&#20197;&#21518;&#30340;&#23478;&#24237;&#21644;&#21150;&#20844;&#23460;&#20013;&#65292;&#20809;&#23376;&#20284;&#20046;&#35201;&#26367;&#20195;&#30005;&#23376;&#25215;&#25285;&#28023;&#37327;&#20449;&#24687;&#20256;&#36755;&#30340;&#37325;&#20219;&#12290;&#27604;&#36215;&#33707;&#23572;&#26031;&#30721;&#20013;&#30340;&#19968;&#8220;&#28857;&#8221;&#19968;&#8220;&#21010;&#8221;&#65292;&#27604;&#36215;&#20026;&#20102;&#19982;&#19968;&#34903;&#20043;&#38548;&#30340;&#22909;&#21451;&#28145;&#22812;&#20132;&#27969;&#32780;&#32478;&#23613;&#33041;&#27713;&#24819;&#20986;&#30340;&#38378;&#20809;&#28783;&#65292;&#20809;&#23376;&#30340;&#36895;&#24230;&#26080;&#19982;&#20262;&#27604;&#12290;</P></LI>