&nbsp; 
<LI>
<H2>&#31532;&#20108;&#29256;&#24207;</H2>
<P>&#19981;&#26159;&#20026;&#20102;&#21516;&#26102;&#20195;&#30340;&#20154;&#20204;&#65292;&#19981;&#26159;&#20026;&#20102;&#21516;&#31062;&#22269;&#30340;&#20154;&#20204;&#65292;&#32780;&#26159;&#20026;&#20102;&#20154;&#31867;&#65292;&#25105;&#25165;&#29486;&#20986;&#20170;&#26085;&#32456;&#20110;&#23436;&#25104;&#30340;&#36825;&#26412;&#20070;&#12290;&#25105;&#22312;&#36825;&#26679;&#30340;&#20449;&#24515;&#20013;&#20132;&#20986;&#23427;&#65292;&#30456;&#20449;&#23427;&#19981;&#20250;&#23545;&#20110;&#20154;&#31867;&#27809;&#26377;&#20215;&#20540;&#65307;&#21363;&#20196;&#36825;&#31181;&#20215;&#20540;&#65292;&#22914;&#21516;&#20219;&#20309;&#19968;&#31181;&#32654;&#22909;&#30340;&#20107;&#29289;&#24120;&#26377;&#30340;&#21629;&#36816;&#19968;&#26679;&#65292;&#35201;&#36831;&#36831;&#25165;&#34987;&#21457;&#35273;&#12290;&#22240;&#20026;&#65292;&#21482;&#26159;&#20026;&#20102;&#20154;&#31867;&#65292;&#32780;&#19981;&#21487;&#33021;&#26159;&#20026;&#20102;&#36825;&#36716;&#30636;&#21363;&#36893;&#30340;&#24403;&#20195;&#65292;&#36825;&#20010;&#21807;&#20010;&#20154;&#30524;&#21069;&#22916;&#24565;&#26159;&#21153;&#30340;&#19990;&#20195;&#65292;<SPAN class=extract>&#25105;&#36825;&#33041;&#34955;&#22312;&#20960;&#20046;&#26159;&#36829;&#21453;&#33258;&#24049;&#24847;&#24895;&#30340;&#24773;&#20917;&#19979;&#65292;&#36890;&#36807;&#28459;&#38271;&#30340;&#19968;&#29983;&#65292;&#25165;&#19981;&#26029;&#20197;&#27492;&#24037;&#20316;&#20026;&#24049;&#20219;&#12290;</SPAN>&#22312;&#36825;&#26399;&#38388;&#65292;&#21363;&#20196;&#26410;&#33719;&#20154;&#20204;&#30340;&#21516;&#24773;&#65292;&#20063;&#24182;&#19981;&#33021;&#20351;&#25105;&#23545;&#20110;&#36825;&#19968;&#24037;&#20316;&#30340;&#20215;&#20540;&#22833;&#21435;&#20449;&#24515;<SPAN class=extract>&#12290;<SPAN class=clozed><SPAN class=clozed><SPAN class=clozed><SPAN class=extract><SPAN class=clozed><SPAN class=clozed><SPAN class=clozed><SPAN class=extract><SPAN class=clozed><SPAN class=clozed><SPAN class=clozed><SPAN class=extract><SPAN class=clozed><SPAN class=clozed><SPAN class=clozed><SPAN class=extract><SPAN class=clozed><SPAN class=clozed><SPAN class=clozed><SPAN class=extract><SPAN class=clozed><SPAN class=clozed><SPAN class=clozed><SPAN class=extract><SPAN class=clozed><SPAN class=clozed><SPAN class=clozed><SPAN class=extract><SPAN class=clozed><SPAN class=clozed><SPAN class=clozed>&#36825;&#26159;</SPAN>&#22240;&#20026;&#25105;&#19981;&#26029;&#30475;&#21040;&#37027;&#20123;&#34394;&#20266;&#30340;&#12289;&#24694;&#21155;&#30340;&#19996;&#35199;</SPAN></SPAN>&#65292;&#36824;&#26377;&#33618;&#21776;&#30340;&#65292;&#20197;&#21450;&#26080;&#24847;&#20041;&#30340;&#19996;&#35199; <SUP><A id=sd1e8 href="about:text00004.html#d1e8"><FONT color=#0066cc>[1]</FONT></A> </SUP>&#21453;&#32780;&#26222;&#36941;&#22320;&#34987;&#36190;&#36175;&#65292;&#34987;&#23815;&#25308;</SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN>&#65307;&#20063;&#34385;&#21450;&#20551;&#22914;&#33021;&#35782;&#21035;&#30495;&#32431;&#30340;&#12289;&#27491;&#30830;&#30340;&#19996;&#35199;&#30340;&#20154;&#20204;&#19981;&#26159;&#37027;&#20040;&#31232;&#23569;&#65292;&#20197;&#33267;&#20154;&#20204;&#24466;&#21171;&#22320;&#36941;&#35775;&#19968;&#20108;&#21313;&#24180;&#12308;&#32780;&#19981;&#19968;&#35265;&#12309;&#65292;&#37027;&#20040;&#65292;&#33021;&#29983;&#20135;&#36825;&#20123;&#30495;&#32431;&#30340;&#12289;&#27491;&#30830;&#30340;&#19996;&#35199;&#30340;&#20154;&#20204;&#23601;&#19981;&#33021;&#26159;&#37027;&#20040;&#23569;&#25968;&#20960;&#20010;&#20154;&#65292;&#20197;&#33268;&#20182;&#20204;&#30340;&#20316;&#21697;&#21987;&#21518;&#24471;&#25104;&#20026;&#19990;&#20107;&#27815;&#26705;&#30340;&#20363;&#22806;&#65307;&#20063;&#39038;&#34385;&#21040;&#30001;&#20110;&#27492;&#21464;&#19981;&#24120;&#65292;&#20351;&#23492;&#25176;&#20110;&#21518;&#19990;&#32780;&#20351;&#20154;&#25391;&#22859;&#30340;&#26399;&#26395;&#65292;&#20250;&#24402;&#20110;&#27873;&#24433;&#65292;&#32780;&#36825;&#21364;&#26159;&#27599;&#19968;&#20010;&#26641;&#31435;&#20102;&#36828;&#22823;&#30446;&#26631;&#30340;&#20154;&#20026;&#20102;&#40723;&#33310;&#33258;&#24049;&#25152;&#24517;&#38656;&#30340;&#12290;&#8212;&#8212;&#25152;&#20197;&#65292;&#35841;&#35201;&#26159;&#35748;&#30495;&#23545;&#24453;&#65292;&#35748;&#30495;&#20174;&#20107;&#19968;&#20214;&#19981;&#20135;&#29983;&#29289;&#36136;&#21033;&#30410;&#30340;&#20107;&#24773;&#65292;&#23601;&#19981;&#21487;&#25171;&#31639;&#24403;&#20195;&#20154;&#30340;&#36190;&#21161;&#12290;&#19981;&#36807;&#22312;&#22823;&#22810;&#25968;&#22330;&#21512;&#65292;&#20182;&#20250;&#30475;&#21040;&#36825;&#31181;&#20107;&#24773;&#30340;&#20551;&#35937;&#23558;&#22312;&#27492;&#26399;&#38388;&#22312;&#19990;&#30028;&#19978;&#21462;&#24471;&#23427;&#30340;&#22320;&#20301;&#32780;&#30427;&#26497;&#19968;&#26102;&#65292;&#32780;&#36825;&#20063;&#26159;&#20154;&#19990;&#38388;&#30340;&#24120;&#35268;&#12290;&#20154;&#20204;&#24517;&#39035;&#26159;&#20026;&#20107;&#24773;&#26412;&#36523;&#32780;&#24178;&#23427;&#65292;&#21542;&#21017;&#23427;&#20415;&#19981;&#33021;&#25104;&#21151;&#65307;&#36825;&#26159;&#22240;&#20026;&#26080;&#35770;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#20219;&#20309;&#24847;&#22270;&#23545;&#20110;&#27491;&#30830;&#35265;&#35299;&#35828;&#26469;&#65292;&#24635;&#26159;&#21361;&#38505;&#12290;&#22240;&#27492;&#65292;&#27599;&#19968;&#20214;&#26377;&#20215;&#20540;&#30340;&#20107;&#29289;&#65292;&#22914;&#23398;&#26415;&#21490;&#19978;&#19968;&#36143;&#35777;&#26126;&#20102;&#30340;&#37027;&#26679;&#65292;&#37117;&#35201;&#36153;&#24456;&#38271;&#20037;&#30340;&#26102;&#38388;&#25165;&#33021;&#33719;&#24471;&#23427;&#30340;&#22320;&#20301;&#21644;&#26435;&#23041;&#65307;&#23588;&#20854;&#26159;&#26377;&#25945;&#32946;&#24847;&#20041;&#32780;&#19981;&#26159;&#23089;&#20048;&#24615;&#36136;&#30340;&#37027;&#31867;&#20107;&#29289;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290;&#22312;&#36825;&#26399;&#38388;&#65292;&#20551;&#19996;&#35199;&#23601;&#22823;&#25918;&#20809;&#33426;&#20102;&#12290;&#22240;&#20026;&#35201;&#25226;&#19968;&#20214;&#20107;&#24773;&#21644;&#23427;&#30340;&#20551;&#35937;&#32479;&#19968;&#36215;&#26469;&#65292;&#32437;&#38750;&#19981;&#21487;&#33021;&#65292;&#20063;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#36825;&#27491;&#26159;&#36825;&#20010;&#36139;&#22256;&#12289;&#21294;&#20047;&#30340;&#19990;&#30028;&#30340;&#28798;&#38590;&#65292;&#19968;&#20999;&#37117;&#24517;&#39035;&#20026;&#36825;&#20123;&#36139;&#22256;&#12289;&#21294;&#20047;&#20316;&#25171;&#31639;&#32780;&#20026;&#20043;&#22900;&#24441;&#12290;&#22240;&#27492;&#65292;&#36825;&#19990;&#30028;&#24182;&#19981;&#26159;&#36825;&#26679;&#29983;&#23601;&#30340;&#65292;&#35828;&#20160;&#20040;&#20219;&#20309;&#19968;&#31181;&#39640;&#23578;&#30340;&#12289;&#21331;&#32477;&#30340;&#21162;&#21147;&#65292;&#22914;&#25351;&#21521;&#20809;&#26126;&#21644;&#30495;&#29702;&#30340;&#21162;&#21147;&#65292;&#21487;&#20197;&#22312;&#36825;&#19990;&#19978;&#26080;&#38459;&#30861;&#22320;&#20852;&#30427;&#36215;&#26469;&#65292;&#21487;&#20197;&#21482;&#20026;&#26412;&#36523;&#30340;&#30446;&#30340;&#32780;&#23384;&#22312;&#12290;&#24182;&#19988;&#65292;&#21363;&#20196;&#26377;&#37027;&#20040;&#22238;&#20107;&#65292;&#36825;&#26679;&#30340;&#21162;&#21147;&#30495;&#33021;&#26174;&#20986;&#33258;&#24049;&#30340;&#20998;&#37327;&#20102;&#65292;&#20174;&#32780;&#20063;&#25226;&#26377;&#20851;&#36825;&#31181;&#21162;&#21147;&#30340;&#35266;&#24565;&#24102;&#21040;&#20154;&#38388;&#26469;&#20102;&#65292;&#21487;&#26159;&#37027;&#20123;&#29289;&#36136;&#21033;&#30410;&#65292;&#37027;&#20123;&#20010;&#20154;&#30446;&#30340;&#31435;&#21363;&#23601;&#20250;&#25226;&#36825;&#31181;&#21162;&#21147;&#25511;&#21046;&#36215;&#26469;&#65292;&#20197;&#20415;&#20351;&#23427;&#25104;&#20026;&#36825;&#20123;&#21033;&#30410;&#21644;&#30446;&#30340;&#30340;&#24037;&#20855;&#25110;&#38754;&#20855;&#12290;&#20934;&#27492;&#65292;&#22312;&#24247;&#24503;&#37325;&#25391;&#21746;&#23398;&#30340;&#23041;&#26395;&#20043;&#21518;&#65292;&#21746;&#23398;&#24517;&#39035;&#21448;&#31435;&#21363;&#25104;&#20026;&#26576;&#20123;&#30446;&#30340;&#30340;&#24037;&#20855;&#65307;&#22312;&#19978;&#65292;&#26159;&#22269;&#23478;&#30446;&#30340;&#30340;&#24037;&#20855;&#65307;&#22312;&#19979;&#65292;&#26159;&#20010;&#20154;&#30446;&#30340;&#30340;&#24037;&#20855;&#12290;&#32437;&#20351;&#20005;&#26684;&#22320;&#35828;&#26469;&#65292;&#20316;&#20026;&#24037;&#20855;&#30340;&#24182;&#19981;&#26159;&#21746;&#23398;&#65292;&#28982;&#32780;&#20063;&#26159;&#21644;&#21746;&#23398;&#21516;&#34892;&#30340;&#26367;&#36523;&#22312;&#20882;&#20805;&#21746;&#23398;&#12290;&#36825;&#20063;&#24182;&#19981;&#24212;&#20351;&#25105;&#20204;&#24863;&#21040;&#35815;&#24322;&#65292;&#22240;&#20026;&#20154;&#38388;&#26377;&#38590;&#20110;&#30456;&#20449;&#30340;&#22810;&#25968;&#65292;&#30001;&#20110;&#20182;&#20204;&#30340;&#26412;&#24615;&#65292;&#38500;&#20102;&#29289;&#36136;&#30446;&#30340;&#22806;&#65292;&#23601;&#26681;&#26412;&#19981;&#33021;&#26377;&#20854;&#20182;&#30446;&#30340;&#65307;&#29978;&#33267;&#19981;&#33021;&#29702;&#35299;&#20854;&#20182;&#30340;&#30446;&#30340;&#12290;&#22914;&#27492;&#30475;&#26469;&#65292;&#36825;&#36861;&#27714;&#30495;&#29702;&#30340;&#21162;&#21147;&#23601;&#22826;&#26354;&#39640;&#21644;&#23521;&#20102;&#65292;&#20197;&#33268;&#19981;&#33021;&#26399;&#24453;&#19968;&#20999;&#20154;&#65292;&#24456;&#22810;&#20154;&#65292;&#29978;&#33267;&#23569;&#25968;&#20154;&#35802;&#24691;&#30340;&#26469;&#21442;&#21152;&#12290;&#23613;&#31649;&#20154;&#20204;&#21448;&#19968;&#27425;&#65292;&#22914;&#22312;&#30446;&#21069;&#30340;&#24503;&#22269;&#30475;&#21040;&#21746;&#23398;&#26041;&#38754;&#26174;&#33879;&#30340;&#27963;&#36291;&#24773;&#20917;&#65292;&#30475;&#21040;&#26222;&#36941;&#22320;&#22312;&#24178;&#30528;&#12289;&#20889;&#30528;&#12289;&#35848;&#30528;&#21746;&#23398;&#19978;&#30340;&#20107;&#29289;&#65292;&#20154;&#20204;&#21364;&#21487;&#28385;&#26377;&#20449;&#24515;&#22320;&#20551;&#23450;&#36825;&#20123;&#27963;&#21160;&#30340;&#30495;&#27491;&#8220;&#31532;&#19968;&#21160;&#26426;&#8221;&#65292;&#37027;&#25513;&#34255;&#30528;&#30340;&#21160;&#26426;&#65292;&#23613;&#31649;&#20154;&#20204;&#36947;&#35980;&#23736;&#28982;&#65292;&#24196;&#20005;&#20445;&#35777;&#65292;&#21364;&#21482;&#26159;&#29616;&#23454;&#30340;&#32780;&#38750;&#29702;&#24819;&#30340;&#30446;&#30340;&#65292;&#20063;&#21363;&#26159;&#20010;&#20154;&#30340;&#12289;&#23448;&#26041;&#30340;&#12289;&#25945;&#20250;&#30340;&#12289;&#22269;&#23478;&#30340;&#30446;&#30340;&#65307;&#19968;&#21477;&#35805;&#65292;&#20182;&#20204;&#24515;&#30446;&#20013;&#25152;&#26377;&#30340;&#21482;&#26159;&#29289;&#36136;&#21033;&#30410;&#12290;&#20174;&#32780;&#65292;&#20351;&#24471;&#36825;&#20123;&#20882;&#29260;&#19990;&#30028;&#30591;&#21746;&#20204;&#30340;&#31508;&#23574;&#36825;&#26679;&#32039;&#24352;&#27963;&#21160;&#30340;&#20063;&#21482;&#26159;&#20826;&#27966;&#30446;&#30340;&#12290;&#21516;&#26102;&#65292;&#25351;&#23548;&#36825;&#20123;&#39578;&#21160;&#20998;&#23376;&#30340;&#26143;&#36784;&#24182;&#19981;&#26159;&#27491;&#30830;&#30340;&#35265;&#35299;&#65292;&#32780;&#26159;&#26576;&#20123;&#31169;&#22270;&#65307;&#33267;&#20110;&#30495;&#29702;&#65292;&#37027;&#23601;&#32943;&#23450;&#26159;&#20182;&#20204;&#26368;&#21518;&#25165;&#32771;&#34385;&#21040;&#30340;&#19996;&#35199;&#20102;&#12290;&#30495;&#29702;&#26159;&#27809;&#26377;&#20826;&#27966;&#30340;&#65292;&#23427;&#21364;&#33021;&#22815;&#23425;&#38745;&#22320;&#65292;&#19981;&#34987;&#27880;&#24847;&#22320;&#36890;&#36807;&#36825;&#20123;&#21746;&#23398;&#19978;&#30340;&#21483;&#22199;&#20105;&#21557;&#32780;&#36864;&#22238;&#33258;&#24049;&#30340;&#36335;&#65292;&#22914;&#21516;&#36890;&#36807;&#37027;&#20123;&#26368;&#40657;&#26263;&#30340;&#65292;&#25304;&#38480;&#20110;&#25945;&#20250;&#20725;&#30828;&#20449;&#26465;&#30340;&#19990;&#32426;&#30340;&#20908;&#22812;&#19968;&#26679;&#12290;&#37027;&#26102;&#65292;&#30495;&#29702;&#21482;&#33021;&#20316;&#20026;&#31192;&#23494;&#23398;&#35828;&#20256;&#24067;&#20110;&#23569;&#25968;&#20449;&#24466;&#20043;&#38388;&#65292;&#29978;&#33267;&#20110;&#21482;&#33021;&#23492;&#25176;&#22312;&#32650;&#30382;&#32440;&#19978;&#12290;&#26159;&#30340;&#65292;&#25105;&#35201;&#35828;&#27809;&#26377;&#19968;&#20010;&#26102;&#20195;&#23545;&#20110;&#21746;&#23398;&#36824;&#33021;&#27604;&#36825;&#26679;&#21487;&#32827;&#22320;&#35823;&#29992;&#23427;&#65292;&#19968;&#38754;&#25343;&#23427;&#24403;&#25919;&#27835;&#24037;&#20855;&#65292;&#19968;&#38754;&#25343;&#23427;&#20316;&#33829;&#21033;&#25163;&#27573;&#30340;&#26102;&#20195;&#26356;&#20026;&#19981;&#21033;&#30340;&#20102;&#12290;&#25110;&#32773;&#36824;&#26377;&#20154;&#30456;&#20449;&#65292;&#22312;&#36825;&#31181;&#24537;&#24537;&#30860;&#30860;&#39578;&#21160;&#30340;&#22330;&#21512;&#65292;&#30495;&#29702;&#20063;&#24182;&#26410;&#34987;&#24573;&#35270;&#65292;&#20063;&#21487;&#22312;&#22841;&#36793;&#19968;&#35265;&#22825;&#26085;&#21602;&#65311;&#19981;&#65292;&#30495;&#29702;&#19981;&#26159;&#23100;&#22919;&#65292;&#21035;&#20154;&#19981;&#21916;&#29233;&#22905;&#65292;&#22905;&#21364;&#35201;&#25602;&#20303;&#20154;&#23478;&#30340;&#33046;&#23376;&#65307;&#30495;&#29702;&#20498;&#26159;&#36825;&#26679;&#30684;&#25345;&#30340;&#19968;&#20301;&#32654;&#20154;&#65292;&#23601;&#26159;&#21035;&#20154;&#25226;&#19968;&#20999;&#37117;&#29486;&#32473;&#22905;&#65292;&#20063;&#36824;&#25343;&#19981;&#31283;&#23601;&#33021;&#33719;&#24471;&#22905;&#30340;&#38738;&#30544;&#21602;&#65281;</P>
<P>&#25919;&#24220;&#26082;&#25343;&#21746;&#23398;&#24403;&#20316;&#36798;&#21040;&#22269;&#23478;&#30446;&#30340;&#30340;&#25163;&#27573;&#65292;&#37027;&#20040;&#65292;&#22312;&#21478;&#19968;&#38754;&#65292;&#23398;&#32773;&#20204;&#23601;&#35270;&#21746;&#23398;&#35762;&#24231;&#20026;&#19968;&#31181;&#32844;&#19994;&#65292;&#21644;&#20219;&#20309;&#33021;&#20859;&#27963;&#20154;&#36523;&#30340;&#32844;&#19994;&#19968;&#33324;&#26080;&#20108;&#20102;&#12290;&#20182;&#20204;&#31454;&#22868;&#37027;&#20123;&#35762;&#24231;&#65292;&#20445;&#35777;&#33258;&#24049;&#26377;&#21892;&#33391;&#30340;&#24847;&#24895;&#65292;&#20063;&#23601;&#26159;&#20445;&#35777;&#20854;&#24847;&#22270;&#26159;&#20026;&#37027;&#20123;&#30446;&#30340;&#26381;&#21153;&#12290;&#20182;&#20204;&#20063;&#26524;&#28982;&#36981;&#23432;&#35834;&#35328;&#12290;&#25152;&#20197;&#65292;&#32473;&#20182;&#20204;&#25351;&#31034;&#26041;&#21521;&#30340;&#21271;&#26007;&#26143;&#65292;&#19981;&#26159;&#30495;&#29702;&#65292;&#19981;&#26159;&#26126;&#28552;&#65292;&#19981;&#26159;&#26575;&#25289;&#22270;&#65292;&#19981;&#26159;&#20122;&#37324;&#22763;&#22810;&#24503;&#65307;&#32780;&#26159;&#38599;&#20323;&#20182;&#20204;&#26469;&#26381;&#21153;&#30340;&#37027;&#20123;&#30446;&#30340;&#12290;&#36825;&#20123;&#30446;&#30340;&#31435;&#21363;&#25104;&#20026;&#20182;&#20204;&#20998;&#21035;&#30495;&#20266;&#65292;&#26377;&#26080;&#20215;&#20540;&#65292;&#24212;&#21542;&#27880;&#24847;&#12308;&#20160;&#20040;&#12309;&#20004;&#20004;&#20043;&#38388;&#30340;&#20934;&#32499;&#12290;&#20110;&#26159;&#65292;&#20961;&#26159;&#19981;&#31526;&#21512;&#37027;&#20123;&#30446;&#30340;&#30340;&#65292;&#21738;&#24597;&#26159;&#20182;&#20204;&#19987;&#19994;&#37324;&#26368;&#37325;&#35201;&#12289;&#26368;&#26480;&#20986;&#30340;&#19996;&#35199;&#65307;&#23601;&#25110;&#26159;&#21463;&#21040;&#35892;&#36131;&#65292;&#25110;&#26159;&#35892;&#36131;&#26377;&#25152;&#19981;&#20415;&#65292;&#23601;&#37319;&#21462;&#19968;&#33268;&#21152;&#20197;&#26080;&#35270;&#30340;&#21150;&#27861;&#26469;&#31378;&#24687;&#23427;&#12290;&#20154;&#20204;&#21482;&#35201;&#30475;&#30475;&#20182;&#20204;&#21453;&#23545;&#27867;&#31070;&#35770;&#37027;&#31181;&#24322;&#21475;&#21516;&#22768;&#30340;&#28909;&#28872;&#21170;&#20799;&#65292;&#33021;&#26377;&#19968;&#20010;&#30333;&#30196;&#30456;&#20449;&#36825;&#32929;&#21170;&#20799;&#26159;&#20174;&#20449;&#26381;&#30495;&#29702;&#32780;&#26469;&#30340;&#21527;&#65311;&#28982;&#21017;&#65292;&#36825;&#34987;&#36140;&#20026;&#57941; &#21475;&#32844;&#19994;&#30340;&#21746;&#23398;&#21448;&#28937;&#24471;&#19981;&#21387;&#26681;&#20799;&#34581;&#21270;&#20026;&#35809;&#36777;&#23398;&#21602;&#65311;&#27491;&#22240;&#20026;&#36825;&#26159;&#21183;&#25152;&#24517;&#33267;&#30340;&#65292;&#32780;&#8220;&#31471;&#35841;&#30340;&#30871;&#65292;&#21809;&#35841;&#30340;&#27468;&#8221;&#21448;&#33258;&#26469;&#20415;&#26159;&#26377;&#25903;&#37197;&#21147;&#30340;&#35268;&#24459;&#65292;&#25152;&#20197;&#21476;&#20195;&#23601;&#25226;&#38752;&#21746;&#23398;&#25379;&#38065;&#20316;&#20026;&#35809;&#36777;&#23478;&#30340;&#26631;&#24535;&#20102;&#12290;&#29616;&#22312;&#65292;&#36824;&#26377;&#36825;&#26679;&#30340;&#20107;&#20063;&#20945;&#21040;&#36825;&#19968;&#36215;&#26469;&#65292;&#21363;&#26159;&#35828;&#22312;&#36825;&#19990;&#30028;&#30340;&#20219;&#20309;&#22320;&#26041;&#65292;&#38500;&#20102;&#24248;&#25165;&#20043;&#22806;&#65292;&#20877;&#27809;&#26377;&#21487;&#20197;&#26399;&#24453;&#65292;&#21487;&#20197;&#35201;&#27714;&#65292;&#21487;&#20197;&#29992;&#37329;&#38065;&#25910;&#20080;&#30340;&#19996;&#35199;&#20102;&#65307;&#25152;&#20197;&#20154;&#20204;&#22312;&#36825;&#20799;&#20063;&#23425;&#21487;&#23545;&#24248;&#25165;&#20559;&#29233;&#19968;&#20123;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23601;&#22312;&#24503;&#22269;&#25152;&#26377;&#30340;&#22823;&#23398;&#37324;&#65292;&#37117;&#30475;&#21040;&#36825;&#20123;&#20146;&#29233;&#30340;&#24248;&#25165;&#27546;&#31934;&#31469;&#34385;&#22320;&#65292;&#38752;&#30528;&#33258;&#24049;&#30340;&#32874;&#26126;&#65292;&#24182;&#19988;&#26159;&#25353;&#35268;&#23450;&#30340;&#23610;&#30721;&#21644;&#30446;&#26631;&#22312;&#24314;&#31435;&#30528;&#19968;&#31181;&#26681;&#26412;&#36824;&#19981;&#23384;&#22312;&#30340;&#21746;&#23398;&#65307;&#8212;&#8212;&#36825;&#22330;&#34920;&#28436;&#65292;&#22914;&#26524;&#35201;&#21152;&#20197;&#22066;&#31505;&#65292;&#37027;&#23601;&#36817;&#20046;&#27531;&#24525;&#20102;&#12290;</P>
<P>&#38271;&#26399;&#20197;&#26469;&#65292;&#21746;&#23398;&#23601;&#26159;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#19968;&#36143;&#34987;&#24403;&#20316;&#25163;&#27573;&#65292;&#19968;&#38754;&#20026;&#20844;&#23478;&#30340;&#30446;&#30340;&#26381;&#21153;&#65292;&#19968;&#38754;&#20026;&#31169;&#20154;&#30340;&#30446;&#30340;&#26381;&#21153;&#12290;&#32780;&#25105;&#21602;&#65292;&#19977;&#21313;&#20313;&#24180;&#26469;&#65292;&#32039;&#36319;&#30528;&#33258;&#24049;&#30340;&#24605;&#36335;&#36208;&#65292;&#19981;&#20026;&#25152;&#20081;&#12290;&#36825;&#27491;&#26159;&#65292;&#20063;&#20165;&#26159;&#22240;&#20026;&#25105;&#20043;&#24517;&#39035;&#36825;&#26679;&#20570;&#32780;&#19981;&#33021;&#21478;&#26377;&#25152;&#20316;&#20026;&#65292;&#26159;&#30001;&#20110;&#19968;&#31181;&#26412;&#33021;&#30340;&#20914;&#21160;&#20351;&#28982;&#12290;&#19981;&#36807;&#65292;&#20063;&#36824;&#26377;&#19968;&#31181;&#20449;&#24515;&#25903;&#25345;&#30528;&#36825;&#19968;&#20914;&#21160;&#65292;&#25105;&#30456;&#20449;&#19968;&#20010;&#20154;&#26082;&#24819;&#20986;&#20102;&#30495;&#23454;&#30340;&#19996;&#35199;&#65292;&#29031;&#20142;&#20102;&#38544;&#34109;&#30340;&#19996;&#35199;&#65292;&#37027;&#20040;&#65292;&#36825;&#20123;&#19996;&#35199;&#24635;&#26377;&#19968;&#22825;&#20250;&#34987;&#21478;&#22806;&#19968;&#20010;&#24605;&#32500;&#30528;&#30340;&#31934;&#31070;&#25152;&#25484;&#25569;&#65292;&#20250;&#35201;&#21644;&#36825;&#31934;&#31070;&#25856;&#35848;&#65292;&#20351;&#20182;&#24841;&#24555;&#65292;&#23433;&#24944;&#20182;&#12290;&#25105;&#20204;&#23601;&#26159;&#23545;&#36825;&#26679;&#30340;&#20154;&#35828;&#35805;&#65292;&#22914;&#21516;&#31867;&#20284;&#25105;&#20204;&#30340;&#20154;&#20204;&#26366;&#23545;&#25105;&#20204;&#35828;&#36807;&#35805;&#32780;&#25104;&#20026;&#25105;&#20204;&#22312;&#36825;&#29983;&#21629;&#30340;&#33618;&#37326;&#19978;&#30340;&#23433;&#24944;&#19968;&#26679;&#12290;&#22312;&#36825;&#26679;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#20174;&#20107;&#20110;&#20182;&#20204;&#30340;&#20107;&#24773;&#26159;&#20026;&#20102;&#20107;&#24773;&#26412;&#36523;&#30340;&#65292;&#20063;&#26159;&#20026;&#20102;&#20182;&#20204;&#26412;&#20154;&#30340;&#12290;&#28982;&#32780;&#22312;&#21746;&#23398;&#30340;&#28145;&#24605;&#20013;&#65292;&#21364;&#26377;&#36825;&#26679;&#19968;&#31181;&#22855;&#29305;&#30340;&#24773;&#20917;&#65306;&#20961;&#26159;&#24448;&#21518;&#23545;&#21035;&#20154;&#26377;&#25152;&#35048;&#30410;&#30340;&#65292;&#20559;&#26159;&#37027;&#20123;&#21508;&#20154;&#20026;&#33258;&#24049;&#31934;&#24605;&#65292;&#20026;&#33258;&#24049;&#25506;&#35752;&#30340;&#19996;&#35199;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#21407;&#26469;&#26159;&#20026;&#21035;&#20154;&#24050;&#32463;&#35268;&#23450;&#20102;&#30340;&#19996;&#35199;&#12290;&#21069;&#32773;&#39318;&#20808;&#26159;&#22312;&#20854;&#19968;&#36143;&#35802;&#24691;&#36825;&#20010;&#29305;&#24449;&#19978;&#30475;&#24471;&#20986;&#26469;&#30340;&#65307;&#22240;&#20026;&#20154;&#20204;&#24635;&#19981;&#20250;&#25925;&#24847;&#27450;&#39575;&#33258;&#24049;&#65292;&#20063;&#19981;&#20250;&#25226;&#31354;&#22771;&#26680;&#26691;&#36865;&#32473;&#33258;&#24049;&#12290;&#25152;&#20197;&#65292;&#19968;&#20999;&#35809;&#36777;&#21644;&#19968;&#20999;&#24223;&#35805;&#23601;&#37117;&#21076;&#38500;&#20102;&#65292;&#32467;&#26524;&#26159;&#20889;&#19979;&#21435;&#30340;&#27599;&#19968;&#27573;&#33853;&#37117;&#33021;&#34917;&#20607;&#38405;&#35835;&#23427;&#20043;&#21171;&#12290;&#22914;&#27492;&#35828;&#26469;&#65292;&#25105;&#30340;&#33879;&#20316;&#23601;&#26174;&#26126;&#22320;&#22312;&#33080;&#19978;&#21050;&#30528;&#8220;&#35802;&#24691;&#22374;&#30333;&#8221;&#30340;&#37329;&#21360;&#65307;&#21333;&#20973;&#36825;&#19968;&#28857;&#65292;&#25105;&#30340;&#33879;&#20316;&#21644;&#24247;&#24503;&#20197;&#21518;&#19977;&#20010;&#33879;&#21517;&#35809;&#36777;&#23478; <SUP><A id=sd1e23 href="about:text00004.html#d1e23"><FONT color=#0066cc>[2]</FONT></A> </SUP>&#30340;&#20316;&#21697;&#24050;&#36837;&#28982;&#26377;&#21035;&#20102;&#12290;&#20154;&#20204;&#26080;&#35770;&#22312;&#20160;&#20040;&#26102;&#20505;&#65292;&#24635;&#20250;&#21457;&#29616;&#25105;&#31449;&#22312;&#21453;&#30465;&#24605;&#32500;&#30340;&#31435;&#22330;&#19978;&#65292;&#21363;&#29702;&#24615;&#30340;&#24605;&#32034;&#21644;&#35802;&#23454;&#30340;&#25253;&#36947;&#36825;&#19968;&#31435;&#22330;&#19978;&#65292;&#32780;&#32477;&#19981;&#26159;&#31449;&#22312;&#28789;&#24863; &#30340;&#31435;&#22330;&#19978;&#12290;&#28789;&#24863;&#21448;&#31216;&#20026;&#8220;&#29702;&#24615;&#30340;&#30452;&#35266;&#8221;&#25110;&#8220;&#32477;&#23545;&#24605;&#32500;&#8221;&#65292;&#32780;&#23427;&#30340;&#30495;&#21517;&#23454;&#22995;&#21017;&#26159;&#30606;&#21561;&#29275;&#21644;&#27743;&#28246;&#27861;&#26415;&#12290;&#25105;&#19968;&#38754;&#20197;&#19978;&#36848;&#37027;&#31181;&#31934;&#31070;&#24037;&#20316;&#65292;&#21516;&#26102;&#19981;&#26029;&#30475;&#21040;&#34394;&#20266;&#30340;&#19996;&#35199;&#65292;&#24694;&#21155;&#30340;&#19996;&#35199;&#26377;&#30528;&#26222;&#36941;&#30340;&#26435;&#23041;&#65307;&#26159;&#30340;&#65292;&#30606;&#21561;&#29275; <SUP><A id=sd1e32 href="about:text00004.html#d1e32"><FONT color=#0066cc>[3]</FONT></A> </SUP>&#21644;&#27743;&#28246;&#27861;&#26415; <SUP><A id=sd1e38 href="about:text00004.html#d1e38"><FONT color=#0066cc>[4]</FONT></A> </SUP>&#36824;&#20139;&#26377;&#26368;&#39640;&#30340;&#23815;&#25964;&#65307;&#32780;&#25105;&#21017;&#26089;&#23601;&#23545;&#24403;&#20195;&#20154;&#30340;&#36190;&#35768;&#25964;&#35874;&#19981;&#25935;&#20102;&#12290;&#24403;&#20170;&#36825;&#20010;&#19990;&#20195;&#26082;&#24050;&#20108;&#21313;&#24180;&#26469;&#25226;&#40657;&#26684;&#23572;&#36825;&#20010;&#31934;&#31070;&#19978;&#30340;&#29640;&#21033;&#26412; <SUP><A id=sd1e44 href="about:text00004.html#d1e44"><FONT color=#0066cc>[5]</FONT></A> </SUP>&#24403;&#20316;&#26368;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#21483;&#22199;&#30528;&#65292;&#22914;&#27492;&#22823;&#22768;&#22320;&#22199;&#65292;&#20197;&#33267;&#25972;&#20010;&#27431;&#27954;&#37117;&#21457;&#20986;&#20102;&#22238;&#22768;&#65307;&#36825;&#26679;&#19968;&#20010;&#19990;&#20195;&#35201;&#20351;&#19968;&#20010;&#26366;&#32463;&#30446;&#30585;&#36825;&#19968;&#20999;&#30340;&#20154;&#36824;&#28212;&#26395;&#20182;&#20204;&#30340;&#36190;&#35768;&#65292;&#37027;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#36825;&#20010;&#19990;&#20195;&#20877;&#27809;&#26377;&#33635;&#35465;&#30340;&#26690;&#20896;&#21487;&#20197;&#36865;&#20154;&#20102;&#65292;&#23427;&#30340;&#36190;&#32654;&#26159;&#29477;&#28389;&#30340;&#65292;&#23427;&#30340;&#36131;&#22791;&#20063;&#27809;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#25105;&#36825;&#37324;&#25152;&#35828;&#30340;&#26159;&#19968;&#26412;&#27491;&#32463;&#65292;&#25105;&#33509;&#26377;&#20123;&#24819;&#33719;&#24471;&#24403;&#20195;&#20154;&#30340;&#21917;&#24425;&#65292;&#25105;&#23601;&#24471;&#21024;&#21435;&#19978;&#20108;&#21313;&#22788;&#21644;&#20182;&#20204;&#24847;&#35265;&#20840;&#30456;&#21453;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#37096;&#20998;&#22320;&#20182;&#20204;&#35748;&#20026;&#21050;&#30524;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#36825;&#31181;&#21917;&#24425;&#65292;&#21482;&#35201;&#26159;&#29306;&#29298;&#20102;&#19968;&#20010;&#38899;&#33410;&#65292;&#25105;&#20063;&#35748;&#20026;&#26159;&#32618;&#36807;&#12290;&#23436;&#20840;&#20005;&#32899;&#22320;&#35828;&#65292;&#21482;&#26377;&#30495;&#29702;&#26159;&#25105;&#30340;&#21271;&#26007;&#26143;&#12290;&#21521;&#30528;&#21271;&#26007;&#26143;&#65292;&#24320;&#22987;&#25105;&#21482;&#33021;&#24076;&#27714;&#33258;&#24049;&#30340;&#36190;&#35768;&#65292;&#32780;&#23436;&#20840;&#19981;&#29702;&#20250;&#36825;&#20010;&#20174;&#19968;&#20999;&#39640;&#23578;&#30340;&#31934;&#31070;&#21162;&#21147;&#30340;&#35266;&#28857;&#30475;&#26469;&#37117;&#26159;&#28145;&#33258;&#27785;&#27814;&#30340;&#26102;&#20195;&#65292;&#19981;&#29702;&#20250;&#37027;&#36830;&#20010;&#21035;&#20363;&#22806;&#20063;&#38543;&#21516;&#33104;&#21270;&#20102;&#30340;&#27665;&#26063;&#25991;&#23398;&#65307;&#32780;&#22312;&#36825;&#31181;&#25991;&#23398;&#37324;&#25226;&#39640;&#38597;&#30340;&#36766;&#20196;&#21644;&#21329;&#37145;&#30340;&#24515;&#26415;&#32467;&#21512;&#36215;&#26469;&#30340;&#33402;&#26415;&#20498;&#26159;&#30331;&#23792;&#36896;&#26497;&#20102;&#12290;<SPAN class=extract>&#25105;&#22266;&#28982;&#27704;&#36828;&#20002;&#19981;&#25481;&#25105;&#30340;&#32570;&#28857;&#12289;&#24369;&#28857;&#65292;&#37027;&#26159;&#21644;&#25105;&#30340;&#22825;&#24615;&#24517;&#28982;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#65292;&#22914;&#21516;&#27599;&#20154;&#30340;&#32570;&#28857;&#12289;&#24369;&#28857;&#37117;&#26159;&#21644;&#27599;&#20154;&#30340;&#22825;&#24615;&#24517;&#28982;&#30456;&#36830;&#30340;&#19968;&#26679;&#65307;&#20294;&#25105;&#23558;&#19981;&#29992;&#21329;&#37145;&#30340;&#36898;&#36814;&#36801;&#23601;&#26469;&#22686;&#21152;&#36825;&#20123;&#32570;&#28857;&#12289;&#24369;&#28857;&#12290;</SPAN>&#23601;&#36825;&#31532;&#20108;&#29256;&#35828;&#65292;&#39318;&#20808;&#20351;&#25105;&#24863;&#21040;&#24841;&#24555;&#30340;&#26159;&#22312;&#20108;&#21313;&#20116;&#24180;&#21518;&#65292;&#25105;&#24182;&#27809;&#21457;&#29616;&#26377;&#20160;&#20040;&#35201;&#25910;&#22238;&#30340;&#19996;&#35199;&#65307;&#22240;&#27492;&#65292;&#25105;&#30340;&#22522;&#26412;&#20449;&#24565;&#65292;&#33267;&#23569;&#23545;&#25105;&#33258;&#24049;&#26469;&#35828;&#65292;&#26159;&#20445;&#25345;&#20303;&#20102;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#23545;&#21482;&#21253;&#25324;&#31532;&#19968;&#29256;&#20840;&#25991;&#30340;&#31532;&#19968;&#21367;&#37324;&#30340;&#20462;&#25913;&#65292;&#33258;&#28982;&#32477;&#19981;&#20250;&#35302;&#21450;&#26412;&#36136;&#30340;&#19996;&#35199;&#65292;&#32780;&#21482;&#26159;&#37096;&#20998;&#30340;&#28041;&#21450;&#19968;&#20123;&#38468;&#24102;&#30340;&#19996;&#35199;&#65292;&#32780;&#36825;&#20123;&#25913;&#21160;&#30340;&#32477;&#22823;&#37096;&#20998;&#26159;&#30001;&#36825;&#20799;&#37027;&#20799;&#28155;&#21152;&#30340;&#65292;&#26497;&#31616;&#30701;&#30340;&#12289;&#35828;&#26126;&#24615;&#36136;&#30340;&#38468;&#37322;&#25152;&#32452;&#25104;&#30340;&#12290;&#21482;&#22312;&#25209;&#21028;&#24247;&#24503;&#21746;&#23398;&#30340;&#37096;&#20998;&#26377;&#20123;&#37325;&#35201;&#30340;&#20462;&#25913;&#21644;&#35814;&#23613;&#30340;&#22686;&#34917;&#65292;&#36825;&#26159;&#22240;&#20026;&#36825;&#37324;&#30340;&#22686;&#25913;&#19981;&#33021;&#29992;&#19968;&#20010;&#21333;&#21478;&#30340;&#34917;&#20805;&#31687;&#26469;&#22788;&#29702;&#65292;&#22914;&#21516;&#38416;&#36848;&#25105;&#33258;&#24049;&#23398;&#35828;&#30340;&#37027;&#22235;&#31687;&#65292;&#27599;&#31687;&#37117;&#22312;&#31532;&#20108;&#21367;&#37324;&#21508;&#26377;&#30456;&#24212;&#30340;&#34917;&#20805;&#31687;&#31456;&#19968;&#26679;&#12290;&#32780;&#23545;&#20110;&#37027;&#22235;&#31687;&#65292;&#25105;&#25152;&#20197;&#37319;&#29992;&#21478;&#21152;&#34917;&#20805;&#31687;&#30340;&#22686;&#25913;&#21150;&#27861;&#65292;&#37027;&#26159;&#22240;&#20026;&#22312;&#35813;&#22235;&#31687;&#20889;&#25104;&#21518;&#65292;&#24050;&#36807;&#20102;&#20108;&#21313;&#20116;&#24180;&#65292;&#22312;&#25105;&#30340;&#34920;&#29616;&#26041;&#24335;&#19978;&#21644;&#35821;&#35843;&#39118;&#26684;&#19978;&#37117;&#20135;&#29983;&#20102;&#26174;&#33879;&#30340;&#21464;&#21270;&#65292;&#24050;&#19981;&#20415;&#20877;&#25226;&#31532;&#20108;&#21367;&#30340;&#20869;&#23481;&#21644;&#31532;&#19968;&#21367;&#25530;&#21644;&#25104;&#19968;&#25972;&#20010;&#65292;&#27491;&#26159;&#8220;&#21512;&#20043;&#20004;&#20260;&#8221;&#12308;&#31163;&#20043;&#20004;&#32654;&#12309;&#12290;&#22240;&#27492;&#65292;&#25105;&#25226;&#36825;&#20004;&#37096;&#20998;&#21508;&#21035;&#25552;&#20986;&#65307;&#32780;&#26087;&#20316;&#20013;&#22909;&#20123;&#22320;&#26041;&#65292;&#21363;&#20196;&#25105;&#29616;&#22312;&#21487;&#20197;&#29992;&#23436;&#20840;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#34920;&#36798;&#65292;&#20063;&#27809;&#21152;&#26356;&#21160;&#65307;&#25105;&#35201;&#36991;&#20813;&#32769;&#24180;&#20154;&#30340;&#21561;&#27611;&#27714;&#30133;&#25439;&#22351;&#25105;&#36739;&#24180;&#36731;&#26102;&#20195;&#30340;&#20316;&#21697;&#12290;&#36825;&#20123;&#22320;&#26041;&#22914;&#26377;&#24212;&#21152;&#25913;&#27491;&#20043;&#22788;&#65292;&#20511;&#21161;&#20110;&#31532;&#20108;&#21367;&#65292;&#36890;&#36807;&#35835;&#32773;&#30340;&#24605;&#24819;&#65292;&#33258;&#28982;&#20250;&#26356;&#27491;&#30340;&#12290;&#36825;&#19978;&#19979;&#20004;&#21367;&#20070;&#65292;&#21517;&#21103;&#20854;&#23454;&#22320;&#26377;&#30528;&#19968;&#31181;&#20114;&#20026;&#34917;&#20805;&#30340;&#20851;&#31995;&#65307;&#36825;&#26159;&#22522;&#20110;&#20174;&#26234;&#21147;&#26041;&#38754;&#35828;&#65292;&#20154;&#29983;&#19981;&#21516;&#30340;&#24180;&#40836;&#38454;&#27573;&#21407;&#26159;&#20114;&#20026;&#34917;&#20805;&#30340;&#12290;&#25152;&#20197;&#65292;&#20154;&#20204;&#23558;&#21457;&#29616;&#19978;&#19979;&#21367;&#30340;&#20851;&#31995;&#19981;&#20165;&#26159;&#36825;&#19968;&#21367;&#25152;&#26377;&#30340;&#65292;&#26159;&#37027;&#19968;&#21367;&#25152;&#26080;&#65292;&#32780;&#26159;&#27599;&#19968;&#21367;&#30340;&#20248;&#28857;&#24688;&#22312;&#20110;&#8220;&#27492;&#25152;&#23384;&#8221;&#20026;&#8220;&#24444;&#25152;&#21435;&#8221;&#12290;&#22914;&#26524;&#25105;&#36825;&#33879;&#20316;&#30340;&#21069;&#21322;&#37096;&#26377;&#20160;&#20040;&#36229;&#36807;&#21518;&#21322;&#37096;&#30340;&#22320;&#26041;&#65292;&#37027;&#21482;&#26159;&#38738;&#26149;&#30340;&#28779;&#28976;&#21644;&#21021;&#33719;&#20449;&#24565;&#26102;&#30340;&#28909;&#35802;&#25152;&#33021;&#25552;&#20379;&#30340;&#19996;&#35199;&#32610;&#20102;&#65307;&#32780;&#21518;&#32773;&#21364;&#20197;&#24605;&#24819;&#20043;&#39640;&#24230;&#30340;&#25104;&#29087;&#21644;&#24443;&#24213;&#32988;&#36807;&#21069;&#32773;&#12290;&#36825;&#20123;&#21448;&#21482;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#29983;&#21629;&#36807;&#31243;&#21450;&#20854;&#36763;&#21220;&#20849;&#21516;&#30340;&#26524;&#23454;&#25152;&#33021;&#26377;&#30340;&#12290;&#36825;&#21448;&#22240;&#20026;&#22312;&#25105;&#26377;&#21147;&#37327;&#21021;&#27425;&#25484;&#25569;&#25105;&#36825;&#20307;&#31995;&#30340;&#26681;&#26412;&#24605;&#24819;&#26102;&#65292;&#22312;&#25105;&#31435;&#21363;&#25506;&#32034;&#36825;&#19968;&#24605;&#24819;&#30340;&#22235;&#20010;&#20998;&#25903;&#65292;&#21448;&#22238;&#21040;&#23427;&#30340;&#32479;&#19968;&#24615;&#32780;&#23558;&#25972;&#20010;&#24605;&#24819;&#20316;&#20986;&#26126;&#30333;&#34920;&#36848;&#26102;&#65292;&#25105;&#36824;&#19981;&#33021;&#22815;&#23558;&#36825;&#20307;&#31995;&#30340;&#19968;&#20999;&#37096;&#20998;&#20805;&#20998;&#22320;&#12289;&#36879;&#24443;&#22320;&#12289;&#35814;&#23613;&#22320;&#21152;&#20197;&#21457;&#25381;&#65292;&#36825;&#26159;&#21482;&#26377;&#36890;&#36807;&#22810;&#24180;&#30340;&#27785;&#24605;&#25165;&#33021;&#21150;&#21040;&#30340;&#12290;&#20026;&#20102;&#22312;&#26080;&#25968;&#20107;&#20363;&#19978;&#21152;&#20197;&#35777;&#23454;&#21644;&#35299;&#35828;&#65292;&#20026;&#20102;&#20197;&#26497;&#19981;&#21516;&#30340;&#35770;&#25454;&#26469;&#21152;&#24378;&#20307;&#31995;&#65292;&#20026;&#20102;&#20808;&#20174;&#19968;&#20999;&#26041;&#38754;&#21152;&#20197;&#38416;&#26126;&#65292;&#28982;&#21518;&#22823;&#32966;&#22320;&#25226;&#19981;&#21516;&#30340;&#35266;&#28857;&#21152;&#20197;&#23545;&#27604;&#65292;&#20026;&#20102;&#31579;&#20998;&#39539;&#26434;&#30340;&#26448;&#26009;&#32780;&#26377;&#26465;&#19981;&#32010;&#30340;&#20381;&#27425;&#34920;&#36798;&#20986;&#26469;&#65292;&#23601;&#35201;&#27714;&#36825;&#31181;&#38271;&#24180;&#30340;&#27785;&#24605;&#12290;&#22914;&#26524;&#25105;&#36825;&#37096;&#20070;&#26159;&#19968;&#27668;&#21621;&#25104;&#30340;&#65292;&#19981;&#26159;&#29616;&#22312;&#36825;&#26679;&#20998;&#25104;&#20004;&#21322;&#25130;&#32780;&#22312;&#38405;&#35835;&#26102;&#21448;&#24471;&#25918;&#22312;&#19968;&#36215;&#20351;&#29992;&#65292;&#37027;&#23545;&#20110;&#35835;&#32773;&#26159;&#35201;&#36866;&#24847;&#20123;&#12290;&#20294;&#26159;&#20063;&#24471;&#35831;&#35835;&#32773;&#32771;&#34385;&#19968;&#19979;&#65292;&#20551;&#22914;&#35201;&#37027;&#26679;&#20570;&#65292;&#23601;&#20250;&#26159;&#35201;&#27714;&#25105;&#22312;&#19968;&#20010;&#24180;&#40836;&#38454;&#27573;&#20570;&#23436;&#37027;&#21482;&#33021;&#22312;&#20004;&#20010;&#24180;&#40836;&#38454;&#27573;&#20013;&#23436;&#25104;&#30340;&#20107;&#24773;&#65292;&#20063;&#21363;&#26159;&#35828;&#65292;&#25105;&#24517;&#39035;&#22312;&#19968;&#20010;&#24180;&#40836;&#38454;&#27573;&#20855;&#26377;&#22823;&#33258;&#28982;&#25226;&#23427;&#20998;&#23646;&#20110;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#24180;&#40836;&#38454;&#27573;&#30340;&#24615;&#33021;&#12290;&#20934;&#27492;&#65292;&#25105;&#36825;&#37096;&#33879;&#20316;&#20998;&#25104;&#20114;&#20026;&#34917;&#20805;&#30340;&#20004;&#21322;&#25130;&#32780;&#25552;&#20986;&#30340;&#24517;&#35201;&#24615;&#65292;&#23601;&#21487;&#20197;&#27604;&#25311;&#20110;&#21478;&#19968;&#31181;&#24517;&#35201;&#24615;&#65306;&#21363;&#26159;&#20154;&#20204;&#22312;&#21046;&#36896;&#19968;&#31181;&#26080;&#33394;&#30340;&#20809;&#23398;&#38236;&#22836;&#26102;&#65292;&#19981;&#21487;&#33021;&#29992;&#19968;&#25972;&#22359;&#30340;&#29627;&#29827;&#21046;&#25104;&#65292;&#32780;&#26159;&#37319;&#21462;&#36825;&#26679;&#19968;&#31181;&#21150;&#27861;&#21046;&#25104;&#30340;&#65292;&#23601;&#26159;&#25226;&#19968;&#22359;&#29992;&#38085;&#29627;&#29827;&#21046;&#30340;&#20984;&#38754;&#36879;&#38236;&#21644;&#19968;&#22359;&#29992;&#30707;&#28784;&#30897;&#29627;&#29827;&#21046;&#30340;&#20985;&#38754;&#36879;&#38236;&#20004;&#20004;&#37197;&#21512;&#65307;&#21482;&#26377;&#36825;&#20004;&#31181;&#36879;&#38236;&#21512;&#36215;&#26469;&#30340;&#20316;&#29992;&#25165;&#33021;&#36798;&#21040;&#39044;&#23450;&#30340;&#35201;&#27714;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20851;&#20110;&#21516;&#26102;&#20351;&#29992;&#19978;&#19979;&#20004;&#21367;&#30340;&#19981;&#20415;&#65292;&#35835;&#32773;&#21487;&#20110;&#35835;&#29289;&#30340;&#20132;&#26367;&#21644;&#30130;&#21171;&#30340;&#24674;&#22797;&#20013;&#24471;&#21040;&#19968;&#20123;&#34917;&#20607;&#12290;&#36825;&#31181;&#34917;&#20607;&#26159;&#21516;&#19968;&#22836;&#33041;&#65292;&#22312;&#21516;&#19968;&#31934;&#31070;&#20013;&#65292;&#21364;&#22312;&#26497;&#19981;&#21516;&#30340;&#24180;&#20195;&#22788;&#29702;&#21516;&#19968;&#39064;&#26448;&#25152;&#24102;&#26469;&#30340;&#12290;&#24182;&#19988;&#65292;&#23545;&#20110;&#37027;&#20123;&#23578;&#19981;&#29087;&#24713;&#25105;&#36825;&#31181;&#21746;&#23398;&#30340;&#35835;&#32773;&#65292;&#21017;&#20808;&#35835;&#23436;&#31532;&#19968;&#21367;&#65292;&#26242;&#19981;&#28041;&#21450;&#34917;&#20805;&#37096;&#20998;&#65292;&#30041;&#24453;&#35835;&#31532;&#20108;&#36941;&#26102;&#20877;&#21435;&#21442;&#38405;&#32943;&#23450;&#35201;&#36866;&#23452;&#20123;&#65307;&#21542;&#21017;&#35835;&#32773;&#23558;&#24456;&#38590;&#20110;&#20174;&#20854;&#20851;&#32852;&#21435;&#25484;&#25569;&#25972;&#20010;&#20307;&#31995;&#65292;&#22240;&#20026;&#21482;&#26377;&#31532;&#19968;&#21367;&#26159;&#22312;&#36825;&#31181;&#20851;&#32852;&#20013;&#38416;&#26126;&#36825;&#20307;&#31995;&#30340;&#65292;&#32780;&#31532;&#20108;&#21367;&#21017;&#26159;&#20026;&#37027;&#20123;&#20027;&#35201;&#35770;&#28857;&#21508;&#21035;&#22320;&#23547;&#27714;&#35814;&#23613;&#30340;&#35770;&#25454;&#24182;&#21152;&#20197;&#20805;&#20998;&#30340;&#21457;&#25381;&#12290;&#21363;&#20196;&#26159;&#27809;&#26377;&#20915;&#24515;&#25226;&#31532;&#19968;&#21367;&#35835;&#19978;&#20004;&#36941;&#30340;&#35835;&#32773;&#65292;&#20063;&#26368;&#22909;&#26159;&#20808;&#30475;&#23436;&#31532;&#19968;&#21367;&#65292;&#28982;&#21518;&#21333;&#21478;&#30475;&#31532;&#20108;&#21367;&#65307;&#12308;&#35835;&#31532;&#20108;&#21367;&#26102;&#12309;&#24182;&#19988;&#35201;&#20381;&#30528;&#21508;&#31456;&#30340;&#39034;&#24207;&#35835;&#65292;&#22240;&#20026;&#31456;&#19982;&#31456;&#20043;&#38388;&#37117;&#26377;&#19968;&#31181;&#30456;&#20114;&#30340;&#32852;&#31995;&#65292;&#32852;&#31995;&#34429;&#28982;&#26494;&#25032;&#19968;&#20123;&#65292;&#20294;&#20013;&#38388;&#30340;&#31354;&#38553;&#65292;&#21482;&#35201;&#35835;&#32773;&#25484;&#25569;&#22909;&#20102;&#31532;&#19968;&#21367;&#65292;&#22238;&#24819;&#19968;&#19979;&#23601;&#21487;&#23436;&#20840;&#22635;&#34917;&#36215;&#26469;&#12290;&#27492;&#22806;&#65292;&#35835;&#32773;&#22312;&#31532;&#20108;&#21367;&#20013;&#36824;&#21487;&#21040;&#22788;&#30475;&#21040;&#24341;&#35777;&#31532;&#19968;&#21367;&#20869;&#19982;&#20043;&#30456;&#24212;&#30340;&#22320;&#26041;&#65307;&#20026;&#27492;&#30446;&#30340;&#65292;&#25105;&#25226;&#31532;&#19968;&#29256;&#31532;&#19968;&#21367;&#20013;&#20165;&#26159;&#29992;&#30772;&#25240;&#21495;&#26631;&#24535;&#30340;&#21508;&#27573;&#65292;&#22312;&#31532;&#20108;&#29256;&#20013;&#19968;&#24459;&#21152;&#19978;&#20102;&#20998;&#27573;&#30340;&#25968;&#23383;&#12290;</P>
<P>&#22312;&#31532;&#19968;&#29256;&#24207;&#35328;&#37324;&#65292;&#25105;&#24050;&#22768;&#26126;&#36807;&#25105;&#30340;&#21746;&#23398;&#26159;&#20174;&#24247;&#24503;&#21746;&#23398;&#20986;&#21457;&#30340;&#65292;&#20174;&#32780;&#24443;&#24213;&#20102;&#35299;&#21518;&#32773;&#26159;&#21069;&#32773;&#30340;&#21069;&#25552;&#12290;&#22312;&#36825;&#37324;&#25105;&#20877;&#37325;&#30003;&#19968;&#27425;&#12290;&#22240;&#20026;&#24247;&#24503;&#30340;&#21746;&#23398;&#65292;&#21482;&#35201;&#26159;&#25484;&#25569;&#20102;&#23427;&#65292;&#23601;&#20250;&#22312;&#27599;&#20010;&#20154;&#22836;&#33041;&#20013;&#20135;&#29983;&#19968;&#31181;&#26681;&#26412;&#30340;&#21464;&#21270;&#65292;&#19968;&#31181;&#22914;&#27492;&#37325;&#22823;&#30340;&#21464;&#21270;&#65292;&#30495;&#21487;&#24403;&#20316;&#19968;&#31181;&#31934;&#31070;&#30340;&#20877;&#29983;&#30475;&#24453;&#12290;&#21482;&#26377;&#24247;&#24503;&#21746;&#23398;&#25165;&#33021;&#22815;&#30495;&#27491;&#25490;&#38500;&#25481;&#22836;&#33041;&#20013;&#37027;&#22825;&#29983;&#30340;&#12289;&#20174;&#26234;&#21147;&#30340;&#21407;&#22987;&#35268;&#23450;&#32780;&#26469;&#30340;&#23454;&#22312;&#20027;&#20041;&#65307;&#36825;&#26159;&#36125;&#20811;&#33713;&#21644;&#39532;&#21202;&#24067;&#26391;&#24076; <SUP><A id=sd1e57 href="about:text00004.html#d1e57"><FONT color=#0066cc>[6]</FONT></A> </SUP>&#21147;&#25152;&#19981;&#21450;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#22826;&#23616;&#38480;&#20110;&#19968;&#33324;&#65292;&#24247;&#24503;&#21364;&#36827;&#20837;&#20102;&#29305;&#27530;&#65307;&#24182;&#19988;&#24247;&#24503;&#36827;&#20837;&#29305;&#27530;&#30340;&#26041;&#24335;&#26159;&#21069;&#26080;&#21476;&#20154;&#65292;&#21518;&#26080;&#26469;&#32773;&#30340;&#12290;&#36825;&#20010;&#26041;&#24335;&#23545;&#20110;&#20154;&#24515;&#20855;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#65292;&#21487;&#35828;&#26159;&#24403;&#19979;&#30452;&#25509;&#30340;&#20316;&#29992;&#65307;&#22312;&#36825;&#19968;&#20316;&#29992;&#19979;&#65292;&#20154;&#20204;&#23601;&#32463;&#21463;&#20102;&#19968;&#31181;&#24443;&#24213;&#30340;&#24187;&#28781;&#65292;&#27492;&#21518;&#24471;&#20197;&#20174;&#21478;&#19968;&#30524;&#20809;&#26469;&#30475;&#19968;&#20999;&#20107;&#29289;&#20102;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#35835;&#32773;&#23545;&#20110;&#25105;&#35201;&#25552;&#20986;&#30340;&#19968;&#20123;&#26356;&#31215;&#26497;&#30340;&#35828;&#26126;&#25165;&#26377;&#25509;&#21463;&#30340;&#21487;&#33021;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#35841;&#35201;&#26159;&#27809;&#26377;&#25484;&#25569;&#24247;&#24503;&#21746;&#23398;&#65292;&#37027;&#20040;&#65292;&#19981;&#31649;&#20182;&#22312;&#21035;&#30340;&#26041;&#38754;&#35835;&#20102;&#20123;&#20160;&#20040;&#65292;&#20182;&#24635;&#26159;&#22909;&#20687;&#22312;&#22825;&#30495;&#29366;&#24577;&#20013;&#20284;&#30340;&#65292;&#21363;&#24635;&#26159;&#25304;&#22271;&#20110;&#37027;&#33258;&#28982;&#32780;&#28982;&#30340;&#12289;&#24188;&#31258;&#30340;&#23454;&#22312;&#35770;&#20013;&#12290;&#25105;&#20204;&#25152;&#26377;&#30340;&#20154;&#37117;&#20986;&#29983;&#22312;&#36825;&#31181;&#23454;&#22312;&#35770;&#20013;&#65292;&#23427;&#33021;&#25945;&#25105;&#20204;&#25630;&#22909;&#19968;&#20999;&#21487;&#33021;&#30340;&#20107;&#24773;&#65292;&#23601;&#21482;&#19981;&#33021;&#25630;&#22909;&#21746;&#23398;&#12290;&#22240;&#27492;&#65292;&#36825;&#26679;&#19968;&#20010;&#20154;&#21644;&#25484;&#25569;&#24247;&#24503;&#21746;&#23398;&#30340;&#20154;&#65292;&#20004;&#32773;&#38388;&#30340;&#20851;&#31995;&#65292;&#23601;&#31561;&#20110;&#26410;&#25104;&#24180;&#20154;&#21644;&#25104;&#24180;&#20154;&#30340;&#20851;&#31995;&#19968;&#26679;&#12290;&#36825;&#19968;&#30495;&#29702;&#65292;&#22312;&#20170;&#22825;&#21548;&#36215;&#26469;&#26159;&#20054;&#20731;&#38590;&#35299;&#30340;&#65292;&#20294;&#22312;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#20986;&#29256;&#21518;&#30340;&#22836;&#19977;&#21313;&#24180;&#20013;&#21364;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290;&#36825;&#26159;&#30001;&#20110;&#22312;&#37027;&#20123;&#24180;&#20195;&#20043;&#21518;&#65292;&#21448;&#26377;&#19968;&#20010;&#19990;&#20195;&#25104;&#38271;&#36215;&#26469;&#20102;&#65292;&#32780;&#36825;&#20010;&#19990;&#20195;&#24182;&#19981;&#29702;&#35299;&#24247;&#24503;&#65307;&#22240;&#20026;&#35201;&#29702;&#35299;&#24247;&#24503;&#65292;&#21333;&#38752;&#19968;&#20123;&#36208;&#39532;&#35266;&#33457;&#24335;&#65292;&#31895;&#24515;&#30340;&#38405;&#35835;&#25110;&#21548;&#33258;&#31532;&#20108;&#25163;&#30340;&#25253;&#21578;&#26159;&#19981;&#22815;&#30340;&#12290;&#32780;&#36825;&#21448;&#26159;&#30001;&#20110;&#36825;&#20010;&#19990;&#20195;&#32570;&#20047;&#33391;&#22909;&#25351;&#23548;&#30340;&#32467;&#26524;&#65292;&#20182;&#20204;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#24248;&#20439;&#30340;&#65292;&#20063;&#23601;&#26159;&#25165;&#21147;&#19981;&#31216;&#30340;&#20154;&#20204;&#65292;&#29978;&#25110;&#26159;&#20081;&#21561;&#30340;&#35809;&#36777;&#23478;&#20204;&#30340;&#21746;&#23398;&#38382;&#39064;&#19978;&#38754;&#20102;&#12290;&#36825;&#20123;&#35809;&#36777;&#23478;&#21602;&#65292;&#21448;&#26159;&#21035;&#20154;&#19981;&#36127;&#36131;&#22320;&#21521;&#20182;&#20204;&#25512;&#33616;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#26679;&#25945;&#20859;&#20986;&#26469;&#30340;&#19990;&#20195;&#65292;&#20182;&#20204;&#33258;&#24049;&#30340;&#21746;&#23398;&#35797;&#20316;&#20013;&#65292;&#24635;&#26159;&#20174;&#35013;&#27169;&#20316;&#26679;&#21644;&#28014;&#22840;&#38138;&#24352;&#30340;&#22806;&#22771;&#20043;&#20013;&#27969;&#38706;&#20986;&#22522;&#26412;&#27010;&#24565;&#30340;&#28151;&#20081;&#20197;&#21450;&#38590;&#20197;&#35328;&#35828;&#30340;&#29983;&#30828;&#21644;&#31895;&#40065;&#12290;&#22914;&#26524;&#26377;&#20154;&#36824;&#20197;&#20026;&#20182;&#21487;&#20197;&#20174;&#21035;&#20154;&#20851;&#20110;&#24247;&#24503;&#21746;&#23398;&#30340;&#35770;&#36848;&#26469;&#20102;&#35299;&#24247;&#24503;&#21746;&#23398;&#65292;&#37027;&#20040;&#65292;&#20182;&#23601;&#38519;&#20110;&#19968;&#31181;&#19981;&#21487;&#25405;&#25937;&#30340;&#38169;&#35823;&#12290;&#19981;&#22914;&#35828;&#65292;&#23545;&#20110;&#36825;&#31867;&#35770;&#36848;&#65292;&#23588;&#20854;&#26159;&#26368;&#36817;&#26399;&#38388;&#30340;&#65292;&#25105;&#24517;&#39035;&#20005;&#37325;&#30340;&#25552;&#20986;&#35686;&#21578;&#12290;&#26368;&#36817;&#36825;&#20960;&#24180;&#26469;&#65292;&#25105;&#22312;&#40657;&#26684;&#23572;&#27966;&#35848;&#24247;&#24503;&#21746;&#23398;&#30340;&#25991;&#31456;&#20013;&#65292;&#31455;&#36935;&#21040;&#19968;&#20123;&#30495;&#26159;&#38590;&#20110;&#30456;&#20449;&#30340;&#31070;&#35805;&#12290;&#22914;&#20309;&#25945;&#37027;&#20123;&#20174;&#25165;&#33537;&#33469;&#30340;&#38738;&#24180;&#26102;&#20195;&#36215;&#23601;&#34987;&#40657;&#26684;&#23572;&#30340;&#32993;&#25199;&#25197;&#20260;&#20102;&#65292;&#25439;&#22351;&#20102;&#30340;&#22836;&#33041;&#65292;&#36824;&#33021;&#22815;&#36861;&#38543;&#24247;&#24503;&#37027;&#31181;&#24847;&#21619;&#28145;&#38271;&#30340;&#25506;&#35752;&#21602;&#65311;&#20182;&#20204;&#26089;&#23601;&#20064;&#24815;&#20110;&#25226;&#31354;&#27934;&#30340;&#24223;&#35805;&#24403;&#20316;&#21746;&#23398;&#24605;&#24819;&#65292;&#25226;&#26368;&#21487;&#24604;&#30340;&#35809;&#36777;&#24403;&#20316;&#26426;&#26234;&#65292;&#25226;&#24858;&#26151;&#30340;&#22916;&#35848;&#24403;&#20316;&#36777;&#35777;&#27861;&#65307;&#32780;&#30001;&#20110;&#21560;&#25910;&#20102;&#36825;&#26679;&#30127;&#29378;&#30340;&#35789;&#27719;&#32452;&#21512;&#8212;&#8212;&#35201;&#20174;&#36825;&#20123;&#35789;&#32452;&#24819;&#20986;&#28857;&#20160;&#20040;&#19996;&#35199;&#26469;&#65292;&#20154;&#30340;&#31934;&#31070;&#21482;&#26377;&#24466;&#21171;&#22320;&#25240;&#30952;&#33258;&#24049;&#65292;&#30130;&#22256;&#33258;&#24049;&#8212;&#8212;&#65292;&#20182;&#20204;&#22836;&#33041;&#30340;&#32452;&#32455;&#24050;&#32463;&#30772;&#22351;&#20102;&#12290;&#23545;&#20110;&#20182;&#20204;&#65292;&#29702;&#24615;&#30340;&#25209;&#21028;&#27809;&#26377;&#29992;&#22788;&#65292;&#21746;&#23398;&#27809;&#26377;&#29992;&#22788;&#65292;&#20498;&#26159;&#24212;&#35813;&#32473;&#20182;&#20204;&#19968;&#31181;&#31934;&#31070;&#33647;&#21058;&#65292;&#32780;&#39318;&#20808;&#20316;&#20026;&#19968;&#31181;&#28165;&#23548;&#21058;&#65292;&#23601;&#24212;&#32473;&#20197;&#19968;&#23567;&#35838;&#20581;&#20840;&#30340;&#20154;&#31867;&#29702;&#26234;&#65292;&#28982;&#21518;&#20154;&#20204;&#21487;&#20197;&#20877;&#30475;&#65292;&#23545;&#20110;&#20182;&#20204;&#26159;&#21542;&#21487;&#20197;&#35848;&#35848;&#21746;&#23398;&#20102;&#12290;&#25152;&#20197;&#24247;&#24503;&#30340;&#23398;&#35828;&#65292;&#38500;&#20102;&#22312;&#20182;&#33258;&#24049;&#30340;&#33879;&#20316;&#37324;&#65292;&#21040;&#20219;&#20309;&#22320;&#26041;&#21435;&#23547;&#25214;&#37117;&#26159;&#30333;&#36153;&#21170;&#65307;<SPAN class=extract>&#32780;&#24247;&#24503;&#30340;&#33879;&#20316;&#33258;&#22987;&#33267;&#32456;&#37117;&#26159;&#26377;&#25945;&#32946;&#24847;&#20041;&#30340;&#65292;&#21363;&#20196;&#26159;&#20182;&#38169;&#20102;&#30340;&#22320;&#26041;&#65292;&#22833;&#36133;&#20102;&#30340;&#22320;&#26041;&#65292;&#20063;&#26159;&#22914;&#27492;</SPAN>&#12290;&#20961;&#23545;&#20110;&#30495;&#27491;&#30340;&#21746;&#23398;&#23478;&#35828;&#26469;&#26377;&#25928;&#30340;&#65292;&#30001;&#20110;&#24247;&#24503;&#30340;&#29420;&#21019;&#24615;&#65292;&#23545;&#20110;&#20182;&#21017;&#26159;&#20805;&#31867;&#33267;&#26497;&#30340;&#26377;&#25928;&#65307;&#23601;&#26159;&#35828;&#20154;&#20204;&#21482;&#33021;&#22312;&#20182;&#20204;&#26412;&#20154;&#30340;&#33879;&#20316;&#20013;&#65292;&#32780;&#19981;&#33021;&#20174;&#21035;&#20154;&#30340;&#25253;&#36947;&#20013;&#35748;&#35782;&#20182;&#20204;&#12290;&#36825;&#26159;&#22240;&#20026;&#36825;&#20123;&#21331;&#36234;&#20154;&#29289;&#30340;&#24605;&#24819;&#19981;&#33021;&#24525;&#21463;&#24248;&#20439;&#22836;&#33041;&#21448;&#21152;&#20197;&#31579;&#28388;&#12290;&#36825;&#20123;&#24605;&#24819;&#20986;&#29983;&#22312;&#12308;&#24040;&#20154;&#12309;&#39640;&#38420;&#12289;&#39281;&#28385;&#30340;&#22825;&#24237;&#21518;&#38754;&#65292;&#37027;&#19979;&#38754;&#25918;&#30528;&#20809;&#33426;&#32768;&#20154;&#30340;&#30524;&#30555;&#65307;&#21487;&#26159;&#19968;&#32463;&#35823;&#31227;&#20837;&#12308;&#24248;&#25165;&#20204;&#12309;&#29421;&#31364;&#30340;&#12289;&#21387;&#32039;&#20102;&#30340;&#12289;&#21402;&#21402;&#30340;&#33041;&#30422;&#39592;&#20869;&#30340;&#26007;&#23460;&#20043;&#20013;&#65292;&#30702;&#27280;&#20043;&#19979;&#65292;&#20174;&#37027;&#20799;&#25237;&#23556;&#20986;&#36831;&#38045;&#30340;&#65292;&#24847;&#22312;&#20010;&#20154;&#30446;&#30340;&#30340;&#40736;&#30446;&#23544;&#20809;&#65292;&#36825;&#20123;&#24605;&#24819;&#23601;&#20007;&#22833;&#20102;&#19968;&#20999;&#21147;&#37327;&#21644;&#29983;&#21629;&#65292;&#21644;&#23427;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#20063;&#19981;&#30456;&#20687;&#20102;&#12290;&#26159;&#30340;&#65292;&#20154;&#20204;&#21487;&#20197;&#35828;&#65292;&#36825;&#31181;&#22836;&#33041;&#30340;&#20316;&#29992;&#21644;&#21704;&#21704;&#38236;&#30340;&#20316;&#29992;&#19968;&#26679;&#65292;&#22312;&#37027;&#37324;&#38754;&#19968;&#20999;&#37117;&#21464;&#20102;&#24418;&#65292;&#36208;&#20102;&#26679;&#65307;&#19968;&#20999;&#25152;&#20855;&#26377;&#30340;&#21248;&#31216;&#30340;&#32654;&#37117;&#22833;&#21435;&#20102;&#65292;&#29616;&#20986;&#26469;&#30340;&#21482;&#26159;&#19968;&#21103;&#39740;&#33080;&#12290;&#21482;&#26377;&#20174;&#37027;&#20123;&#21746;&#23398;&#24605;&#24819;&#30340;&#39318;&#21019;&#20154;&#37027;&#37324;&#65292;&#20154;&#20204;&#25165;&#33021;&#25509;&#21463;&#21746;&#23398;&#24605;&#24819;&#12290;&#22240;&#27492;&#65292;&#35841;&#35201;&#26159;&#21521;&#24448;&#21746;&#23398;&#65292;&#23601;&#24471;&#20146;&#33258;&#21040;&#21407;&#33879;&#37027;&#32899;&#31302;&#30340;&#22307;&#22320;&#21435;&#25214;&#27704;&#22402;&#19981;&#26429;&#30340;&#22823;&#24072;&#12290;&#27599;&#19968;&#20010;&#36825;&#26679;&#30495;&#27491;&#30340;&#21746;&#23398;&#23478;&#65292;&#20182;&#30340;&#20027;&#35201;&#31687;&#31456;&#23545;&#20182;&#30340;&#23398;&#35828;&#25152;&#25552;&#20379;&#30340;&#27934;&#35265;&#24120;&#20160;&#30334;&#20493;&#20110;&#24248;&#20439;&#22836;&#33041;&#22312;&#36716;&#36848;&#36825;&#20123;&#23398;&#35828;&#26102;&#25152;&#20316;&#25302;&#27795;&#34256;&#35270;&#30340;&#25253;&#21578;&#65307;&#20309;&#20917;&#36825;&#20123;&#24248;&#25165;&#20204;&#22810;&#21322;&#36824;&#26159;&#28145;&#28145;&#23616;&#38480;&#20110;&#24403;&#26102;&#30340;&#26102;&#39654;&#21746;&#23398;&#25110;&#20010;&#20154;&#24773;&#24847;&#20043;&#20013;&#12290;&#21487;&#26159;&#20351;&#20154;&#24778;&#24322;&#30340;&#26159;&#35835;&#32773;&#32676;&#20247;&#31455;&#22914;&#27492;&#22266;&#25191;&#22320;&#23425;&#24895;&#25214;&#37027;&#20123;&#31532;&#20108;&#25163;&#30340;&#36716;&#36848;&#12290;&#20174;&#36825;&#26041;&#38754;&#30475;&#26469;&#65292;&#22909;&#20687;&#30495;&#26377;&#20160;&#20040;&#36873;&#25321;&#30340;&#20146;&#21644;&#24615;&#22312;&#36215;&#20316;&#29992;&#20284;&#30340;&#65307;&#30001;&#20110;&#36825;&#31181;&#20316;&#29992;&#65292;&#24248;&#20439;&#30340;&#24615;&#26684;&#20415;&#29289;&#20197;&#31867;&#32858;&#20102;&#65292;&#20174;&#32780;&#65292;&#21363;&#20196;&#26159;&#20255;&#22823;&#21746;&#20154;&#25152;&#35828;&#30340;&#19996;&#35199;&#65292;&#20182;&#20204;&#20063;&#23425;&#24895;&#20174;&#33258;&#24049;&#30340;&#21516;&#31867;&#20154;&#29289;&#37027;&#20799;&#21435;&#21548;&#21462;&#12290;&#36825;&#20063;&#35768;&#26159;&#21644;&#30456;&#20114;&#25945;&#23398;&#27861;&#21516;&#19968;&#21407;&#29702;&#65292;&#26681;&#25454;&#36825;&#31181;&#25945;&#23398;&#27861;&#65292;&#23401;&#23376;&#20204;&#21482;&#26377;&#20174;&#33258;&#24049;&#30340;&#21516;&#20276;&#37027;&#20799;&#25165;&#23398;&#20064;&#24471;&#26368;&#22909;&#12290;</P>
<P>&#29616;&#22312;&#20877;&#21516;&#21746;&#23398;&#25945;&#25480;&#20204;&#35828;&#21477;&#35805;&#12290;&#25105;&#30340;&#21746;&#23398;&#21018;&#19968;&#20986;&#19990;&#65292;&#21746;&#23398;&#25945;&#25480;&#20204;&#23601;&#20197;&#20182;&#20204;&#30340;&#26426;&#26234;&#21644;&#20934;&#30830;&#24494;&#22937;&#30340;&#25163;&#33109;&#65292;&#35782;&#20986;&#20102;&#25105;&#36825;&#21746;&#23398;&#21644;&#20182;&#20204;&#30340;&#20225;&#22270;&#27627;&#26080;&#20849;&#21516;&#20043;&#22788;&#65292;&#29978;&#33267;&#26159;&#23545;&#20110;&#20182;&#20204;&#26377;&#21361;&#38505;&#24615;&#30340;&#19996;&#35199;&#65307;&#36890;&#20439;&#35828;&#26469;&#65292;&#23601;&#26159;&#21516;&#20182;&#20204;&#30340;&#37027;&#20123;&#36135;&#33394;&#26684;&#26684;&#19981;&#20837;&#12290;&#20182;&#20204;&#36825;&#31181;&#26426;&#26234;&#21644;&#25163;&#33109;&#65292;&#20197;&#21450;&#20182;&#20204;&#37027;&#31181;&#31283;&#20581;&#32780;&#23574;&#21051;&#30340;&#31574;&#30053;&#65292;&#20511;&#27492;&#20182;&#20204;&#38543;&#21363;&#21457;&#29616;&#20102;&#20182;&#20204;&#38754;&#21069;&#21807;&#19968;&#27491;&#30830;&#30340;&#21150;&#27861;&#65307;&#37027;&#31181;&#23436;&#20840;&#30340;&#21327;&#35843;&#19968;&#33268;&#65292;&#20182;&#20204;&#20197;&#27492;&#26469;&#36816;&#29992;&#20182;&#20204;&#21457;&#29616;&#20102;&#30340;&#21150;&#27861;&#65307;&#26368;&#21518;&#36824;&#26377;&#20182;&#20204;&#29992;&#20197;&#22362;&#25345;&#36825;&#21150;&#27861;&#22987;&#32456;&#19981;&#25032;&#30340;&#22362;&#24525;&#24615;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#21521;&#26469;&#19981;&#24471;&#19981;&#8220;&#20329;&#26381;&#8221;&#30340;&#12290;&#32780;&#36825;&#20010;&#21150;&#27861;&#65292;&#30001;&#20110;&#26497;&#20854;&#23481;&#26131;&#25191;&#34892;&#65292;&#21407;&#26159;&#24456;&#21487;&#37319;&#21462;&#30340;&#12290;&#26174;&#28982;&#65292;&#36825;&#21150;&#27861;&#23601;&#26159;&#23436;&#20840;&#8220;&#26080;&#35270;&#8221;&#24182;&#20174;&#32780;&#20998;&#27852;&#20043;&#65292;&#8220;&#20998;&#27852;&#8221;&#26412;&#26159;&#27468;&#24503;&#19981;&#24576;&#22909;&#24847;&#30340;&#19968;&#31181;&#25514;&#36766;&#65292;&#21407;&#25351;&#8220;&#20405;&#21534;&#37325;&#35201;&#30340;&#21644;&#26377;&#24847;&#20041;&#30340;&#19996;&#35199;&#8221;&#12290;&#36825;&#31181;&#38745;&#40664;&#25163;&#27573;&#30340;&#24433;&#21709;&#65292;&#30001;&#20110;&#20182;&#20204;&#20026;&#20102;&#21516;&#20249;&#20204;&#26032;&#29983;&#30340;&#31934;&#31070;&#20135;&#20799;&#20114;&#30456;&#31069;&#36154;&#30340;&#30127;&#29378;&#21483;&#22179;&#26356;&#21152;&#24378;&#20102;&#12290;&#20182;&#20204;&#20197;&#21483;&#22179;&#24378;&#36924;&#20844;&#20247;&#21435;&#27427;&#36175;&#20182;&#20204;&#22312;&#31069;&#36154;&#26102;&#29992;&#20197;&#20114;&#30456;&#25307;&#21628;&#30340;&#37027;&#21103;&#20687;&#29022;&#26377;&#20171;&#20107;&#30340;&#23562;&#23481;&#12290;&#35841;&#20250;&#30475;&#19981;&#20986;&#36825;&#31181;&#20570;&#27861;&#30340;&#30446;&#30340;&#21602;&#65311;&#26412;&#26469;&#22043;&#65292;&#33021;&#26377;&#20160;&#20040;&#21487;&#20197;&#38750;&#35758;&#20808;&#39038;&#29983;&#27963;&#65292;&#21518;&#35848;&#21746;&#23398;&#36825;&#19968;&#22522;&#26412;&#21407;&#29702;&#21602;&#65311;&#37027;&#20123;&#20808;&#29983;&#20204;&#35201;&#29983;&#27963;&#65292;&#24182;&#19988;&#26159;&#38752;&#21746;&#23398;&#26469;&#29983;&#27963;&#12290;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#22971;&#23397;&#37117;&#25351;&#38752;&#21746;&#23398;&#65292;&#34429;&#26089;&#26377;&#24444;&#24471;&#25289;&#20811; <SUP><A id=sd1e66 href="about:text00004.html#d1e66"><FONT color=#0066cc>[7]</FONT></A> </SUP>&#35828;&#36807;&#65306;&#8220;&#21746;&#23398;&#21834;&#65292;&#20320;&#26159;&#36139;&#22256;&#22320;&#65292;&#20809;&#30528;&#36523;&#23376;&#22320;&#36208;&#36827;&#26469;&#30340;&#8221;&#65292;&#20182;&#20204;&#36824;&#26159;&#20882;&#38505;&#36825;&#26679;&#20570;&#12290;&#21487;&#26159;&#25105;&#30340;&#21746;&#23398;&#26681;&#26412;&#19981;&#26159;&#20026;&#27492;&#32780;&#21046;&#23450;&#30340;&#65292;&#20154;&#20204;&#19981;&#33021;&#25343;&#23427;&#20316;&#57941; &#21475;&#20043;&#29992;&#12290;&#25105;&#30340;&#21746;&#23398;&#23436;&#20840;&#32570;&#20047;&#37027;&#20123;&#22522;&#26412;&#30340;&#65292;&#23545;&#20110;&#39640;&#34218;&#32473;&#30340;&#35762;&#22363;&#21746;&#23398;&#19981;&#21487;&#23569;&#30340;&#36947;&#20855;&#65292;&#39318;&#20808;&#23601;&#23436;&#20840;&#32570;&#20047;&#19968;&#31181;&#24605;&#36776;&#30340;&#31070;&#23398;&#12290;&#32780;&#24688;&#22909;&#26159;&#36825;&#31181;&#31070;&#23398;&#65288;&#21644;&#37027;&#24825;&#40635;&#28902;&#30340;&#24247;&#24503;&#21450;&#20854;&#29702;&#24615;&#25209;&#21028;&#30456;&#21453;&#65289;&#65292;&#24212;&#35813;&#26159;&#65292;&#24517;&#39035;&#26159;&#21746;&#23398;&#30340;&#20027;&#35201;&#35838;&#39064;&#65307;&#20284;&#20046;&#21746;&#23398;&#20063;&#23601;&#25345;&#26377;&#19968;&#20010;&#20219;&#21153;&#65292;&#35201;&#19981;&#20572;&#22320;&#35762;&#23427;&#32477;&#23545;&#19981;&#33021;&#30693;&#36947;&#30340;&#19996;&#35199;&#12290;&#28982;&#32780;&#25105;&#30340;&#21746;&#23398;&#31455;&#20840;&#19981;&#25215;&#35748;&#21746;&#23398;&#25945;&#25480;&#20204;&#37027;&#20040;&#32874;&#26126;&#22320;&#24819;&#20986;&#26469;&#30340;&#65292;&#20182;&#20204;&#23569;&#19981;&#20102;&#30340;&#37027;&#19968;&#31070;&#35805;&#65292;&#20851;&#20110;&#19968;&#20010;&#30452;&#25509;&#32780;&#32477;&#23545;&#22320;&#35748;&#35782;&#30528;&#65292;&#30452;&#35266;&#30528;&#25110;&#39046;&#20250;&#30528;&#30340;&#29702;&#24615;&#30340;&#31070;&#35805;&#12290;&#22909;&#20687;&#26159;&#20154;&#20204;&#21482;&#38656;&#19968;&#24320;&#22987;&#23601;&#29992;&#36825;&#31070;&#35805;&#25332;&#20303;&#35835;&#32773;&#65292;&#24448;&#21518;&#23601;&#33021;&#20197;&#19990;&#30028;&#19978;&#26368;&#20415;&#24403;&#30340;&#26041;&#24335;&#65292;&#22914;&#21516;&#39550;&#30528;&#39543;&#39532;&#20284;&#30340;&#65292;&#38383;&#20837;&#19968;&#20999;&#32463;&#39564;&#30340;&#21487;&#33021;&#24615;&#24444;&#23736;&#30340;&#39046;&#22495;&#65292;&#34987;&#24247;&#24503;&#23436;&#20840;&#22320;&#12289;&#27704;&#20037;&#22320;&#32473;&#25105;&#20204;&#30340;&#35748;&#35782;&#25318;&#26029;&#20102;&#21435;&#36335;&#30340;&#39046;&#22495;&#65307;&#32780;&#20154;&#20204;&#22312;&#37027;&#20799;&#25152;&#21457;&#29616;&#30340;&#24688;&#22909;&#26159;&#30452;&#25509;&#21551;&#31034;&#20102;&#30340;&#65292;&#26465;&#29702;&#24471;&#20572;&#20572;&#24403;&#24403;&#30340;&#65292;&#29616;&#20195;&#30340;&#65292;&#29369;&#22826;&#21270;&#30340;&#65292;&#20048;&#35266;&#30340;&#22522;&#30563;&#25945;&#26681;&#26412;&#25945;&#20041;&#12290;&#25105;&#30340;&#21746;&#23398;&#26082;&#32570;&#20047;&#36825;&#31181;&#22522;&#26412;&#36947;&#20855;&#65292;&#23427;&#26159;&#27809;&#26377;&#39038;&#34385;&#65292;&#19981;&#25552;&#20379;&#29983;&#27963;&#26465;&#20214;&#65292;&#28145;&#20837;&#27785;&#24605;&#30340;&#21746;&#23398;&#12290;&#23427;&#30340;&#21271;&#26007;&#26143;&#20165;&#20165;&#21482;&#26159;&#30495;&#29702;&#65292;&#36196;&#35064;&#35064;&#30340;&#12289;&#26080;&#20607;&#30340;&#12289;&#23396;&#29420;&#26080;&#20598;&#30340;&#12289;&#27599;&#27599;&#34987;&#36843;&#23475;&#30340;&#30495;&#29702;&#12290;&#23427;&#19981;&#24038;&#39038;&#65292;&#20063;&#19981;&#21491;&#30460;&#65292;&#32780;&#26159;&#23545;&#20934;&#36825;&#24231;&#26143;&#36784;&#30452;&#39542;&#36807;&#21435;&#30340;&#12290;&#37027;&#20040;&#65292;&#22825;&#26195;&#24471;&#65292;&#37027;&#8220;&#21754;&#32946;&#30340;&#27597;&#20146;&#8221;&#65292;&#20063;&#21363;&#26159;&#37027;&#21892;&#33391;&#30340;&#65292;&#21487;&#36164;&#20026;&#29983;&#30340;&#22823;&#23398;&#35762;&#22363;&#21746;&#23398;&#65292;&#36825;&#31181;&#36523;&#32972;&#30528;&#30334;&#33324;&#24847;&#22270;&#65292;&#21315;&#31181;&#39038;&#34385;&#30340;&#21253;&#34993;&#65292;&#23567;&#24515;&#32764;&#32764;&#22320;&#36434;&#36314;&#32780;&#26469;&#65292;&#24515;&#30446;&#20013;&#26080;&#26102;&#19981;&#23384;&#30528;&#23545;&#22825;&#20027;&#30340;&#24822;&#24656;&#65292;&#26080;&#26102;&#19981;&#32771;&#34385;&#30528;&#25919;&#24220;&#30340;&#24847;&#21521;&#12289;&#22269;&#25945;&#30340;&#35268;&#31243;&#12289;&#20986;&#29256;&#20154;&#30340;&#24895;&#26395;&#12289;&#23398;&#29983;&#30340;&#25447;&#22330;&#12289;&#21516;&#20107;&#20204;&#33391;&#22909;&#30340;&#21451;&#35850;&#12289;&#24403;&#26102;&#25919;&#27835;&#30340;&#20542;&#21521;&#12289;&#20844;&#20247;&#19968;&#26102;&#30340;&#39118;&#23578;&#31561;&#31561;&#30340;&#35762;&#22363;&#21746;&#23398;&#21644;&#25105;&#30340;&#21746;&#23398;&#21448;&#26377;&#20160;&#20040;&#30456;&#24178;&#21602;&#65311;&#20877;&#35828;&#65292;&#25105;&#23545;&#30495;&#29702;&#36825;&#31181;&#24684;&#38745;&#35748;&#30495;&#30340;&#25506;&#35752;&#65292;&#21644;&#37027;&#35762;&#21488;&#19978;&#65292;&#35838;&#20979;&#19978;&#21483;&#22179;&#30528;&#30340;&#65292;&#19968;&#36143;&#20197;&#20010;&#20154;&#30446;&#30340;&#20026;&#26368;&#20869;&#22312;&#21160;&#26426;&#30340;&#65292;&#22836;&#24062;&#27668;&#30340;&#21557;&#22068;&#65292;&#21448;&#26377;&#20160;&#20040;&#20849;&#21516;&#20043;&#22788;&#21602;&#65311;&#26174;&#28982;&#65292;&#36825;&#20004;&#31181;&#21746;&#23398;&#26159;&#26681;&#26412;&#21508;&#24322;&#20854;&#36259;&#30340;&#12290;&#25152;&#20197;&#65292;&#23601;&#25105;&#32780;&#35328;&#65292;&#27809;&#26377;&#22949;&#21327;&#65292;&#27809;&#26377;&#21516;&#34892;&#20043;&#35850;&#65307;&#22823;&#25269;&#38500;&#20102;&#37027;&#20123;&#20160;&#20040;&#20063;&#19981;&#36861;&#27714;&#65292;&#21807;&#30495;&#29702;&#26159;&#21153;&#30340;&#20154;&#20197;&#22806;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#27969;&#34892;&#30340;&#21746;&#23398;&#27966;&#21035;&#20250;&#22312;&#25105;&#36825;&#20799;&#25214;&#21040;&#31526;&#21512;&#20182;&#20204;&#30340;&#25171;&#31639;&#30340;&#19996;&#35199;&#65307;&#22240;&#20026;&#25152;&#26377;&#36825;&#20123;&#27966;&#21035;&#37117;&#22312;&#36861;&#27714;&#20182;&#20204;&#30340;&#31169;&#22270;&#65292;&#32780;&#25105;&#21017;&#21482;&#26377;&#20123;&#35265;&#35299;&#21487;&#20197;&#36129;&#29486;&#65292;&#21487;&#26159;&#36825;&#20123;&#35265;&#35299;&#21448;&#19981;&#36866;&#21512;&#20182;&#20204;&#30340;&#24847;&#22270;&#65292;&#32780;&#36825;&#21448;&#27491;&#26159;&#22240;&#20026;&#27491;&#30830;&#30340;&#35265;&#35299;&#26412;&#19981;&#26159;&#25353;&#24847;&#22270;&#30340;&#27169;&#22411;&#22609;&#25104;&#30340;&#12290;&#20934;&#27492;&#65292;&#25105;&#30340;&#21746;&#23398;&#22914;&#26524;&#20063;&#35201;&#36866;&#21512;&#35762;&#21488;&#30340;&#35805;&#65292;&#37027;&#23601;&#24471;&#21478;&#26377;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#26102;&#20195;&#20107;&#20808;&#25104;&#38271;&#22521;&#32946;&#36215;&#26469;&#25165;&#34892;&#12290;&#8212;&#8212;&#22914;&#26524;&#36825;&#26679;&#19968;&#31181;&#21746;&#23398;&#65292;&#20154;&#20204;&#19981;&#33021;&#20511;&#20197;&#57941; &#21475;&#30340;&#21746;&#23398;&#20063;&#23621;&#28982;&#36194;&#24471;&#20102;&#31354;&#27668;&#21644;&#38451;&#20809;&#65292;&#29978;&#33267;&#36824;&#36194;&#24471;&#20154;&#20204;&#26222;&#36941;&#30340;&#23562;&#37325;&#65292;&#37027;&#20498;&#26159;&#19968;&#20214;&#22823;&#22909;&#20107;&#21671;&#65281;&#28982;&#32780;&#36825;&#31181;&#24773;&#20917;&#26159;&#24517;&#39035;&#38450;&#27490;&#30340;&#65292;&#22823;&#23478;&#35201;&#22242;&#32467;&#36215;&#26469;&#22914;&#21516;&#19968;&#20010;&#20154;&#19968;&#26679;&#26469;&#21152;&#20197;&#38450;&#27490;&#12290;&#21487;&#26159;&#65292;&#20105;&#35770;&#36777;&#39539;&#21448;&#19981;&#26159;&#23481;&#26131;&#30340;&#29609;&#24847;&#20799;&#65307;&#24182;&#19988;&#21333;&#20026;&#20102;&#19979;&#38754;&#36825;&#20010;&#21407;&#22240;&#65292;&#36827;&#34892;&#36777;&#35770;&#24050;&#26159;&#19968;&#20010;&#19981;&#23545;&#21170;&#30340;&#21150;&#27861;&#65292;&#37027;&#23601;&#26159;&#35828;&#20844;&#24320;&#36777;&#35770;&#23601;&#20250;&#25226;&#20844;&#20247;&#30340;&#27880;&#24847;&#21147;&#21560;&#24341;&#21040;&#36825;&#20214;&#20107;&#24773;&#19978;&#26469;&#65292;&#32780;&#30740;&#35835;&#25105;&#30340;&#33879;&#20316;&#21448;&#23558;&#20351;&#20844;&#20247;&#23545;&#21746;&#23398;&#25945;&#25480;&#30340;&#35838;&#19994;&#22833;&#21435;&#32963;&#21475;&#65307;&#22240;&#20026;&#35841;&#23581;&#36807;&#20102;&#20005;&#32899;&#20107;&#29289;&#30340;&#28363;&#21619;&#65292;&#20182;&#23601;&#35273;&#24471;&#20799;&#25103;&#20043;&#35848;&#65292;&#23588;&#20854;&#26159;&#20351;&#20154;&#21388;&#20518;&#30340;&#19968;&#31181;&#19981;&#21512;&#32963;&#21475;&#20102;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#19968;&#33268;&#37319;&#21462;&#30340; &#27785;&#40664;&#27861;&#26159;&#21807;&#19968;&#27491;&#30830;&#30340;&#21150;&#27861;&#65292;&#25105;&#20063;&#21482;&#33021;&#22857;&#21149;&#20182;&#20204;&#22362;&#25345;&#36825;&#19968;&#21150;&#27861;&#65292;&#24182;&#19988;&#32487;&#32493;&#25191;&#34892;&#36825;&#19968;&#21150;&#27861;&#65307;&#19968;&#22825;&#34892;&#24471;&#36890;&#65292;&#23601;&#25191;&#34892;&#19968;&#22825;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#20154;&#20204;&#25226;&#36825;&#31181;&#8220;&#26080;&#35270;&#8221;&#24403;&#20316;&#8220;&#26080;&#30693;&#8221; <SUP><A id=sd1e78 href="about:text00004.html#d1e78"><FONT color=#0066cc>[8]</FONT></A> </SUP>&#30340;&#24847;&#21619;&#30475;&#65292;&#37027;&#26102;&#20063;&#36824;&#26469;&#24471;&#21450;&#36225;&#39118;&#36716;&#33333;&#12290;&#22312;&#27492;&#20197;&#21069;&#65292;&#21364;&#24182;&#27809;&#26377;&#21093;&#22842;&#20219;&#20309;&#20154;&#38388;&#25110;&#20026;&#33258;&#24049;&#30340;&#29992;&#36884;&#32780;&#25300;&#19979;&#19968;&#26681;&#40517;&#27611;&#31649;&#30340;&#26435;&#21033;&#65292;&#22240;&#20026;&#22312;&#33258;&#24049;&#23478;&#37324;&#65292;&#24605;&#24819;&#30340;&#28558;&#28227;&#19968;&#33324;&#26159;&#19981;&#20250;&#24590;&#20040;&#38391;&#29022;&#20154;&#30340;&#12290;&#20110;&#26159;&#65292;&#37027;&#31181;&#8220;&#26080;&#35270;&#8221;&#21644;&#27785;&#40664;&#27861;&#36824;&#33021;&#25191;&#34892;&#19968;&#20010;&#26102;&#26399;&#65292;&#33267;&#23569;&#22312;&#25105;&#36824;&#33021;&#27963;&#30528;&#36825;&#27573;&#26102;&#38388;&#20869;&#26159;&#21487;&#20197;&#30340;&#65292;&#32780;&#36825;&#23601;&#24050;&#32463;&#36194;&#21033;&#19981;&#23569;&#20102;&#12290;&#22914;&#26524;&#22312;&#36825;&#27785;&#40664;&#20013;&#65292;&#21363;&#20196;&#20154;&#20204;&#25110;&#22312;&#36825;&#20799;&#25110;&#22312;&#37027;&#20799;&#21548;&#20986;&#19968;&#20123;&#36731;&#29575;&#19981;&#33258;&#37327;&#30340;&#22768;&#38899;&#65292;&#20063;&#23601;&#31435;&#21363;&#34987;&#25945;&#25480;&#20204;&#30340;&#22823;&#25918;&#21413;&#35789;&#25152;&#27753;&#27809;&#20102;&#12290;&#20182;&#20204;&#25026;&#24471;&#24590;&#26679;&#35013;&#27169;&#20316;&#26679;&#65292;&#29992;&#21508;&#31181;&#19981;&#21516;&#30340;&#33457;&#26679;&#26469;&#21462;&#24742;&#20110;&#20844;&#20247;&#12290;&#19981;&#36807;&#65292;&#25105;&#35201;&#22857;&#21149;&#22312;&#36825;&#31181;&#20570;&#27861;&#30340;&#21327;&#35843;&#19968;&#33268;&#19978;&#65292;&#36824;&#39035;&#20005;&#26684;&#27880;&#24847;&#65307;&#23588;&#20854;&#35201;&#23432;&#25252;&#22909;&#37027;&#20123;&#38738;&#24180;&#20154;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#26102;&#31455;&#36731;&#29575;&#30340;&#21487;&#24597;&#21671;&#12290;&#19981;&#36807;&#21363;&#20351;&#36825;&#26679;&#20570;&#20102;&#65292;&#25105;&#36824;&#26159;&#19981;&#33021;&#20445;&#35777;&#36825;&#19968;&#21487;&#36190;&#32654;&#30340;&#21150;&#27861;&#23601;&#21487;&#20197;&#27704;&#20037;&#22320;&#25191;&#34892;&#26377;&#25928;&#65292;&#25152;&#20197;&#20063;&#19981;&#33021;&#23545;&#26368;&#21518;&#30340;&#32467;&#23616;&#36127;&#36131;&#12290;&#36825;&#21363;&#26159;&#35828;&#65292;&#22914;&#20309;&#24341;&#23548;&#37027;&#22823;&#20307;&#19978;&#21892;&#33391;&#30340;&#12289;&#38543;&#39034;&#30340;&#20844;&#20247;&#65292;&#30830;&#26159;&#19968;&#20010;&#24456;&#29305;&#27530;&#30340;&#20107;&#19994;&#12290;&#23613;&#31649;&#25105;&#20204;&#22312;&#19968;&#20999;&#26102;&#20195;&#65292;&#37117;&#30475;&#21040;&#19968;&#20123;&#25096;&#22855;&#20122;&#26031; <SUP><A id=sd1e84 href="about:text00004.html#d1e84"><FONT color=#0066cc>[9]</FONT></A> </SUP>&#65292;&#19968;&#20123;&#24076;&#27604;&#38463;&#26031; <SUP><A id=sd1e91 href="about:text00004.html#d1e91"><FONT color=#0066cc>[10]</FONT></A> </SUP>&#39640;&#39640;&#22312;&#19978;&#65292;&#30475;&#21040;&#37027;&#33618;&#21776;&#30340;&#19996;&#35199;&#19968;&#33324;&#24635;&#26159;&#22914;&#26085;&#20013;&#22825;&#65292;&#32780;&#20010;&#21035;&#20154;&#30340;&#22768;&#38899;&#35201;&#24819;&#36879;&#20986;&#24858;&#24324;&#21644;&#34987;&#24858;&#24324;&#32773;&#21452;&#26041;&#30340;&#21512;&#21809;&#20284;&#20046;&#24050;&#19981;&#21487;&#33021;&#65307;&#19981;&#36807;&#65292;&#23613;&#31649;&#36825;&#26679;&#65292;&#30495;&#32431;&#30340;&#20316;&#21697;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#20445;&#26377;&#19968;&#31181;&#23436;&#20840;&#29305;&#26377;&#30340;&#12289;&#23425;&#38745;&#30340;&#12289;&#31283;&#20581;&#30340;&#12289;&#24378;&#26377;&#21147;&#30340;&#24433;&#21709;&#65292;&#22914;&#21516;&#30001;&#20110;&#22855;&#36857;&#19968;&#33324;&#65292;&#20154;&#20204;&#30475;&#21040;&#36825;&#31181;&#24433;&#21709;&#26368;&#21518;&#20174;&#21927;&#22179;&#39578;&#21160;&#30340;&#20154;&#32676;&#20013;&#24448;&#19978;&#30452;&#21319;&#65292;&#22909;&#20687;&#27668;&#29699;&#20174;&#22320;&#38754;&#19978;&#21402;&#37325;&#30340;&#28895;&#38654;&#27668;&#22260;&#19978;&#21319;&#21040;&#26356;&#27905;&#20928;&#30340;&#39640;&#31354;&#19968;&#26679;&#65307;&#32780;&#19968;&#26086;&#19978;&#21319;&#21040;&#37027;&#20799;&#65292;&#23427;&#23601;&#20572;&#30041;&#22312;&#37027;&#20799;&#65292;&#27809;&#26377;&#20154;&#20877;&#33021;&#25226;&#23427;&#25341;&#19979;&#26469;&#20102;&#12290;</P>
<P>1844&#24180;2&#26376;&#20110;&#32654;&#22240;&#27827;&#30036;&#27861;&#20848;&#20811;&#31119; </P>
<HR>

<P style="TEXT-INDENT: 2em"><A id=d1e8 href="about:text00004.html#sd1e8"><FONT color=#0066cc>[1]</FONT></A> &#25351;&#40657;&#26684;&#23572;&#21746;&#23398;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e23 href="about:text00004.html#sd1e23"><FONT color=#0066cc>[2]</FONT></A> &#25351;&#36153;&#24076;&#29305;&#12289;&#35874;&#26519;&#12289;&#40657;&#26684;&#23572;&#19977;&#20154;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e32 href="about:text00004.html#sd1e32"><FONT color=#0066cc>[3]</FONT></A> &#36153;&#24076;&#29305;&#21644;&#35874;&#26519;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e38 href="about:text00004.html#sd1e38"><FONT color=#0066cc>[4]</FONT></A> &#40657;&#26684;&#23572;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e44 href="about:text00004.html#sd1e44"><FONT color=#0066cc>[5]</FONT></A> C&#26159;&#33678;&#22763;&#27604;&#20122;&#25103;&#21095;&#12298;&#26292;&#39118;&#38632;&#12299;&#20013;&#30340;&#19985;&#39740;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e57 href="about:text00004.html#sd1e57"><FONT color=#0066cc>[6]</FONT></A> M&#65288; 1638&#8212;1715&#65289;&#65292;&#27861;&#22269;&#21807;&#24515;&#35770;&#21746;&#23398;&#23478;&#65292;&#26159;&#20598;&#22240;&#35770;&#21644;&#19975;&#26377;&#31070;&#35770;&#30340;&#20195;&#34920;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e66 href="about:text00004.html#sd1e66"><FONT color=#0066cc>[7]</FONT></A> P&#65288;1304&#8212;1374&#65289;&#65292;&#24847;&#22823;&#21033;&#35799;&#20154;&#21644;&#20154;&#25991;&#20027;&#20041;&#32773;&#65292;&#24320;&#25991;&#33402;&#22797;&#20852;&#20043;&#20808;&#27827;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e78 href="about:text00004.html#sd1e78"><FONT color=#0066cc>[8]</FONT></A> &#8220;&#26080;&#35270;&#8221;&#21644;&#8220;&#26080;&#30693;&#8221;&#21516;&#19968;&#35789;&#26681;&#65292;&#36825;&#31181;&#29992;&#27861;&#39047;&#26377;&#20431;&#30382;&#24847;&#21619;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e84 href="about:text00004.html#sd1e84"><FONT color=#0066cc>[9]</FONT></A> &#30342;&#21476;&#38597;&#20856;&#35809;&#36777;&#23478;&#65292;&#36825;&#37324;&#29992;&#22810;&#25968;&#24418;&#24335;&#65292;&#26159;&#25351;&#36825;&#19968;&#31867;&#20154;&#32780;&#35328;&#12290;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e91 href="about:text00004.html#sd1e91"><FONT color=#0066cc>[10]</FONT></A> &#30342;&#21476;&#38597;&#20856;&#35809;&#36777;&#23478;&#65292;&#36825;&#37324;&#29992;&#22810;&#25968;&#24418;&#24335;&#65292;&#26159;&#25351;&#36825;&#19968;&#31867;&#20154;&#32780;&#35328;&#12290;</P></LI>