<?
<!DOCTYPE html>&nbsp;&#31532;&#20108;&#29256;&#24207;&#35328; 
<LI></LINK>
<P>&#31532;&#20108;&#29256;&#24207;&#35328;</P>
<P>&#36825;&#31687;&#20851;&#20110;&#22522;&#30784;&#21746;&#23398;&#30340;&#23398;&#20301;&#65292;&#26368;&#26089;&#20986;&#29256;&#20110;1813&#24180;&#65292;&#24403;&#26102;&#23427;&#20351;&#25105;&#33719;&#24471;&#20102;&#21338;&#22763;&#23398;&#20301;&#65292;&#21518;&#26469;&#25104;&#20102;&#25105;&#25972;&#20010;&#20307;&#31995;&#30340;&#22522;&#30784;&#12290;&#22240;&#27492;&#65292;&#36825;&#26412;&#20070;&#19981;&#35813;&#33073;&#38144;&#65292;&#21482;&#26159;&#23545;&#20110;&#36825;&#19968;&#24773;&#20917;&#65292;4&#24180;&#26469;&#25105;&#19968;&#26080;&#25152;&#30693;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#20877;&#27425;&#25226;&#36825;&#26679;&#19968;&#26412;&#24188;&#31258;&#30340;&#20316;&#21697;&#20184;&#35832;&#20110;&#19990;&#65292;&#20445;&#30041;&#30528;&#23427;&#25152;&#26377;&#30340;&#32570;&#28857;&#21644;&#29781;&#30133;&#65292;&#20284;&#20046;&#21448;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#23436;&#20840;&#20462;&#35746;&#22312;&#26102;&#38388;&#19978;&#26159;&#19981;&#21487;&#33021;&#30340;&#65307;&#32780;&#19988;&#65292;&#36825;&#27573;&#26102;&#38388;&#19968;&#36807;&#65292;&#25105;&#30495;&#27491;&#20135;&#29983;&#24433;&#21709;&#30340;&#26102;&#26399;&#23601;&#35201;&#21040;&#26469;&#65292;&#25105;&#30456;&#20449;&#36825;&#31181;&#24433;&#21709;&#20250;&#25345;&#32493;&#24456;&#20037;&#65292;&#22240;&#20026;&#25105;&#23545;&#22622;&#28037;&#21345;&#30340;&#26029;&#35328;&#21313;&#20998;&#20449;&#36182;&#65306;&#8220;&#21363;&#20351;&#23241;&#22930;&#26366;&#20351;&#20320;&#21516;&#26102;&#20195;&#30340;&#20154;&#37117;&#20445;&#25345;&#27785;&#40664;&#65292;&#20063;&#24635;&#20250;&#26377;&#20154;&#20986;&#26469;&#20844;&#27491;&#22320;&#20316;&#20986;&#20013;&#32943;&#30340;&#21028;&#26029;&#30340;&#12290;&#8221;<SUP class=calibre2> <A id=id_1 href="about:section0002.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A> </SUP>&#22240;&#27492;&#65292;&#25105;&#24050;&#23613;&#25105;&#25152;&#33021;&#65292;&#23436;&#21892;&#25105;&#38738;&#24180;&#26102;&#20195;&#30340;&#36825;&#37096;&#33879;&#20316;&#65292;&#32780;&#19988;&#65292;&#23601;&#20154;&#29983;&#30340;&#30701;&#26242;&#21644;&#39128;&#24573;&#32780;&#35328;&#65292;&#33021;&#22815;&#22312;60&#23681;&#26102;&#20462;&#25913;&#25105;26&#23681;&#26102;&#30340;&#20316;&#21697;&#65292;&#24050;&#36275;&#20197;&#20351;&#25105;&#24863;&#21040;&#33635;&#24184;&#12290;</P>
<P></P>
<P></P>
<P>&#19981;&#36807;&#65292;&#22312;&#20570;&#36825;&#19968;&#24037;&#20316;&#26102;&#65292;&#21482;&#35201;&#26377;&#21487;&#33021;&#65292;&#25105;&#25171;&#31639;&#23485;&#21402;&#22320;&#23545;&#24453;&#24180;&#36731;&#26102;&#30340;&#33258;&#25105;&#65292;&#20801;&#35768;&#20182;&#35762;&#35805;&#65292;&#29978;&#33267;&#35753;&#20182;&#33258;&#30001;&#22320;&#36947;&#20986;&#20182;&#30340;&#24605;&#24819;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#38169;&#35823;&#30340;&#19996;&#35199;&#25110;&#22810;&#20313;&#30340;&#35805;&#65292;&#29978;&#33267;&#36951;&#28431;&#25481;&#30340;&#26368;&#31934;&#24425;&#30340;&#37096;&#20998;&#65292;&#26080;&#35770;&#22312;&#20160;&#20040;&#22320;&#26041;&#20986;&#29616;&#65292;&#25105;&#37117;&#19981;&#24471;&#19981;&#25171;&#26029;&#20182;&#30340;&#24605;&#36335;&#12290;&#36825;&#31181;&#24773;&#20917;&#20250;&#26102;&#26377;&#21457;&#29983;&#65307;&#20063;&#27491;&#22240;&#20026;&#30830;&#23454;&#32463;&#24120;&#21457;&#29983;&#65292;&#20197;&#33268;&#35835;&#32773;&#20063;&#35768;&#20250;&#35748;&#20026;&#36825;&#26159;&#22312;&#21548;&#19968;&#20010;&#32769;&#24180;&#20154;&#22823;&#22768;&#26391;&#35829;&#19968;&#20010;&#38738;&#24180;&#20154;&#30340;&#20316;&#21697;&#65292;&#32780;&#20182;&#32463;&#24120;&#35201;&#25918;&#19979;&#20070;&#26412;&#25171;&#23700;&#65292;&#35848;&#35770;&#23545;&#26412;&#39064;&#30340;&#30475;&#27861;&#12290;</P>
<P>&#26174;&#32780;&#26131;&#35265;&#65292;&#26412;&#20070;&#26159;&#22312;&#32463;&#21382;&#36807;&#24456;&#38271;&#30340;&#26102;&#38388;&#38388;&#38548;&#21518;&#20462;&#35746;&#30340;&#65292;&#22240;&#27492;&#65292;&#23427;&#36798;&#19981;&#21040;&#37027;&#20123;&#19968;&#27668;&#21621;&#25104;&#30340;&#20316;&#21697;&#25152;&#20855;&#26377;&#30340;&#32479;&#19968;&#24615;&#21644;&#25972;&#20307;&#24615;&#12290;&#23427;&#22312;&#39118;&#26684;&#21644;&#34920;&#36798;&#19978;&#23384;&#22312;&#30528;&#24040;&#22823;&#30340;&#24046;&#24322;&#65292;&#20219;&#20309;&#32769;&#32451;&#30340;&#35835;&#32773;&#37117;&#25343;&#24471;&#20934;&#21040;&#24213;&#26159;&#32769;&#24180;&#20154;&#36824;&#26159;&#38738;&#24180;&#20154;&#22312;&#35762;&#35805;&#12290;&#22240;&#20026;&#20004;&#32773;&#20043;&#38388;&#30340;&#23545;&#27604;&#38750;&#24120;&#26126;&#26174;&#65292;&#19968;&#26041;&#38754;&#26159;&#38738;&#24180;&#20154;&#28201;&#21644;&#32780;&#21448;&#35878;&#36874;&#30340;&#35848;&#35805;&#26041;&#24335;&#65292;&#20182;&#20449;&#24515;&#21313;&#36275;&#22320;&#25552;&#20986;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#34429;&#28982;&#20173;&#26174;&#24188;&#31258;&#65292;&#21364;&#21313;&#20998;&#20005;&#32899;&#22320;&#30456;&#20449;&#65292;&#20182;&#20204;&#30340;&#25152;&#26377;&#36861;&#27714;&#37117;&#26159;&#20026;&#20102;&#21746;&#23398;&#12289;&#30495;&#29702;&#65292;&#32780;&#19988;&#21807;&#30495;&#29702;&#20026;&#36149;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#26159;&#35841;&#65292;&#21482;&#35201;&#20419;&#36827;&#20102;&#30495;&#29702;&#65292;&#37117;&#20250;&#36194;&#24471;&#20182;&#20204;&#30340;&#23562;&#37325;&#65307;&#21478;&#19968;&#26041;&#38754;&#21017;&#26159;&#32769;&#24180;&#20154;&#22266;&#25191;&#32780;&#21448;&#29983;&#30828;&#30340;&#35848;&#35805;&#26041;&#24335;&#65292;&#35828;&#35805;&#30340;&#21475;&#27668;&#24635;&#24102;&#26377;&#28857;&#20005;&#21385;&#65292;&#20182;&#26368;&#21518;&#24517;&#28982;&#24050;&#32463;&#21457;&#29616;&#20102;&#37027;&#20249;&#21807;&#21033;&#26159;&#22270;&#12289;&#38543;&#27874;&#36880;&#27969;&#30340;&#39640;&#36149;&#32773;&#20204;&#30340;&#30495;&#27491;&#26412;&#24615;&#21644;&#23454;&#38469;&#30446;&#30340;&#65292;&#28982;&#32780;&#21364;&#21448;&#19981;&#24471;&#19981;&#38519;&#20837;&#20854;&#20013;&#12290;&#29616;&#22312;&#65292;&#37027;&#20123;&#33258;&#35817;&#20026;&#35270;&#30495;&#29702;&#20026;&#21807;&#19968;&#36861;&#27714;&#30340;&#20154;&#65292;&#23454;&#38469;&#19978;&#21364;&#22312;&#24537;&#20110;&#30740;&#31350;&#26377;&#21183;&#21147;&#30340;&#26435;&#36149;&#20204;&#30340;&#24847;&#22270;&#65292;&#32780;&#19988;&#8220;&#19978;&#24093;&#26159;&#21487;&#20197;&#29992;&#20219;&#20309;&#19968;&#31181;&#26448;&#26009;&#26469;&#22609;&#36896;&#30340;&#8221;&#29978;&#33267;&#20063;&#34987;&#25193;&#22823;&#21040;&#26368;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#20013;&#65292;&#32780;&#20687;&#40657;&#26684;&#23572;&#36825;&#26679;&#19968;&#20010;&#24858;&#34850;&#30340;&#39575;&#23376;&#31455;&#20063;&#24515;&#23433;&#29702;&#24471;&#22320;&#34987;&#31216;&#20316;&#22823;&#21746;&#23398;&#23478;&#65292;&#25105;&#20204;&#38590;&#36947;&#36824;&#19981;&#26126;&#30333;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#21527;&#65311;&#23545;&#20110;&#36825;&#31181;&#24773;&#20917;&#65292;&#22914;&#26524;&#20070;&#20010;&#20598;&#23572;&#21457;&#27844;&#19981;&#28385;&#65292;&#20844;&#27491;&#30340;&#35835;&#32773;&#26159;&#33021;&#22815;&#35845;&#35299;&#30340;&#12290;&#25105;&#20204;&#30830;&#23454;&#30475;&#21040;&#24503;&#22269;&#21746;&#23398;&#22312;&#24525;&#21463;&#23624;&#36785;&#65292;&#25104;&#20026;&#21035;&#22269;&#30340;&#31505;&#26564;&#65292;&#34987;&#30495;&#27491;&#30340;&#31185;&#23398;&#39537;&#20986;&#38376;&#22806;&#65292;&#23601;&#20687;&#22931;&#22899;&#19968;&#26679;&#65292;&#20026;&#20102;&#32942;&#33039;&#30340;&#20132;&#26131;&#19981;&#24471;&#19981;&#26085;&#22797;&#19968;&#26085;&#22320;&#20986;&#21334;&#33258;&#24049;&#65307;&#24403;&#20170;&#36825;&#19968;&#20195;&#23398;&#32773;&#30340;&#22836;&#33041;&#34987;&#40657;&#26684;&#23572;&#30340;&#32993;&#35328;&#20081;&#35821;&#25630;&#20081;&#20102;&#65306;&#24605;&#32500;&#26080;&#21147;&#65292;&#31895;&#20439;&#21448;&#28151;&#20081;&#65292;&#25104;&#20102;&#20302;&#21155;&#30340;&#21807;&#29289;&#35770;&#30340;&#25112;&#21033;&#21697;&#65292;&#36825;&#31181;&#21807;&#29289;&#35770;&#21017;&#26159;&#20174;&#34507;&#22771;&#37324;&#29228;&#20986;&#26469;&#30340;&#34503;&#24618;&#65292;&#19968;&#30634;&#30524;&#25110;&#19968;&#21520;&#27668;&#21363;&#33021;&#33268;&#20154;&#20110;&#27515;&#22320;&#12290;&#36824;&#26159;&#19981;&#35848;&#36825;&#20123;&#65292;&#35328;&#24402;&#27491;&#20256;&#21543;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#35835;&#32773;&#23558;&#19981;&#24471;&#19981;&#21407;&#35845;&#20070;&#20013;&#26684;&#35843;&#30340;&#24046;&#24322;&#65292;&#22240;&#20026;&#22312;&#36825;&#37324;&#19981;&#33021;&#20687;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#20013;&#37027;&#26679;&#65292;&#20197;&#38468;&#24405;&#30340;&#24418;&#24335;&#21152;&#20197;&#34917;&#20805;&#12290;&#21478;&#22806;&#65292;&#21306;&#21035;&#25105;&#22312;26&#23681;&#26102;&#20889;&#30340;&#21644;60&#23681;&#26102;&#20889;&#30340;&#19996;&#35199;&#20043;&#38388;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#36825;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#65292;&#21807;&#19968;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#65292;&#20961;&#26159;&#24076;&#26395;&#36890;&#36807;&#22522;&#26412;&#21407;&#29702;&#32780;&#25214;&#21040;&#19968;&#26465;&#36827;&#20837;&#25972;&#20010;&#21746;&#23398;&#30740;&#31350;&#20043;&#36335;&#30340;&#20154;&#65292;&#24182;&#20197;&#27492;&#33719;&#24471;&#21487;&#38752;&#30340;&#31435;&#36275;&#28857;&#21644;&#28165;&#26970;&#30340;&#35748;&#35782;&#30340;&#20154;&#65292;&#24212;&#35813;&#20174;&#36825;&#26412;&#23567;&#20876;&#23376;&#20013;&#24471;&#21040;&#26576;&#20123;&#26412;&#36136;&#30340;&#12289;&#21487;&#38752;&#30340;&#21644;&#30495;&#23454;&#30340;&#19996;&#35199;&#65292;&#32780;&#36825;&#27491;&#26159;&#25105;&#25152;&#24076;&#26395;&#30340;&#12290;&#23545;&#20110;&#26576;&#20123;&#37096;&#20998;&#30340;&#25193;&#23637;&#65292;&#29616;&#22312;&#24050;&#25104;&#20026;&#19968;&#20010;&#20851;&#20110;&#25972;&#20010;&#35748;&#35782;&#33021;&#21147;&#30340;&#31616;&#26126;&#29702;&#35770;&#65292;&#36825;&#19968;&#29702;&#35770;&#36890;&#36807;&#20005;&#26684;&#22320;&#25226;&#33258;&#36523;&#38480;&#21046;&#22312;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#30740;&#31350;&#33539;&#22260;&#20869;&#65292;&#20174;&#19968;&#20010;&#26032;&#39062;&#32780;&#21448;&#22855;&#29305;&#30340;&#20391;&#38754;&#26469;&#35299;&#37322;&#35748;&#35782;&#33021;&#21147;&#65307;&#20294;&#26159;&#65292;&#21482;&#26377;&#22312;&#12298;&#20316;&#20026;&#24847;&#24535;&#19982;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#19968;&#21367;&#12289;&#31532;&#20108;&#21367;&#30340;&#26377;&#20851;&#37096;&#20998;&#65292;&#20197;&#21450;&#12298;&#24247;&#24503;&#21746;&#23398;&#25209;&#21028;&#12299;&#20013;&#65292;&#25165;&#33021;&#25214;&#21040;&#23427;&#30340;&#23436;&#25972;&#38416;&#36848;&#12290;</P>
<P>&#38463;&#22270;&#23572;&#183;&#21460;&#26412;&#21326;</P>
<P>&#20110;&#32654;&#33589;&#27827;&#30036;&#30340;&#27861;&#20848;&#20811;&#31119;1847&#24180;9&#26376;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0002.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A> &#22622;&#28037;&#21345;&#65306;EP&#65294;79</P></LI>