<?
<!DOCTYPE html>&nbsp;&#31532;1&#31456; &#24341;&#35770; 
<LI></LINK>
<P>&#31532;1&#31456; &#24341;&#35770;</P>
<P>&#31532;1&#33410;&#12288;&#26041;&#27861;</P>
<P>&#31070;&#22307;&#30340;&#26575;&#25289;&#22270;&#21644;&#24778;&#20154;&#30340;&#24247;&#24503;&#21516;&#22768;&#39640;&#21628;&#65292;&#21521;&#19990;&#20154;&#20171;&#32461;&#19968;&#20010;&#27861;&#21017;&#65292;&#35828;&#36825;&#20010;&#27861;&#21017;&#21487;&#20197;&#20316;&#20026;&#25152;&#26377;&#21746;&#23398;&#25506;&#32034;&#20063;&#21487;&#20197;&#20316;&#20026;&#25152;&#26377;&#20854;&#20182;&#31185;&#23398;&#30340;&#26041;&#27861;<SUP class=calibre2><A id=id_1 href="about:section0003.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#12290;&#20182;&#20204;&#21578;&#35785;&#25105;&#20204;&#65292;&#26377;&#20004;&#20010;&#20934;&#21017;&#24212;&#19968;&#35270;&#21516;&#20161;&#65292;&#32477;&#19981;&#21487;&#21402;&#27492;&#34180;&#24444;&#12290;&#23427;&#20204;&#26159;&#65306;&#32479;&#19968;&#24459;&#21644;&#20998;&#35299;&#24459;&#12290;&#32479;&#19968;&#24459;&#24341;&#23548;&#25105;&#20204;&#36890;&#36807;&#35266;&#23519;&#20107;&#29289;&#30340;&#31867;&#20284;&#24615;&#21644;&#19968;&#33268;&#24615;&#65292;&#25226;&#20107;&#29289;&#32508;&#21512;&#20026;&#31867;&#65292;&#20877;&#30001;&#31867;&#21040;&#31181;&#12289;&#30001;&#31181;&#21040;&#23646;&#65292;&#22914;&#27492;&#31561;&#31561;&#65292;&#30452;&#21040;&#26368;&#21518;&#36798;&#21040;&#26368;&#26377;&#27010;&#25324;&#24615;&#30340;&#27010;&#24565;&#20026;&#27490;&#12290;&#36825;&#20010;&#20808;&#39564;&#20934;&#21017;&#65292;&#21363;&#25105;&#20204;&#29702;&#24615;&#30340;&#26412;&#36136;&#65292;&#24212;&#29702;&#25152;&#24403;&#28982;&#22320;&#35748;&#20026;&#65292;&#33258;&#28982;&#26159;&#19982;&#23427;&#30456;&#31526;&#21512;&#30340;&#65292;&#36825;&#20010;&#20551;&#35774;&#29992;&#21476;&#20195;&#30340;&#20064;&#35821;&#34920;&#36798;&#23601;&#26159;&#65306;&#8220;&#22914;&#26080;&#24517;&#35201;&#65292;&#20999;&#21247;&#22686;&#21152;&#23454;&#20307;&#30340;&#25968;&#30446;&#12290;&#8221;&#33267;&#20110;&#20998;&#35299;&#24459;&#65292;&#24247;&#24503;&#21017;&#34920;&#36798;&#20026;&#65306;&#8220;&#19981;&#35201;&#36731;&#29575;&#22320;&#20943;&#23569;&#23454;&#20307;&#30340;&#22810;&#26679;&#24615;&#12290;&#8221;&#23601;&#26159;&#35828;&#65292;&#23427;&#35201;&#27714;&#25226;&#21516;&#23646;&#20110;&#19968;&#20010;&#32508;&#21512;&#27010;&#24565;&#30340;&#31181;&#19982;&#21478;&#19968;&#20010;&#31181;&#30340;&#19981;&#21516;&#26126;&#30830;&#21010;&#20998;&#20986;&#26469;&#65307;&#21516;&#26679;&#35201;&#27714;&#19981;&#35201;&#28151;&#28102;&#26469;&#33258;&#21516;&#19968;&#20010;&#23646;&#20013;&#30340;&#36739;&#39640;&#30340;&#31181;&#21644;&#36739;&#20302;&#30340;&#31181;&#65307;&#25105;&#20204;&#19968;&#23450;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#19981;&#35201;&#28431;&#25481;&#20219;&#20309;&#19968;&#20010;&#65292;&#32780;&#19988;&#19981;&#35201;&#20877;&#32473;&#30452;&#25509;&#23646;&#20110;&#23646;&#27010;&#24565;&#30340;&#27425;&#32423;&#30340;&#31181;&#20998;&#31867;&#65292;&#20010;&#20307;&#26356;&#26159;&#22914;&#27492;&#65306;&#27599;&#20010;&#27010;&#24565;&#37117;&#20801;&#35768;&#20877;&#34892;&#21010;&#20998;&#65292;&#19981;&#36807;&#27809;&#26377;&#19968;&#20010;&#20250;&#25104;&#20026;&#32431;&#31929;&#30340;&#30452;&#35266;&#12290;&#24247;&#24503;&#25945;&#23548;&#25105;&#20204;&#36825;&#20004;&#20010;&#20934;&#21017;&#37117;&#26159;&#20808;&#39564;&#30340;&#65292;&#26159;&#25105;&#20204;&#29702;&#24615;&#30340;&#26681;&#26412;&#21407;&#21017;&#65292;&#36825;&#23601;&#35774;&#23450;&#20102;&#20107;&#29289;&#19982;&#23427;&#20204;&#20043;&#38388;&#20808;&#22825;&#30340;&#19968;&#33268;&#24615;&#12290;&#24403;&#26575;&#25289;&#22270;&#35848;&#21450;&#36825;&#20123;&#27861;&#21017;&#26159;&#30001;&#26222;&#32599;&#31859;&#20462;&#26031;&#30423;&#21462;&#20102;&#22825;&#28779;&#32780;&#20174;&#35832;&#31070;&#30340;&#23621;&#25152;&#25527;&#32473;&#25105;&#20204;&#30340;&#26102;&#65292;&#20284;&#20046;&#26159;&#20197;&#20182;&#33258;&#24049;&#30340;&#26041;&#24335;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#24605;&#24819;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;2&#33410;&#12288;&#29616;&#26377;&#24773;&#20917;&#19979;&#26412;&#26041;&#27861;&#30340;&#36816;&#29992;</P>
<P>&#23613;&#31649;&#36825;&#31867;&#20027;&#24352;&#24456;&#26377;&#20998;&#37327;&#65292;&#28982;&#32780;&#25105;&#21457;&#29616;&#36825;&#20004;&#20010;&#20934;&#21017;&#20013;&#30340;&#31532;&#20108;&#20010;&#20960;&#20046;&#19997;&#27627;&#37117;&#27809;&#26377;&#22312;&#25972;&#20010;&#35748;&#35782;&#30340;&#19968;&#20010;&#26681;&#26412;&#21407;&#21017;&#65292;&#21363;&#20805;&#36275;&#26681;&#25454;&#24459;&#20013;&#34987;&#36816;&#29992;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#34429;&#28982;&#36825;&#19968;&#21407;&#21017;&#24456;&#20037;&#20197;&#26469;&#23601;&#22312;&#19968;&#33324;&#30340;&#24847;&#20041;&#19978;&#32463;&#24120;&#24471;&#21040;&#35299;&#37322;&#65292;&#20294;&#26159;&#65292;&#36825;&#31181;&#35299;&#37322;&#24182;&#27809;&#26377;&#23545;&#36825;&#19968;&#21407;&#21017;&#30340;&#20004;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#36816;&#29992;&#20316;&#20986;&#20805;&#20998;&#30340;&#21306;&#21035;&#65292;&#20351;&#20043;&#33719;&#24471;&#26032;&#30340;&#21547;&#20041;&#65292;&#25152;&#20197;&#23601;&#30475;&#19981;&#21040;&#21508;&#31181;&#24605;&#32500;&#33021;&#21147;&#30340;&#36215;&#22240;&#20309;&#22312;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#24247;&#24503;&#21746;&#23398;&#19982;&#22312;&#20182;&#20043;&#21069;&#30340;&#25152;&#26377;&#21746;&#23398;&#20307;&#31995;&#21152;&#20197;&#27604;&#36739;&#65292;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;&#65292;&#24688;&#24688;&#23601;&#22312;&#23545;&#24605;&#32500;&#33021;&#21147;&#30340;&#35266;&#23519;&#20013;&#65292;&#21069;&#20154;&#35768;&#22810;&#38590;&#20197;&#36867;&#36991;&#30340;&#38169;&#35823;&#27491;&#26159;&#30001;&#20110;&#36816;&#29992;&#32479;&#19968;&#24459;&#32780;&#24573;&#35270;&#19982;&#27492;&#30456;&#21453;&#30340;&#20998;&#35299;&#24459;&#25152;&#36896;&#25104;&#30340;&#65292;&#28982;&#32780;&#20998;&#35299;&#24459;&#19994;&#24050;&#20135;&#29983;&#20102;&#37325;&#22823;&#19988;&#23500;&#36275;&#30340;&#25104;&#26524;&#12290;&#22240;&#27492;&#65292;&#35831;&#20801;&#35768;&#25105;&#24341;&#29992;&#24247;&#24503;&#30340;&#19968;&#27573;&#35805;&#65292;&#36825;&#27573;&#35805;&#29305;&#21035;&#24378;&#35843;&#22312;&#25105;&#20204;&#30340;&#35748;&#35782;&#26681;&#28304;&#20013;&#36816;&#29992;&#20998;&#35299;&#24459;&#65292;&#22240;&#20026;&#36825;&#27573;&#35805;&#23545;&#25105;&#29616;&#22312;&#30340;&#21162;&#21147;&#32473;&#20104;&#20102;&#25903;&#25345;&#65306;&#8212;&#8212;</P>
<P>&#8220;&#25226;&#21508;&#31181;&#21508;&#26679;&#30340;&#35748;&#35782;&#20998;&#31163;&#20986;&#26469;&#26159;&#33267;&#20026;&#37325;&#35201;&#30340;&#65292;&#23601;&#21508;&#31181;&#35748;&#35782;&#30340;&#24615;&#36136;&#21644;&#26681;&#28304;&#32780;&#35328;&#65292;&#23427;&#20204;&#26159;&#20114;&#19981;&#30456;&#21516;&#30340;&#65292;&#22240;&#20026;&#20986;&#20110;&#23454;&#38469;&#30340;&#30446;&#30340;&#65292;&#23427;&#20204;&#19968;&#33324;&#26159;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#65292;&#22240;&#27492;&#65292;&#35201;&#29305;&#21035;&#23567;&#24515;&#35880;&#24910;&#65292;&#20197;&#20813;&#23427;&#20204;&#20114;&#30456;&#28151;&#28102;&#12290;&#21270;&#23398;&#23478;&#22312;&#29289;&#36136;&#20998;&#26512;&#20013;&#12289;&#25968;&#23398;&#23478;&#22312;&#32431;&#31929;&#25968;&#23398;&#20013;&#25152;&#20174;&#20107;&#30340;&#24037;&#20316;&#65292;&#23545;&#19968;&#20010;&#21746;&#23398;&#23478;&#26469;&#35828;&#23588;&#20854;&#24517;&#35201;&#65292;&#22240;&#20026;&#36825;&#26377;&#21161;&#20110;&#20351;&#20182;&#22312;&#23545;&#30693;&#24615;&#19981;&#21152;&#20197;&#21306;&#21035;&#30340;&#36816;&#29992;&#20013;&#65292;&#26126;&#30830;&#22320;&#30028;&#23450;&#37027;&#23646;&#20110;&#19968;&#31867;&#29305;&#27530;&#35748;&#35782;&#30340;&#37096;&#20998;&#65292;&#20197;&#21450;&#23427;&#30340;&#29305;&#26377;&#20215;&#20540;&#21644;&#20316;&#29992;&#12290;&#8221;<SUP class=calibre2><A id=id_2 href="about:section0003.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP></P>
<P></P>
<P></P>
<P></P>
<P>&#31532;3&#33410;&#12288;&#26412;&#25506;&#32034;&#30340;&#29992;&#22788;</P>
<P>&#22914;&#26524;&#25105;&#25104;&#21151;&#22320;&#34920;&#26126;&#24418;&#25104;&#26412;&#25506;&#32034;&#20043;&#20027;&#39064;&#30340;&#36825;&#19968;&#21407;&#21017;&#65292;&#19981;&#26159;&#20174;&#25105;&#20204;&#30340;&#29702;&#26234;&#20013;&#30340;&#19968;&#20010;&#26412;&#21021;&#27010;&#24565;&#20135;&#29983;&#30340;&#65292;&#21453;&#32780;&#19968;&#24320;&#22987;&#23601;&#26159;&#20174;&#20960;&#20010;&#27010;&#24565;&#20013;&#20135;&#29983;&#30340;&#65292;&#37027;&#20040;&#25105;&#23601;&#33021;&#24471;&#20986;&#65306;&#20316;&#20026;&#19968;&#20010;&#29282;&#22266;&#30830;&#31435;&#30340;&#20808;&#22825;&#21407;&#21017;&#65292;&#23427;&#25152;&#20135;&#29983;&#30340;&#24517;&#28982;&#24615;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#19981;&#21487;&#33021;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#32780;&#26159;&#30456;&#21453;&#65292;&#20854;&#24517;&#28982;&#24615;&#21516;&#36825;&#19968;&#21407;&#21017;&#26412;&#36523;&#30340;&#26469;&#28304;&#19968;&#26679;&#26159;&#22810;&#37325;&#30340;&#12290;&#22240;&#27492;&#65292;&#20219;&#20309;&#19968;&#20010;&#25226;&#32467;&#35770;&#24314;&#31435;&#22312;&#35813;&#21407;&#21017;&#22522;&#30784;&#19978;&#30340;&#20154;&#65292;&#37117;&#24212;&#35813;&#26126;&#30830;&#25351;&#23450;&#26159;&#20197;&#21738;&#19968;&#20010;&#24517;&#28982;&#26681;&#25454;&#20026;&#22522;&#30784;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#24182;&#29992;&#19968;&#20010;&#29305;&#27530;&#21517;&#31216;&#20026;&#36825;&#19968;&#26681;&#25454;&#21629;&#21517;&#65292;&#35692;&#22914;&#25105;&#21363;&#23558;&#24314;&#35758;&#30340;&#26041;&#27861;&#12290;&#25105;&#24076;&#26395;&#36825;&#26159;&#20419;&#36827;&#21746;&#23398;&#25506;&#32034;&#26356;&#21152;&#28165;&#26224;&#31934;&#30830;&#30340;&#19968;&#20010;&#21150;&#27861;&#65307;&#22240;&#20026;&#25105;&#20027;&#24352;&#65292;&#35201;&#24471;&#21040;&#39640;&#24230;&#30340;&#28165;&#26224;&#65292;&#23601;&#35201;&#23545;&#27599;&#19968;&#24517;&#19981;&#21487;&#32570;&#30340;&#21333;&#19968;&#34920;&#36848;&#21152;&#20197;&#20934;&#30830;&#35268;&#23450;&#65292;&#36825;&#26679;&#20570;&#26082;&#26159;&#20026;&#20102;&#36991;&#20813;&#38169;&#35823;&#65292;&#20063;&#21487;&#38450;&#27490;&#26377;&#24847;&#30340;&#33945;&#34109;&#65292;&#36824;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#25163;&#27573;&#65292;&#20445;&#35777;&#25105;&#20204;&#22312;&#21746;&#23398;&#33539;&#22260;&#20869;&#25345;&#20037;&#19981;&#21464;&#22320;&#25226;&#25569;&#27599;&#19968;&#20010;&#26032;&#33719;&#24471;&#30340;&#27010;&#24565;&#65292;&#27595;&#24248;&#25285;&#24515;&#27492;&#21518;&#21487;&#33021;&#22240;&#20026;&#21457;&#29616;&#35823;&#35299;&#25110;&#27495;&#20041;&#32780;&#34987;&#36951;&#24323;&#12290;&#30495;&#27491;&#30340;&#21746;&#23398;&#23478;&#30830;&#23454;&#24635;&#26159;&#24819;&#26041;&#35774;&#27861;&#33719;&#24471;&#26126;&#26224;&#28165;&#26970;&#30340;&#34920;&#36848;&#65292;&#20351;&#20043;&#20687;&#29790;&#22763;&#30340;&#28246;&#27700;&#19968;&#26679;&#8212;&#8212;&#36879;&#36807;&#24179;&#38745;&#30340;&#28246;&#38754;&#26395;&#19979;&#21435;&#65292;&#24840;&#28145;&#22788;&#23601;&#24840;&#26159;&#28165;&#28552;&#65292;&#28246;&#30340;&#28145;&#24230;&#19982;&#28165;&#28552;&#30456;&#24471;&#30410;&#24432;&#8212;&#8212;&#32780;&#19981;&#20687;&#27985;&#27978;&#28237;&#24613;&#30340;&#23665;&#27946;&#12290;&#29926;&#25991;&#32435;&#26684;&#26031;&#20399;&#29237;<SUP class=calibre2><A id=id_3 href="about:section0003.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP>&#35828;&#65306;&#8220;&#28165;&#26224;&#26159;&#21746;&#23398;&#30340;&#26377;&#25928;&#20445;&#35777;&#12290;&#8221;&#19982;&#27492;&#30456;&#21453;&#65292;&#20882;&#29260;&#21746;&#23398;&#23478;&#25152;&#20351;&#29992;&#30340;&#35821;&#35328;&#65292;&#20107;&#23454;&#19978;&#19981;&#26159;&#20687;&#22612;&#21015;&#26391;<SUP class=calibre2><A id=id_4 href="about:section0003.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP>&#37027;&#26679;&#29992;&#26469;&#36974;&#30422;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#32780;&#26159;&#29992;&#26469;&#25513;&#39280;&#24605;&#24819;&#30340;&#21294;&#20047;&#12289;&#36825;&#31181;&#20154;&#24635;&#26159;&#25226;&#35835;&#32773;&#19981;&#29702;&#35299;&#20182;&#20204;&#20307;&#31995;&#30340;&#36131;&#20219;&#25512;&#32473;&#35835;&#32773;&#65292;&#20854;&#23454;&#65292;&#30495;&#27491;&#30340;&#21407;&#22240;&#24212;&#24402;&#21646;&#20110;&#20182;&#20204;&#26412;&#36523;&#28151;&#20081;&#30340;&#24605;&#32500;&#12290;&#36825;&#23601;&#21487;&#20197;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#26576;&#20123;&#20316;&#32773;&#8212;&#8212;&#20363;&#22914;&#35874;&#26519;&#8212;&#8212;&#30340;&#35843;&#23376;&#32463;&#24120;&#30001;&#25945;&#23548;&#36716;&#20026;&#36131;&#22791;&#65292;&#29978;&#33267;&#35835;&#32773;&#20250;&#22240;&#20026;&#20316;&#32773;&#20107;&#20808;&#25226;&#20182;&#20204;&#35774;&#24819;&#20026;&#32570;&#20047;&#29702;&#35299;&#21147;&#32780;&#36973;&#38750;&#38590;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;4&#33410;&#12288;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#37325;&#35201;&#24615;</P>
<P>&#30001;&#20110;&#20805;&#36275;&#26681;&#25454;&#24459;&#22570;&#31216;&#20026;&#25972;&#20010;&#31185;&#23398;&#30340;&#22522;&#30784;&#65292;&#25152;&#20197;&#65292;&#20854;&#37325;&#35201;&#24615;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#22240;&#20026;&#36890;&#36807;&#31185;&#23398;&#25105;&#20204;&#25165;&#33021;&#29702;&#35299;&#19968;&#20010;&#27010;&#24565;&#31995;&#32479;&#65292;&#21363;&#19968;&#20010;&#20114;&#30456;&#32852;&#31995;&#30340;&#27010;&#24565;&#25972;&#20307;&#65292;&#32780;&#38750;&#32570;&#20047;&#32852;&#31995;&#12289;&#23436;&#20840;&#20998;&#31163;&#30340;&#27010;&#24565;&#38598;&#21512;&#12290;&#20294;&#26159;&#65292;&#25226;&#36825;&#20010;&#31995;&#32479;&#30340;&#21508;&#20010;&#37096;&#20998;&#36830;&#25509;&#36215;&#26469;&#30340;&#22914;&#26524;&#19981;&#26159;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#21448;&#26159;&#20309;&#29289;&#21602;&#65311;&#27599;&#38376;&#31185;&#23398;&#20043;&#25152;&#20197;&#19981;&#21516;&#20110;&#19968;&#20010;&#32431;&#31929;&#30340;&#38598;&#21512;&#65292;&#23601;&#22312;&#20110;&#31185;&#23398;&#30340;&#27010;&#24565;&#26159;&#20174;&#23427;&#20204;&#30340;&#26681;&#25454;&#20986;&#21457;&#19968;&#20010;&#36319;&#19968;&#20010;&#22320;&#34893;&#29983;&#20986;&#26469;&#30340;&#12290;&#36825;&#19968;&#28857;&#26575;&#25289;&#22270;&#26089;&#23601;&#35266;&#23519;&#21040;&#65306;&#8220;&#21363;&#20351;&#35266;&#28857;&#27491;&#30830;&#20063;&#21482;&#26377;&#31561;&#26377;&#20154;&#36890;&#36807;&#19968;&#20010;&#21407;&#22240;&#21152;&#20197;&#35777;&#26126;&#65292;&#20351;&#23427;&#20204;&#32852;&#31995;&#36215;&#26469;&#26102;&#65292;&#25165;&#26377;&#20215;&#20540;&#8221;&#12290;<SUP class=calibre2><A id=id_5 href="about:section0003.xhtml#id5"><FONT color=#0066cc>(5)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#32780;&#19988;&#65292;&#20960;&#20046;&#27599;&#38376;&#31185;&#23398;&#37117;&#21253;&#21547;&#30528;&#20174;&#21407;&#22240;&#21363;&#21487;&#23548;&#20986;&#32467;&#26524;&#30340;&#27010;&#24565;&#65292;&#24182;&#19988;&#21516;&#26679;&#21253;&#21547;&#30528;&#20174;&#26681;&#25454;&#24517;&#28982;&#24471;&#20986;&#32467;&#35770;&#30340;&#27010;&#24565;&#65292;&#36825;&#19968;&#28857;&#23558;&#20174;&#26412;&#25506;&#32034;&#20013;&#30475;&#21040;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#25226;&#36825;&#19968;&#24605;&#24819;&#34920;&#36848;&#22914;&#19979;&#65306;&#8220;&#19968;&#20999;&#24605;&#36776;&#35748;&#35782;&#25110;&#20855;&#26377;&#26576;&#31181;&#24605;&#36776;&#25104;&#20998;&#30340;&#35748;&#35782;&#65292;&#37117;&#31163;&#19981;&#24320;&#21407;&#22240;&#21644;&#21407;&#21017;&#12290;&#8221;<SUP class=calibre2><A id=id_6 href="about:section0003.xhtml#id6"><FONT color=#0066cc>(6)</FONT></A></SUP>&#27491;&#26159;&#30001;&#20110;&#20808;&#22825;&#20551;&#23450;&#19968;&#20999;&#20107;&#29289;&#37117;&#19968;&#23450;&#20855;&#26377;&#26681;&#25454;&#65292;&#25165;&#20351;&#25105;&#20204;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#35201;&#36861;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#25165;&#26377;&#20805;&#20998;&#30340;&#25226;&#25569;&#31216;&#8220;&#20026;&#20160;&#20040;&#8221;&#20026;&#19968;&#20999;&#31185;&#23398;&#20043;&#27597;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;5&#33410;&#12288;&#36825;&#19968;&#24459;&#20043;&#26412;&#36523;</P>
<P>&#25105;&#20204;&#25171;&#31639;&#36827;&#19968;&#27493;&#35828;&#26126;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#20960;&#20010;&#20808;&#22825;&#27010;&#24565;&#30340;&#20849;&#21516;&#34920;&#36848;&#12290;&#21516;&#26102;&#65292;&#36825;&#19968;&#21407;&#21017;&#21448;&#24517;&#39035;&#20197;&#36825;&#19968;&#25110;&#37027;&#19968;&#20844;&#24335;&#34920;&#36798;&#12290;&#25105;&#35748;&#20026;&#27779;&#23572;&#22827;&#30340;&#34920;&#36798;&#26368;&#20855;&#27010;&#25324;&#24615;&#65306;&#8220;&#20219;&#20309;&#20107;&#29289;&#37117;&#26377;&#20854;&#20026;&#20160;&#20040;&#23384;&#22312;&#32780;&#19981;&#26159;&#19981;&#23384;&#22312;&#30340;&#29702;&#30001;&#12290;&#8221;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0003.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#26575;&#25289;&#22270;&#65306;&#12298;&#26000;&#21147;&#24067;&#26031;&#31687;&#12299;&#31532;219&#65374;223&#39029;&#12290;&#12298;&#25919;&#27835;&#31687;&#12299;&#31532;62&#12289;63&#39029;&#12290;&#12298;&#26000;&#24503;&#32599;&#31687;&#12299;&#31532;361&#65374;363&#39029;&#65307;&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#20013;&#30340;&#8220;&#20808;&#39564;&#36777;&#35770;&#27861;&#38468;&#35328;&#8221;&#65307;F&#65294;M&#65294;&#31859;&#21202;&#33521;&#35793;&#26412;&#31532;551&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#12290;</P>
<P><A id=id2 href="about:section0003.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#35265;&#24247;&#24503;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#31532;&#19968;&#21467;&#31532;842&#39029;&#12290;</P>
<P><A id=id3 href="about:section0003.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#29926;&#25991;&#32435;&#26684;&#26031;&#20399;&#29237;&#65288;Vauenargues&#65292;1715&#65294;8&#8212;1747&#65294;5&#65289;&#65292;&#27861;&#22269;&#36947;&#24503;&#23398;&#23478;&#21644;&#25955;&#25991;&#23478;&#12290;</P>
<P><A id=id4 href="about:section0003.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#22612;&#21015;&#26391;&#65288;M&#65294;deTalleyrand&#65292;1754&#65294;2&#8212;1838&#65294;5&#65289;&#65292;&#27861;&#22269;&#25919;&#27835;&#23478;&#21644;&#22806;&#20132;&#23478;&#12290;</P>
<P><A id=id5 href="about:section0003.xhtml#id_5"><FONT color=#0066cc>(5)</FONT></A>&#26575;&#25289;&#22270;&#65306;&#12298;&#26364;&#35834;&#31687;&#12299;&#31532;385&#12290;</P>
<P><A id=id6 href="about:section0003.xhtml#id_6"><FONT color=#0066cc>(6)</FONT></A>&#21442;&#35265;&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#31532;&#19968;&#21367;&#12290;</P></LI>