<?
<!DOCTYPE html>&nbsp;&#31532;2&#31456; &#36804;&#20170;&#20026;&#27490;&#26377;&#20851;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26368;&#37325;&#35201;&#30340;&#35266;&#28857;&#27010;&#36848; 
<LI></LINK>
<P>&#31532;2&#31456; &#36804;&#20170;&#20026;&#27490;&#26377;&#20851;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26368;&#37325;&#35201;&#30340;&#35266;&#28857;&#27010;&#36848;</P>
<P>&#31532;6&#33410;&#12288;&#26377;&#20851;&#36825;&#19968;&#21407;&#21017;&#20197;&#21450;&#23427;&#30340;&#20004;&#31181;&#24847;&#20041;&#20043;&#21306;&#21035;&#30340;&#26368;&#26089;&#35770;&#36848;</P>
<P>&#20851;&#20110;&#25972;&#20010;&#35748;&#35782;&#30340;&#36825;&#26679;&#19968;&#20010;&#22914;&#27492;&#26681;&#26412;&#30340;&#21407;&#21017;&#20043;&#25110;&#22810;&#25110;&#23569;&#36739;&#20026;&#30830;&#23450;&#30340;&#25277;&#35937;&#34920;&#36798;&#65292;&#32943;&#23450;&#22312;&#24456;&#26089;&#30340;&#24180;&#20195;&#21363;&#24050;&#20986;&#29616;&#65292;&#22240;&#27492;&#38590;&#20197;&#30830;&#23450;&#36825;&#31181;&#34920;&#36798;&#26368;&#26089;&#22987;&#20110;&#20309;&#26102;&#65292;&#19981;&#36807;&#35805;&#35828;&#22238;&#26469;&#65292;&#21363;&#20351;&#33021;&#22815;&#30830;&#23450;&#20063;&#27809;&#26377;&#22810;&#23569;&#24517;&#35201;&#24615;&#12290;&#34429;&#28982;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#32463;&#24120;&#25226;&#23427;&#20316;&#20026;&#19981;&#35328;&#33258;&#26126;&#30340;&#30495;&#29702;&#32780;&#25552;&#36215;&#65292;&#20294;&#20182;&#20204;&#35841;&#37117;&#27809;&#26377;&#27491;&#24335;&#22320;&#25226;&#23427;&#34920;&#36798;&#20026;&#19968;&#20010;&#20027;&#35201;&#30340;&#26681;&#26412;&#27861;&#21017;&#12290;&#22240;&#27492;&#65292;&#21516;&#25105;&#20204;&#25152;&#22788;&#26102;&#20195;&#30340;&#25209;&#21028;&#30740;&#31350;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#26575;&#25289;&#22270;&#26356;&#23815;&#23578;&#19982;&#21892;&#24694;&#20043;&#35748;&#35782;&#30456;&#23545;&#31435;&#30340;&#22825;&#30495;&#29366;&#24577;&#65292;&#20182;&#20197;&#19968;&#31181;&#36136;&#26420;&#30340;&#21475;&#21563;&#35828;&#65306;&#8220;&#25152;&#26377;&#30340;&#29983;&#25104;&#29289;&#37117;&#26159;&#30001;&#20110;&#26576;&#19968;&#21407;&#22240;&#25165;&#20135;&#29983;&#30340;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65307;&#22240;&#20026;&#65292;&#22914;&#33509;&#19981;&#28982;&#65292;&#23427;&#24590;&#20040;&#21487;&#33021;&#20135;&#29983;&#21602;&#65311;&#8221;<SUP class=calibre2><A id=id_1 href="about:section0004.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#28982;&#21518;&#65292;&#20182;&#21448;&#35828;&#65306;&#8220;&#19968;&#20999;&#29983;&#25104;&#29289;&#24517;&#23450;&#20986;&#20110;&#26576;&#31181;&#21407;&#22240;&#32780;&#20135;&#29983;&#65292;&#22240;&#20026;&#20219;&#20309;&#19996;&#35199;&#37117;&#19981;&#21487;&#33021;&#27809;&#26377;&#21407;&#22240;&#32780;&#20135;&#29983;&#12290;&#8221;<SUP class=calibre2><A id=id_2 href="about:section0004.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP>&#26222;&#40065;&#22612;&#20811;&#22312;&#20854;&#33879;&#20316;&#12298;&#35770;&#21629;&#36816;&#12299;&#30340;&#32467;&#23614;&#37096;&#20998;&#65292;&#20174;&#26031;&#22810;&#33883;&#32773;&#30340;&#20027;&#35201;&#21629;&#39064;&#20013;&#24341;&#36848;&#22914;&#19979;&#65306;&#8220;&#30475;&#26469;&#23588;&#20854;&#37325;&#35201;&#30340;&#21407;&#21017;&#24212;&#35813;&#26159;&#65306;&#27809;&#26377;&#20107;&#29289;&#26080;&#22240;&#29983;&#25104;&#65292;&#32780;&#19988;&#65288;&#20219;&#20309;&#20107;&#29289;&#65289;&#37117;&#35201;&#20381;&#25454;&#20808;&#21069;&#30340;&#21407;&#22240;&#12290;&#8221;</P>
<P></P>
<P></P>
<P></P>
<P>&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#20854;&#12298;&#21518;&#20998;&#26512;&#31687;&#12299;i&#65294;2&#20013;&#65292;&#19968;&#23450;&#31243;&#24230;&#22320;&#35770;&#36848;&#20102;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#20182;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#25105;&#20204;&#23436;&#20840;&#29702;&#35299;&#20102;&#19968;&#20010;&#20107;&#29289;&#65292;&#21482;&#26377;&#22312;&#25105;&#20204;&#35748;&#20026;&#30693;&#36947;&#20102;&#35813;&#20107;&#29289;&#36182;&#20197;&#29983;&#23384;&#30340;&#21407;&#22240;&#30340;&#26102;&#20505;&#65292;&#32780;&#19988;&#65292;&#21482;&#26377;&#36825;&#19968;&#21407;&#22240;&#25165;&#20351;&#35813;&#20107;&#29289;&#23384;&#22312;&#65292;&#21542;&#21017;&#23601;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&#32780;&#19988;&#22312;&#20854;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#20013;&#65292;&#20182;&#24050;&#32463;&#25226;&#21407;&#22240;&#25110;&#32773;&#35828;&#25226;&#21407;&#21017;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#31867;<SUP class=calibre2><A id=id_3 href="about:section0004.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP>&#65292;&#20182;&#35748;&#20026;&#26377;8&#31867;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#21010;&#20998;&#26082;&#19981;&#28145;&#21051;&#21448;&#19981;&#20934;&#30830;&#12290;&#19981;&#36807;&#65292;&#19979;&#38754;&#30340;&#35805;&#24456;&#26377;&#36947;&#29702;&#65306;&#8220;&#19968;&#20999;&#21407;&#21017;&#30340;&#20849;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#23427;&#20204;&#26159;&#20107;&#29289;&#25110;&#30001;&#20854;&#23384;&#22312;&#65292;&#25110;&#30001;&#20854;&#29983;&#25104;&#65292;&#25110;&#30001;&#20854;&#34987;&#35748;&#35782;&#30340;&#21021;&#22987;&#20043;&#29289;&#12290;&#8221;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#31456;&#37324;&#65292;&#20182;&#25226;&#21407;&#22240;&#21306;&#20998;&#20026;&#20960;&#31867;&#65292;&#26174;&#24471;&#32932;&#27973;&#28151;&#20081;&#12290;&#22312;&#20854;&#12298;&#21518;&#20998;&#26512;&#31687;&#12299;&#8545;&#65294;11&#20013;&#65292;&#20182;&#20197;&#19968;&#31181;&#36739;&#20196;&#20154;&#28385;&#24847;&#30340;&#26041;&#24335;&#35770;&#36848;&#20102;4&#31867;&#21407;&#22240;&#65306;&#8220;&#26377;&#22235;&#31181;&#21407;&#22240;&#65306;&#39318;&#20808;&#65292;&#29289;&#33258;&#36523;&#30340;&#26412;&#36136;&#65307;&#20854;&#27425;&#65292;&#23384;&#22312;&#29289;&#25152;&#24517;&#23450;&#20855;&#26377;&#30340;&#26465;&#20214;&#65307;&#31532;&#19977;&#65292;&#29289;&#36136;&#36816;&#21160;&#30340;&#31532;&#19968;&#25512;&#21160;&#21147;&#65307;&#26368;&#21518;&#65292;&#29289;&#36136;&#30340;&#30446;&#30340;&#25110;&#30446;&#26631;&#12290;&#8221;&#36825;&#23601;&#26159;&#34987;&#32463;&#38498;&#21746;&#23398;&#23478;&#26222;&#36941;&#37319;&#32435;&#30340;&#25226;&#21407;&#22240;&#21010;&#20998;&#20026;&#36136;&#26009;&#22240;&#12289;&#24418;&#24335;&#22240;&#12289;&#21160;&#21147;&#22240;&#21644;&#30446;&#30340;&#22240;4&#31181;&#30340;&#26681;&#28304;&#65292;&#25105;&#20204;&#20174;&#12298;&#33487;&#38463;&#33576;&#24418;&#32780;&#19978;&#23398;&#20105;&#35770;&#24405;&#12299;&#20013;&#21487;&#20197;&#30475;&#21040;&#36825;&#31181;&#21010;&#20998;&#8212;&#8212;&#32463;&#38498;&#21746;&#23398;&#30340;&#30495;&#23454;&#27010;&#35201;&#12290;&#29978;&#33267;&#38669;&#24067;&#26031;&#20173;&#35201;&#24341;&#29992;&#12289;&#35299;&#37322;&#36825;&#31181;&#20998;&#27861;<SUP class=calibre2><A id=id_4 href="about:section0004.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP>&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#20174;&#20122;&#37324;&#22763;&#22810;&#24503;&#20070;&#20013;&#30340;&#21478;&#19968;&#27573;&#25991;&#23383;&#20013;&#25214;&#21040;&#26356;&#28165;&#26970;&#20840;&#38754;&#30340;&#35770;&#36848;&#65288;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#8544;&#65294;3&#65289;&#12290;&#32780;&#19988;&#22312;&#12298;&#26790;&#19982;&#37266;&#12299;&#31532;&#20108;&#31456;&#20013;&#20063;&#26377;&#31616;&#35201;&#30340;&#38416;&#36848;&#12290;&#19981;&#36807;&#65292;&#35828;&#21040;&#26681;&#25454;&#21644;&#21407;&#22240;&#20043;&#26368;&#20026;&#37325;&#35201;&#30340;&#21306;&#20998;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#26080;&#30097;&#22312;&#12298;&#21518;&#20998;&#26512;&#31687;&#12299;&#8544;&#65294;13&#20013;&#36879;&#38706;&#20986;&#26576;&#20123;&#36817;&#20284;&#20110;&#27010;&#24565;&#24615;&#30340;&#19996;&#35199;&#65292;&#20182;&#22312;&#20070;&#20013;&#32454;&#33268;&#22320;&#34920;&#26126;&#20102;&#35748;&#35782;&#21644;&#39564;&#35777;&#19968;&#20214;&#20107;&#29289;&#30340;&#23384;&#22312;&#23436;&#20840;&#19981;&#21516;&#20110;&#35748;&#35782;&#21644;&#39564;&#35777;&#23427;&#8220;&#20026;&#20160;&#20040;&#8221;&#23384;&#22312;&#65306;&#21518;&#32773;&#35201;&#35828;&#26126;&#30340;&#26159;&#23545;&#21407;&#22240;&#25152;&#36827;&#34892;&#30340;&#35748;&#35782;&#65307;&#33267;&#20110;&#21069;&#32773;&#21017;&#26159;&#20851;&#20110;&#26681;&#25454;&#30340;&#35748;&#35782;&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#20182;&#30830;&#23454;&#38750;&#24120;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#23427;&#20204;&#20043;&#38388;&#30340;&#19981;&#21516;&#65292;&#20182;&#23601;&#32477;&#19981;&#20250;&#24573;&#30053;&#36825;&#19968;&#28857;&#65292;&#24182;&#19988;&#32943;&#23450;&#20250;&#25226;&#23427;&#28183;&#36879;&#21040;&#20182;&#30340;&#20316;&#21697;&#20013;&#12290;&#20294;&#26159;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#22240;&#20026;&#65292;&#27491;&#22914;&#22312;&#19978;&#25991;&#24050;&#25552;&#21040;&#36807;&#30340;&#37027;&#20123;&#27573;&#33853;&#20013;&#19968;&#26679;&#65292;&#21363;&#20351;&#20182;&#31469;&#21147;&#24819;&#25226;&#21508;&#31181;&#21407;&#22240;&#24444;&#27492;&#21306;&#20998;&#65292;&#28982;&#32780;&#65292;&#23545;&#20182;&#26469;&#35828;&#65292;&#20877;&#20063;&#19981;&#21487;&#33021;&#24819;&#21040;&#21018;&#25165;&#25552;&#21040;&#30340;&#37027;&#19968;&#31456;&#20013;&#36824;&#21253;&#21547;&#30528;&#30340;&#19968;&#20010;&#23578;&#26410;&#35299;&#20915;&#30340;&#26412;&#36136;&#21306;&#21035;&#12290;&#32780;&#19988;&#65292;&#20182;&#19981;&#21152;&#21306;&#20998;&#22320;&#25226;&#8220;alTlov&#8221;&#36825;&#20010;&#26415;&#35821;&#24403;&#20316;&#27599;&#19968;&#31181;&#21407;&#22240;&#26469;&#20351;&#29992;&#65292;&#30830;&#23454;&#32463;&#24120;&#29992;&#26469;&#31216;&#21628;&#35748;&#35782;&#30340;&#26681;&#25454;&#65292;&#26377;&#26102;&#29978;&#33267;&#31216;&#21628;&#32467;&#35770;&#30340;&#21069;&#25552;&#20026;&#8220;aitias&#8221;&#65292;&#20363;&#22914;&#20182;&#22312;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#8547;&#65294;18&#20013;&#23601;&#26159;&#36825;&#26679;&#35828;&#30340;<SUP class=calibre2><A id=id_5 href="about:section0004.xhtml#id5"><FONT color=#0066cc>(5)</FONT></A></SUP>&#65307;&#20294;&#26159;&#22312;&#12298;&#21518;&#20998;&#26512;&#31687;&#12299;&#20013;&#29305;&#21035;&#26126;&#26174;&#65292;&#22312;&#36825;&#37324;&#20182;&#25226;&#19968;&#20010;&#32467;&#35770;&#30340;&#21069;&#25552;&#31616;&#21333;&#22320;&#31216;&#20026;&#32467;&#35770;&#30340;&#21407;&#22240;&#12290;&#20351;&#29992;&#21516;&#19968;&#20010;&#35789;&#34920;&#36798;&#20004;&#20010;&#30456;&#36817;&#30340;&#27010;&#24565;&#65292;&#26080;&#30097;&#22320;&#34920;&#26126;&#36825;&#20004;&#20010;&#27010;&#24565;&#20043;&#38388;&#30340;&#21306;&#21035;&#26410;&#34987;&#35748;&#35782;&#65292;&#25110;&#32773;&#33267;&#23569;&#26410;&#34987;&#24443;&#24213;&#22320;&#25226;&#25569;&#65307;&#22240;&#20026;&#23545;&#20004;&#20010;&#22823;&#19981;&#30456;&#21516;&#30340;&#20107;&#29289;&#65292;&#20598;&#32780;&#20197;&#21547;&#20041;&#30456;&#36817;&#30340;&#35789;&#21152;&#20197;&#31216;&#35859;&#65292;&#24212;&#21478;&#24403;&#21035;&#35770;&#12290;&#28982;&#32780;&#65292;&#20182;&#30340;&#36825;&#19968;&#38169;&#35823;&#22312;&#20182;&#23545;&#35809;&#36777;&#30340;&#35828;&#26126;&#20013;&#34920;&#29616;&#24471;&#26368;&#20026;&#26126;&#26174;&#65292;&#22312;&#12298;&#35809;&#36777;&#35770;&#30340;&#21453;&#39539;&#35770;&#35777;&#27861;&#12299;&#19968;&#20070;&#30340;&#31532;5&#31456;&#20013;&#65292;&#20182;&#26159;&#36825;&#26679;&#35299;&#37322;&#35809;&#36777;&#30340;&#65306;&#25226;&#24182;&#38750;&#26159;&#21407;&#22240;&#20043;&#29289;&#24403;&#20316;&#21407;&#22240;&#26469;&#36827;&#34892;&#25512;&#29702;&#12290;&#20182;&#22312;&#36825;&#37324;&#25226;&#8220;aitiov&#8221;&#23436;&#20840;&#29702;&#35299;&#20026;&#35748;&#35782;&#30340;&#29702;&#30001;&#65292;&#21069;&#25552;&#65292;&#20063;&#23601;&#26159;&#35748;&#35782;&#30340;&#26681;&#25454;&#65307;&#22240;&#20026;&#36825;&#19968;&#35809;&#36776;&#23601;&#22312;&#20110;&#27491;&#30830;&#22320;&#35777;&#23454;&#26576;&#29289;&#30340;&#19981;&#21487;&#33021;&#24615;&#65292;&#23613;&#31649;&#35777;&#25454;&#19982;&#25152;&#35752;&#35770;&#30340;&#21629;&#39064;&#27627;&#26080;&#20851;&#31995;&#12290;&#26080;&#30097;&#65292;&#36825;&#37324;&#36319;&#33258;&#28982;&#22240;&#26080;&#20851;&#12290;&#22312;&#29616;&#20195;&#36923;&#36753;&#23398;&#23478;&#30340;&#25163;&#20013;&#65292;&#8220;aitiov&#8221;&#36825;&#20010;&#35789;&#20173;&#28792;&#25163;&#21487;&#28909;&#65292;&#19987;&#38376;&#29992;&#26469;&#35828;&#26126;&#22312;&#35821;&#35328;&#30340;&#22522;&#30784;&#19978;&#20135;&#29983;&#30340;&#35823;&#35299;&#65292;&#25226;&#22240;&#20284;&#26159;&#32780;&#38750;&#30340;&#21407;&#22240;&#32780;&#20135;&#29983;&#30340;&#35884;&#35823;&#35299;&#37322;&#20026;&#23545;&#33258;&#28982;&#22240;&#30340;&#30830;&#23450;&#65292;&#32780;&#23454;&#38469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#20363;&#22914;&#65292;&#36182;&#39532;&#40065;&#26031;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#65292;&#33298;&#23572;&#33576;&#21644;&#24343;&#36182;&#26031;&#20063;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#8212;&#8212;&#25105;&#25152;&#30693;&#36947;&#30340;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#12290;&#27491;&#30830;&#35828;&#26126;&#36825;&#19968;&#35809;&#36777;&#30340;&#31532;&#19968;&#26412;&#33879;&#20316;&#26159;&#29305;&#39759;&#26031;&#21534;&#30340;&#8220;&#36923;&#36753;&#23398;&#8221;&#65292;&#32780;&#22312;&#25152;&#26377;&#20854;&#20182;&#30340;&#31185;&#23398;&#33879;&#20316;&#21644;&#20105;&#35770;&#20013;&#65292;&#23545;&#20110;&#8220;&#22240;&#20284;&#26159;&#32780;&#38750;&#30340;&#21407;&#22240;&#32780;&#20135;&#29983;&#30340;&#35884;&#35823;&#8221;&#30340;&#25351;&#36131;&#36890;&#24120;&#27010;&#25351;&#25554;&#20837;&#20102;&#19968;&#20010;&#38169;&#35823;&#21407;&#22240;&#12290;</P>
<P>&#22622;&#29359;&#26031;&#37117;&#183;&#24681;&#25259;&#37324;&#26607;<SUP class=calibre2><A id=id_6 href="about:section0004.xhtml#id6"><FONT color=#0066cc>(6)</FONT></A></SUP>&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#21448;&#19968;&#20010;&#20363;&#23376;&#65292;&#26377;&#21147;&#22320;&#35828;&#26126;&#20102;&#21476;&#20154;&#26159;&#24590;&#26679;&#26497;&#20854;&#26222;&#36941;&#22320;&#26131;&#20110;&#25226;&#35748;&#35782;&#26681;&#25454;&#30340;&#36923;&#36753;&#24459;&#21516;&#33258;&#28982;&#30028;&#20013;&#22240;&#26524;&#30340;&#20808;&#39564;&#24459;&#30456;&#28151;&#28102;&#65292;&#24635;&#26159;&#25226;&#20854;&#20013;&#19968;&#20010;&#24403;&#20316;&#21478;&#19968;&#20010;&#12290;</P>
<P>&#22312;&#12298;&#21453;&#25968;&#23398;&#23478;&#12299;&#31532;9&#21367;&#21363;&#12298;&#21453;&#29289;&#29702;&#23398;&#23478;&#12299;&#36825;&#26412;&#20070;&#30340;&#31532;204&#33410;&#20013;&#65292;&#20182;&#22312;&#30528;&#25163;&#35777;&#23454;&#22240;&#26524;&#24459;&#26102;&#25351;&#20986;&#65306;&#8220;&#26029;&#35328;&#19981;&#23384;&#22312;&#21407;&#22240;&#30340;&#20154;&#65292;&#20182;&#30340;&#26029;&#35328;&#25110;&#32773;&#27809;&#26377;&#21407;&#22240;&#65292;&#25110;&#32773;&#26377;&#19968;&#20010;&#21407;&#22240;&#12290;&#22914;&#26524;&#26159;&#21069;&#32773;&#65292;&#20182;&#30340;&#26029;&#35328;&#26412;&#36523;&#23601;&#33258;&#30456;&#30683;&#30462;&#65292;&#27627;&#26080;&#30495;&#29702;&#21487;&#35328;&#65307;&#22914;&#26524;&#26159;&#21518;&#32773;&#65292;&#37027;&#26029;&#35328;&#26412;&#36523;&#21363;&#35777;&#26126;&#23384;&#22312;&#30528;&#19968;&#20010;&#21407;&#22240;&#12290;&#8221;</P>
<P></P>
<P></P>
<P>&#30001;&#27492;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#23547;&#25214;&#19968;&#20010;&#26681;&#25454;&#20316;&#20026;&#19968;&#20010;&#32467;&#35770;&#30340;&#20381;&#25454;&#21644;&#36861;&#38382;&#19968;&#20010;&#30495;&#23454;&#20107;&#20214;&#20135;&#29983;&#30340;&#21407;&#22240;&#20043;&#38388;&#65292;&#21476;&#20154;&#23578;&#19981;&#33021;&#27491;&#30830;&#22320;&#21152;&#20197;&#21306;&#20998;&#12290;&#33267;&#20110;&#21518;&#26469;&#30340;&#32463;&#38498;&#21746;&#23398;&#23478;&#20204;&#65292;&#22240;&#26524;&#24459;&#22312;&#20182;&#20204;&#30475;&#26469;&#26159;&#26080;&#21487;&#24576;&#30097;&#30340;&#20844;&#29702;&#65292;&#33487;&#38463;&#33576;&#23601;&#35828;&#65306;&#8220;&#25105;&#20204;&#24182;&#19981;&#30740;&#31350;&#21407;&#22240;&#26159;&#21542;&#23384;&#22312;&#65292;&#22240;&#20026;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#26159;&#30830;&#23454;&#33258;&#22312;&#33258;&#20026;&#30340;&#12290;&#8221;<SUP class=calibre2><A id=id_7 href="about:section0004.xhtml#id7"><FONT color=#0066cc>(7)</FONT></A></SUP>&#21516;&#26102;&#65292;&#20182;&#20204;&#24544;&#23454;&#22320;&#22362;&#25345;&#21069;&#38754;&#24341;&#36848;&#36807;&#30340;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20998;&#31867;&#27861;&#12290;&#20294;&#26159;&#65292;&#33267;&#23569;&#23601;&#25105;&#25152;&#30693;&#65292;&#20182;&#20204;&#21516;&#26679;&#27809;&#33021;&#23545;&#25105;&#20204;&#36825;&#37324;&#25152;&#35848;&#30340;&#36825;&#31181;&#21306;&#20998;&#30340;&#24517;&#28982;&#24615;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#35748;&#35782;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;7&#33410;&#12288;&#31515;&#21345;&#23572;</P>
<P>&#21363;&#20351;&#21331;&#36234;&#30340;&#31515;&#21345;&#23572;&#65292;&#36825;&#20301;&#30001;&#20110;&#32473;&#20104;&#20027;&#35266;&#30340;&#21453;&#24605;&#20197;&#31532;&#19968;&#25512;&#21160;&#21147;&#65292;&#22240;&#32780;&#25104;&#20026;&#29616;&#20195;&#21746;&#23398;&#20043;&#29238;&#30340;&#20154;&#65292;&#25105;&#20204;&#21457;&#29616;&#20182;&#20063;&#19981;&#20813;&#38519;&#20837;&#38590;&#20197;&#35299;&#37322;&#30340;&#28151;&#20081;&#20043;&#20013;&#65307;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#30475;&#21040;&#65292;&#36825;&#20123;&#28151;&#20081;&#23545;&#20110;&#24418;&#32780;&#19978;&#23398;&#36896;&#25104;&#20102;&#20160;&#20040;&#26679;&#20005;&#37325;&#21644;&#21487;&#24754;&#30340;&#21518;&#26524;&#12290;&#22312;&#12298;&#31532;&#19968;&#21746;&#23398;&#27785;&#24605;&#24405;&#12299;&#20013;&#8220;&#23545;&#31532;&#20108;&#32452;&#21453;&#39539;&#30340;&#31572;&#36777;&#8221;<SUP class=calibre2><A id=id_8 href="about:section0004.xhtml#id8"><FONT color=#0066cc>(8)</FONT></A></SUP>&#37324;&#30340;&#20844;&#29702;1&#20013;&#65292;&#20182;&#35828;&#65306;&#8220;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#23384;&#22312;&#30528;&#30340;&#19996;&#35199;&#26159;&#20154;&#20204;&#19981;&#33021;&#36861;&#38382;&#26681;&#25454;&#20160;&#20040;&#21407;&#22240;&#20351;&#23427;&#23384;&#22312;&#30340;&#12290;&#22240;&#20026;&#21363;&#20351;&#26159;&#19978;&#24093;&#65292;&#20063;&#21487;&#20197;&#36861;&#38382;&#20182;&#23384;&#22312;&#30340;&#21407;&#22240;&#65292;&#19981;&#26159;&#30001;&#20110;&#20182;&#38656;&#35201;&#20160;&#20040;&#21407;&#22240;&#20351;&#20182;&#23384;&#22312;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#26412;&#24615;&#30340;&#26080;&#38480;&#24615;&#23601;&#26159;&#21407;&#22240;&#25110;&#26159;&#20182;&#19981;&#38656;&#35201;&#20219;&#20309;&#21407;&#22240;&#32780;&#23384;&#22312;&#30340;&#29702;&#30001;&#12290;&#8221;&#20182;&#26412;&#24212;&#35813;&#35828;&#65306;&#19978;&#24093;&#30340;&#26080;&#38480;&#26159;&#19968;&#20010;&#36923;&#36753;&#26681;&#25454;&#65292;&#20174;&#32780;&#19978;&#24093;&#19981;&#38656;&#35201;&#21407;&#22240;&#65307;&#28982;&#32780;&#65292;&#20182;&#28151;&#28102;&#20102;&#26681;&#25454;&#21644;&#21407;&#22240;&#32780;&#19988;&#23436;&#20840;&#27809;&#26377;&#24847;&#35782;&#21040;&#23427;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#19981;&#36807;&#65292;&#20844;&#27491;&#22320;&#35828;&#65292;&#27491;&#26159;&#20182;&#30340;&#24847;&#22270;&#25439;&#22351;&#20102;&#20182;&#30340;&#24735;&#24615;&#12290;&#22240;&#20026;&#20961;&#26159;&#22240;&#26524;&#24459;&#38656;&#35201;&#19968;&#20010;&#21407;&#22240;&#30340;&#22320;&#26041;&#65292;&#20182;&#37117;&#29992;&#19968;&#20010;&#26681;&#25454;&#21152;&#20197;&#26367;&#20195;&#65292;&#36825;&#26159;&#30001;&#20110;&#20351;&#29992;&#21518;&#32773;&#19981;&#20250;&#30452;&#25509;&#23548;&#33268;&#36229;&#20986;&#23427;&#20043;&#22806;&#30340;&#19996;&#35199;&#65292;&#21069;&#32773;&#21017;&#19981;&#28982;&#12290;&#22240;&#27492;&#65292;&#38752;&#36825;&#19968;&#20844;&#29702;&#65292;&#20182;&#20026;&#36890;&#21521;&#26412;&#20307;&#35770;&#35777;&#26126;&#19978;&#24093;&#23384;&#22312;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&#36825;&#30830;&#23454;&#26159;&#20182;&#30340;&#39318;&#21019;&#65292;&#23433;&#29791;&#20262;&#19981;&#36807;&#26159;&#20197;&#19968;&#31181;&#32508;&#21512;&#30340;&#26041;&#24335;&#25552;&#20986;&#20102;&#36825;&#31181;&#35777;&#26126;&#12290;&#32039;&#36319;&#22312;&#36825;&#20123;&#20844;&#29702;&#20043;&#21518;&#65288;&#25105;&#24341;&#36848;&#30340;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#65289;&#23601;&#24320;&#22987;&#23545;&#26412;&#20307;&#35770;&#35777;&#26126;&#36827;&#34892;&#20102;&#27491;&#24335;&#30340;&#12289;&#38750;&#24120;&#20005;&#32899;&#30340;&#35770;&#36848;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#35777;&#26126;&#24050;&#32463;&#21253;&#21547;&#22312;&#20844;&#29702;&#20043;&#20013;&#65292;&#22914;&#21516;&#23567;&#40481;&#24050;&#32463;&#21253;&#21547;&#22312;&#32463;&#36807;&#19968;&#23450;&#26102;&#38388;&#23413;&#21270;&#30340;&#40481;&#34507;&#20043;&#20013;&#19968;&#26679;&#12290;&#22240;&#27492;&#65292;&#22312;&#20182;&#29289;&#38656;&#35201;&#23384;&#22312;&#22240;&#26102;&#65292;&#26080;&#38480;&#23601;&#24050;&#32463;&#21253;&#21547;&#22312;&#31070;&#30340;&#27010;&#24565;&#20013;&#8212;&#8212;&#31070;&#26159;&#36890;&#36807;&#23431;&#23449;&#35770;&#35777;&#26126;&#20171;&#32461;&#32473;&#25105;&#20204;&#30340;&#8212;&#8212;&#36275;&#20197;&#20195;&#26367;&#21407;&#22240;&#65292;&#25110;&#32773;&#65292;&#25353;&#29031;&#35777;&#26126;&#26412;&#36523;&#24050;&#34920;&#26126;&#30340;&#65306;&#8220;&#22312;&#19968;&#20999;&#22278;&#28385;&#26412;&#36136;&#30340;&#27010;&#24565;&#20013;&#23601;&#21253;&#21547;&#26377;&#23427;&#30340;&#23384;&#22312;&#12290;&#8221;<SUP class=calibre2><A id=id_9 href="about:section0004.xhtml#id9"><FONT color=#0066cc>(9)</FONT></A></SUP>&#36825;&#26679;&#65292;&#23427;&#23601;&#25104;&#20026;&#39764;&#26415;&#24072;&#29087;&#32451;&#30340;&#25226;&#25103;&#65292;&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#32536;&#25925;&#65292;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#20004;&#20010;&#20027;&#35201;&#21547;&#20041;&#30340;&#28151;&#28102;&#25165;&#24471;&#20197;&#30452;&#25509;&#34920;&#29616;&#22312;&#8220;&#19978;&#24093;&#30340;&#23815;&#39640;&#33635;&#35465;&#8221;&#20043;&#20013;&#65292;&#29978;&#33267;&#36830;&#20122;&#37324;&#22763;&#22810;&#24503;&#20063;&#19981;&#20363;&#22806;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#24102;&#20219;&#20309;&#20559;&#35265;&#22320;&#20180;&#32454;&#32771;&#23519;&#36825;&#19968;&#33879;&#21517;&#30340;&#26412;&#20307;&#35770;&#35777;&#26126;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#19968;&#35777;&#26126;&#30830;&#23454;&#26159;&#19968;&#20010;&#39047;&#20855;&#39749;&#21147;&#30340;&#29609;&#31505;&#12290;&#22312;&#36825;&#31181;&#25110;&#21478;&#19968;&#31181;&#22330;&#21512;&#20013;&#65292;&#22312;&#25152;&#26500;&#24819;&#20986;&#30340;&#19968;&#20010;&#27010;&#24565;&#20013;&#65292;&#25226;&#21508;&#31867;&#23646;&#24615;&#37117;&#22622;&#20837;&#20854;&#20013;&#65292;&#22312;&#25152;&#26377;&#36825;&#20123;&#23646;&#24615;&#20013;&#65292;&#26080;&#35770;&#22914;&#20309;&#35201;&#21253;&#25324;&#26412;&#36136;&#30340;&#29616;&#23454;&#24615;&#25110;&#23384;&#22312;&#65292;&#19981;&#31649;&#37319;&#21462;&#20844;&#28982;&#22768;&#26126;&#30340;&#24418;&#24335;&#65292;&#36824;&#26159;&#30861;&#20110;&#38754;&#23376;&#38544;&#34255;&#22312;&#20854;&#23427;&#23646;&#24615;&#20013;&#65292;&#22914;&#33267;&#21892;&#12289;&#26080;&#38480;&#65292;&#25110;&#32773;&#31867;&#20284;&#30340;&#19996;&#35199;&#12290;&#28982;&#21518;&#65292;&#23601;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#20107;&#20102;&#8212;&#8212;&#20174;&#19968;&#20010;&#32473;&#23450;&#30340;&#27010;&#24565;&#20013;&#65292;&#27010;&#24565;&#30340;&#36825;&#20123;&#26412;&#36136;&#23646;&#24615;&#65288;&#21363;&#27809;&#26377;&#36825;&#20123;&#23646;&#24615;&#65292;&#27010;&#24565;&#23601;&#26080;&#20174;&#24819;&#35937;&#65289;&#65292;&#20197;&#21450;&#23545;&#20110;&#36825;&#20123;&#23646;&#24615;&#33258;&#36523;&#20173;&#20026;&#26412;&#36136;&#30340;&#23646;&#24615;&#65292;&#21487;&#20197;&#36890;&#36807;&#32431;&#31929;&#30340;&#36923;&#36753;&#20998;&#26512;&#32780;&#24471;&#20986;&#65292;&#22240;&#32780;&#26159;&#36923;&#36753;&#30495;&#29702;&#65292;&#21363;&#23427;&#20204;&#30340;&#35748;&#35782;&#26681;&#25454;&#23601;&#22312;&#36825;&#20010;&#32473;&#23450;&#30340;&#27010;&#24565;&#20013;&#12290;&#22240;&#27492;&#65292;&#29616;&#23454;&#24615;&#25110;&#23384;&#22312;&#36825;&#19968;&#23646;&#24615;&#29616;&#22312;&#23601;&#21487;&#20197;&#20174;&#36825;&#19968;&#20219;&#24847;&#30340;&#24605;&#32500;&#27010;&#24565;&#20013;&#24471;&#20986;&#65292;&#19982;&#20043;&#30456;&#24212;&#30340;&#23458;&#20307;&#20063;&#23601;&#31435;&#21363;&#34987;&#20551;&#23450;&#20026;&#26159;&#29420;&#31435;&#20110;&#36825;&#19968;&#27010;&#24565;&#20043;&#22806;&#30340;&#30495;&#23454;&#23384;&#22312;&#12290;</P>
<P></P>
<P></P>
<P>&#8220;&#24605;&#32500;&#33509;&#38750;&#22914;&#27492;&#38160;&#25935;&#65292;&#23682;&#19981;&#34987;&#20154;&#21628;&#20026;&#24858;&#34850;&#65311;&#8221;<SUP class=calibre2><A id=id_10 href="about:section0004.xhtml#id10"><FONT color=#0066cc>(10)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#32456;&#31350;&#65292;&#23545;&#36825;&#31867;&#26412;&#20307;&#35770;&#35777;&#26126;&#26368;&#31616;&#21333;&#30340;&#31572;&#22797;&#26159;&#65306;&#19968;&#20999;&#37117;&#20381;&#36182;&#20110;&#30001;&#20043;&#24471;&#20986;&#30340;&#27010;&#24565;&#30340;&#26681;&#28304;&#65306;&#20551;&#22914;&#23427;&#26159;&#20174;&#32463;&#39564;&#20013;&#24471;&#26469;&#30340;&#65292;&#19968;&#20999;&#37117;&#22909;&#35828;&#65292;&#22240;&#20026;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23427;&#30340;&#23458;&#20307;&#23384;&#22312;&#27595;&#24248;&#36827;&#19968;&#27493;&#35777;&#26126;&#65307;&#20504;&#33509;&#30456;&#21453;&#65292;&#23427;&#23601;&#26159;&#20174;&#20320;&#30340;&#22836;&#33041;&#37324;&#29983;&#20986;&#30340;&#65292;&#23427;&#30340;&#25152;&#26377;&#23646;&#24615;&#37117;&#24402;&#20026;&#26080;&#29992;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#32431;&#31929;&#30340;&#24187;&#24819;&#12290;&#19981;&#36807;&#65292;&#31070;&#23398;&#20026;&#20102;&#22312;&#21746;&#23398;&#30340;&#39046;&#22320;&#19978;&#31435;&#36275;&#65292;&#23601;&#38656;&#35201;&#31821;&#21161;&#20110;&#36825;&#31867;&#35777;&#26126;&#65292;&#34429;&#28982;&#19982;&#21746;&#23398;&#24182;&#19981;&#30456;&#24178;&#65292;&#20294;&#23427;&#24635;&#24819;&#25171;&#20154;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#23601;&#23545;&#31070;&#23398;&#30340;&#20027;&#24352;&#24418;&#25104;&#19968;&#31181;&#20196;&#20854;&#19981;&#24555;&#30340;&#25104;&#35265;&#12290;&#20294;&#26159;&#65292;&#21734;&#65292;&#25105;&#20204;&#19981;&#31105;&#35201;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#37027;&#28145;&#20855;&#39044;&#35265;&#30340;&#26234;&#24935;&#24778;&#21497;&#65281;&#20182;&#34429;&#28982;&#20174;&#26410;&#21548;&#35828;&#36807;&#36825;&#31181;&#26412;&#20307;&#35770;&#35777;&#26126;&#65292;&#28982;&#32780;&#65292;&#20182;&#20284;&#20046;&#33021;&#22815;&#36890;&#36807;&#40657;&#26263;&#27491;&#22312;&#38477;&#20020;&#30340;&#38452;&#24433;&#23519;&#35273;&#21040;&#36825;&#19968;&#23398;&#26415;&#39575;&#23616;&#65292;&#22240;&#32780;&#24613;&#20999;&#22320;&#35201;&#20999;&#26029;&#36890;&#24448;&#36825;&#19968;&#39575;&#23616;&#30340;&#36947;&#36335;&#65292;&#20182;&#20005;&#32899;&#22320;&#34920;&#26126;<SUP class=calibre2><A id=id_11 href="about:section0004.xhtml#id11"><FONT color=#0066cc>(11)</FONT></A></SUP>&#65292;&#35299;&#37322;&#20107;&#29289;&#21644;&#35777;&#23454;&#20107;&#29289;&#30340;&#23384;&#22312;&#19981;&#21516;&#65292;&#20004;&#32773;&#27704;&#19981;&#30456;&#21512;&#65307;&#22240;&#20026;&#25105;&#20204;&#19968;&#20010;&#26159;&#29992;&#26469;&#30693;&#36947;&#23427;&#35201;&#35828;&#26126;&#20160;&#20040;&#65292;&#21478;&#19968;&#20010;&#29992;&#26469;&#30693;&#36947;&#23384;&#22312;&#30528;&#36825;&#26679;&#19968;&#20010;&#20107;&#29289;&#12290;&#20182;&#37073;&#37325;&#22320;&#23459;&#21578;&#65292;&#22909;&#20687;&#26159;&#23545;&#26410;&#26469;&#30340;&#39044;&#35328;&#65292;&#24847;&#24605;&#26159;&#35828;&#65306;&#8220;&#23384;&#22312;&#27704;&#36828;&#19981;&#21487;&#33021;&#23646;&#20110;&#20107;&#29289;&#30340;&#26412;&#36136;&#8221;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#21487;&#20197;&#26126;&#30333;&#35874;&#26519;&#20808;&#29983;1809&#24180;&#30340;&#12298;&#21746;&#23398;&#33879;&#20316;&#12299;&#31532;&#19968;&#21367;&#31532;152&#39029;&#20013;&#22312;&#23545;&#26412;&#20307;&#35770;&#20887;&#38271;&#30340;&#27880;&#37322;&#37324;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#23815;&#25964;&#26159;&#22810;&#20040;&#36229;&#20046;&#23547;&#24120;&#12290;&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#20174;&#20013;&#30475;&#21040;&#26576;&#20123;&#20173;&#28982;&#38750;&#24120;&#20855;&#26377;&#21551;&#21457;&#24615;&#30340;&#19996;&#35199;&#65292;&#21363;&#24503;&#22269;&#20154;&#26159;&#22810;&#20040;&#23481;&#26131;&#30001;&#20110;&#20882;&#22833;&#21644;&#29378;&#22916;&#33258;&#22823;&#30340;&#33258;&#21561;&#33258;&#25794;&#32780;&#27450;&#21700;&#33258;&#24049;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#20687;&#40657;&#26684;&#23572;&#36825;&#26679;&#19968;&#20010;&#21313;&#20998;&#21487;&#24604;&#30340;&#23478;&#20249;&#65292;&#20182;&#30340;&#20882;&#29260;&#21746;&#23398;&#19981;&#36807;&#26159;&#26497;&#24230;&#25193;&#24352;&#30340;&#26412;&#20307;&#35770;&#35777;&#26126;&#65292;&#35753;&#20182;&#25215;&#25285;&#25421;&#21355;&#26412;&#20307;&#35770;&#35777;&#26126;&#32780;&#21453;&#23545;&#24247;&#24503;&#30340;&#20219;&#21153;&#65292;&#26412;&#20307;&#35770;&#35777;&#26126;&#26412;&#36523;&#24212;&#35813;&#20026;&#25317;&#26377;&#36825;&#31181;&#21516;&#30431;&#24863;&#21040;&#32670;&#24871;&#65292;&#26080;&#35770;&#20854;&#34920;&#29616;&#31243;&#24230;&#22810;&#20040;&#36731;&#24494;&#12290;&#23545;&#20110;&#36825;&#20123;&#32473;&#21746;&#23398;&#24102;&#26469;&#32827;&#36785;&#30340;&#20154;&#65292;&#24590;&#20040;&#33021;&#35753;&#25105;&#31245;&#20855;&#25964;&#24847;&#22320;&#21516;&#20182;&#20204;&#35762;&#35805;&#21602;&#65311;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;8&#33410;&#12288;&#26031;&#23486;&#35834;&#33678;</P>
<P>&#34429;&#28982;&#26031;&#23486;&#35834;&#33678;&#30340;&#21746;&#23398;&#20027;&#35201;&#22312;&#20110;&#21542;&#23450;&#20102;&#30001;&#20182;&#30340;&#32769;&#24072;&#31515;&#21345;&#23572;&#30830;&#31435;&#30340;&#19978;&#24093;&#19982;&#19990;&#30028;&#20197;&#21450;&#28789;&#39746;&#19982;&#32905;&#20307;&#20043;&#38388;&#21452;&#37325;&#30340;&#20108;&#20803;&#35770;&#65292;&#20294;&#26159;&#65292;&#22312;&#28151;&#28102;&#21644;&#20114;&#25442;&#26681;&#25454;&#21644;&#25512;&#35770;&#20043;&#38388;&#20197;&#21450;&#21407;&#22240;&#21644;&#32467;&#26524;&#20043;&#38388;&#30340;&#20851;&#31995;&#19978;&#65292;&#26031;&#23486;&#35834;&#33678;&#20173;&#31104;&#25215;&#30528;&#20182;&#30340;&#32769;&#24072;&#30340;&#29305;&#28857;&#12290;&#22312;&#24314;&#26500;&#20182;&#33258;&#24049;&#30340;&#24418;&#32780;&#19978;&#23398;&#26102;&#65292;&#20182;&#20174;&#36825;&#31181;&#28151;&#28102;&#20013;&#25152;&#21033;&#29992;&#30340;&#19996;&#35199;&#29978;&#33267;&#36229;&#36807;&#20102;&#31515;&#21345;&#23572;&#65292;&#22240;&#20026;&#36825;&#31181;&#28151;&#28102;&#26500;&#25104;&#20102;&#20182;&#25972;&#20010;&#27867;&#31070;&#35770;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#19968;&#20010;&#27010;&#24565;&#20869;&#22312;&#22320;&#21253;&#21547;&#30528;&#23427;&#30340;&#25152;&#26377;&#23646;&#24615;&#65292;&#20197;&#33268;&#36825;&#20123;&#26412;&#36136;&#23646;&#24615;&#21487;&#20197;&#26126;&#26174;&#22320;&#36890;&#36807;&#32431;&#31929;&#20998;&#26512;&#21028;&#26029;&#32780;&#24471;&#21040;&#65306;&#36825;&#20123;&#26412;&#36136;&#23646;&#24615;&#30340;&#24635;&#21644;&#23601;&#26159;&#36825;&#20010;&#27010;&#24565;&#30340;&#23450;&#20041;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;&#23450;&#20041;&#21482;&#26159;&#22312;&#24418;&#24335;&#32780;&#38750;&#20869;&#23481;&#19978;&#19982;&#27010;&#24565;&#26412;&#36523;&#19981;&#21516;&#65307;&#22240;&#20026;&#23427;&#30001;&#20043;&#32780;&#26500;&#25104;&#30340;&#21028;&#26029;&#37117;&#21253;&#21547;&#22312;&#36825;&#20010;&#27010;&#24565;&#20043;&#20013;&#65292;&#25152;&#20197;&#65292;&#23601;&#36825;&#20123;&#21028;&#26029;&#34920;&#29616;&#36825;&#20010;&#27010;&#24565;&#30340;&#23454;&#36136;&#32780;&#35328;&#65292;&#36825;&#20123;&#21028;&#26029;&#22312;&#36825;&#20010;&#27010;&#24565;&#20013;&#37117;&#26377;&#33258;&#24049;&#30340;&#26681;&#25454;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25226;&#36825;&#20123;&#21028;&#26029;&#30475;&#20316;&#20026;&#36825;&#19968;&#27010;&#24565;&#30340;&#25512;&#35770;&#65292;&#36825;&#19968;&#27010;&#24565;&#21017;&#34987;&#30475;&#20316;&#20026;&#36825;&#20123;&#21028;&#26029;&#30340;&#26681;&#25454;&#12290;&#19968;&#20010;&#27010;&#24565;&#19982;&#24314;&#31435;&#22312;&#23427;&#20043;&#19978;&#24182;&#19988;&#21487;&#20197;&#36731;&#26131;&#31821;&#21161;&#20110;&#20998;&#26512;&#20174;&#20013;&#24471;&#20986;&#30340;&#21028;&#26029;&#20043;&#38388;&#30340;&#36825;&#31181;&#20851;&#31995;&#65292;&#24688;&#24688;&#23601;&#26159;&#26031;&#23486;&#35834;&#33678;&#25152;&#35328;&#31216;&#30340;&#19978;&#24093;&#19982;&#19990;&#30028;&#30340;&#20851;&#31995;&#65292;&#25110;&#32773;&#35828;&#65292;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#23454;&#20307;&#19982;&#23427;&#30340;&#26080;&#25968;&#30340;&#23646;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#65288;&#31070;&#65292;&#25110;&#23454;&#20307;&#65292;&#20855;&#26377;&#26080;&#38480;&#22810;&#30340;&#23646;&#24615;&#8212;&#8212;&#31070;&#65292;&#25110;&#32773;&#31070;&#30340;&#19968;&#20999;&#23646;&#24615;&#65289;<SUP class=calibre2><A id=id_12 href="about:section0004.xhtml#id12"><FONT color=#0066cc>(12)</FONT></A></SUP>&#12290;&#22240;&#27492;&#65292;&#36825;&#23601;&#26159;&#26681;&#25454;&#23545;&#25512;&#35770;&#30340;&#35748;&#35782;&#20851;&#31995;&#12290;&#32780;&#30495;&#27491;&#30340;&#19968;&#31070;&#35770;&#65288;&#26031;&#23486;&#35834;&#33678;&#30340;&#19968;&#31070;&#35770;&#21482;&#26159;&#21517;&#20041;&#19978;&#30340;&#65289;&#20551;&#23450;&#21407;&#22240;&#19982;&#23427;&#30340;&#32467;&#26524;&#26377;&#20851;&#65292;&#22312;&#36825;&#31181;&#20851;&#31995;&#20013;&#65292;&#21407;&#22240;&#19981;&#21516;&#20110;&#32780;&#19988;&#19982;&#25512;&#35770;&#30456;&#21306;&#21035;&#65292;&#36825;&#19981;&#20165;&#34920;&#29616;&#22312;&#25105;&#20204;&#32771;&#23519;&#23427;&#20204;&#30340;&#26041;&#24335;&#19978;&#65292;&#32780;&#19988;&#20174;&#20854;&#26412;&#36136;&#26041;&#38754;&#32771;&#34385;&#20063;&#30830;&#23454;&#22914;&#27492;&#65292;&#22240;&#27492;&#65292;&#23601;&#23427;&#20204;&#26412;&#36523;&#32780;&#35328;&#65292;&#27704;&#36828;&#20063;&#19981;&#30456;&#21516;&#12290;&#22240;&#20026;&#19978;&#24093;&#36825;&#20010;&#35789;&#65292;&#20854;&#21512;&#29702;&#30340;&#29992;&#27861;&#24212;&#24403;&#26159;&#30524;&#21069;&#36825;&#26679;&#19968;&#20010;&#19990;&#30028;&#30340;&#21407;&#22240;&#65292;&#19981;&#36807;&#65292;&#24050;&#32463;&#20351;&#20854;&#20154;&#26684;&#21270;&#20102;&#12290;&#30456;&#21453;&#65292;&#38750;&#20154;&#26684;&#21270;&#30340;&#19978;&#24093;&#26159;&#33258;&#30456;&#30683;&#30462;&#30340;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#22914;&#27492;&#65292;&#25353;&#29031;&#26031;&#23486;&#35834;&#33678;&#30340;&#35828;&#27861;&#65292;&#20182;&#36824;&#35201;&#20445;&#30041;&#19978;&#24093;&#36825;&#20010;&#35789;&#20197;&#29992;&#26469;&#34920;&#36798;&#23454;&#20307;&#65292;&#24182;&#19988;&#26126;&#30830;&#22320;&#25226;&#23427;&#31216;&#20026;&#36825;&#20010;&#19990;&#30028;&#30340;&#21407;&#22240;&#65292;&#22240;&#27492;&#65292;&#20182;&#38500;&#20102;&#36890;&#36807;&#24443;&#24213;&#22320;&#25226;&#36825;&#20004;&#31181;&#20851;&#31995;&#30456;&#28151;&#28102;&#12289;&#25226;&#35748;&#35782;&#30340;&#26681;&#25454;&#24459;&#21644;&#22240;&#26524;&#24459;&#25630;&#28151;&#20081;&#20043;&#22806;&#65292;&#21035;&#26080;&#23427;&#27861;&#12290;&#25105;&#20204;&#21482;&#35201;&#30041;&#24515;&#19979;&#21015;&#20960;&#27573;&#35805;&#21363;&#21487;&#35777;&#23454;&#36825;&#19968;&#35828;&#27861;&#12290;</P>
<P>&#8220;&#65288;&#19977;&#65289;&#24212;&#35813;&#27880;&#24847;&#65292;&#20961;&#20219;&#20309;&#23384;&#22312;&#30340;&#19996;&#35199;&#65292;&#24517;&#28982;&#26377;&#20854;&#25152;&#36182;&#20197;&#23384;&#22312;&#30340;&#19968;&#23450;&#30340;&#21407;&#22240;&#12290;&#65288;&#22235;&#65289;&#26368;&#21518;&#24517;&#39035;&#27880;&#24847;&#65292;&#19968;&#20999;&#20107;&#29289;&#25152;&#36182;&#20197;&#23384;&#22312;&#30340;&#21407;&#22240;&#65292;&#19981;&#26159;&#21253;&#21547;&#22312;&#37027;&#29289;&#26412;&#24615;&#25110;&#30028;&#35828;&#20043;&#20869;&#65288;&#36825;&#26159;&#22240;&#20026;&#23384;&#22312;&#23646;&#20110;&#37027;&#20010;&#20107;&#29289;&#30340;&#26412;&#24615;&#65289;&#65292;&#24517;&#23450;&#21253;&#21547;&#22312;&#37027;&#29289;&#33258;&#36523;&#20043;&#22806;&#12290;&#8221;<SUP class=calibre2><A id=id_13 href="about:section0004.xhtml#id13"><FONT color=#0066cc>(13)</FONT></A></SUP>&#22312;&#26368;&#21518;&#30340;&#35770;&#36777;&#20013;&#65292;&#20182;&#35828;&#30340;&#26159;&#19968;&#20010;&#8220;&#33021;&#20135;&#29983;&#32467;&#26524;&#30340;&#21407;&#22240;&#8221;<SUP class=calibre2><A id=id_14 href="about:section0004.xhtml#id14"><FONT color=#0066cc>(14)</FONT></A></SUP>&#65292;&#32780;&#20854;&#26412;&#36523;&#21017;&#20174;&#32467;&#26524;&#20013;&#26174;&#29616;&#20986;&#26469;&#65292;&#20294;&#26159;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20182;&#35828;&#30340;&#21364;&#26159;&#19968;&#20010;&#32431;&#31929;&#30340;&#35748;&#35782;&#26681;&#25454;&#30340;&#38382;&#39064;&#12290;&#28982;&#32780;&#65292;&#22312;&#20182;&#30475;&#26469;&#20004;&#32773;&#26159;&#19968;&#26679;&#30340;&#65292;&#29992;&#36825;&#19968;&#21150;&#27861;&#65292;&#20182;&#23601;&#21487;&#20197;&#36827;&#32780;&#25226;&#19978;&#24093;&#21644;&#19990;&#30028;&#35270;&#20026;&#21516;&#19968;&#65292;&#36825;&#25165;&#26159;&#20182;&#30340;&#30446;&#30340;&#12290;&#36825;&#24050;&#26159;&#20182;&#24815;&#29992;&#30340;&#26041;&#27861;&#65292;&#31104;&#25215;&#20110;&#31515;&#21345;&#23572;&#12290;&#20182;&#29992;&#19968;&#20010;&#19981;&#20381;&#36182;&#20110;&#23427;&#29289;&#30340;&#21407;&#22240;&#26367;&#20195;&#20102;&#22312;&#26576;&#19968;&#32473;&#23450;&#27010;&#24565;&#20013;&#30340;&#19968;&#20010;&#35748;&#35782;&#26681;&#25454;&#12290;&#8221;&#20174;&#31070;&#30340;&#26412;&#24615;&#30340;&#24517;&#28982;&#24615;&#65292;&#26080;&#38480;&#22810;&#30340;&#20107;&#29289;&#22312;&#26080;&#38480;&#22810;&#30340;&#26041;&#24335;&#19979;&#65288;&#36825;&#23601;&#26159;&#35828;&#65292;&#19968;&#20999;&#33021;&#20316;&#20026;&#26080;&#38480;&#29702;&#26234;&#30340;&#23545;&#35937;&#30340;&#20107;&#29289;&#65289;&#37117;&#24517;&#23450;&#25512;&#24471;&#20986;&#26469;&#12290;&#8221;<SUP class=calibre2><A id=id_15 href="about:section0004.xhtml#id15"><FONT color=#0066cc>(15)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#21516;&#26102;&#65292;&#20182;&#31216;&#26080;&#25152;&#19981;&#22312;&#30340;&#19978;&#24093;&#20026;&#19990;&#30028;&#30340;&#21407;&#22240;&#12290;&#8220;&#19968;&#20999;&#23384;&#22312;&#30340;&#20107;&#29289;&#33707;&#19981;&#20197;&#26576;&#31181;&#19968;&#23450;&#30340;&#26041;&#24335;&#34920;&#31034;&#31070;&#30340;&#21147;&#37327;&#65292;&#32780;&#31070;&#30340;&#21147;&#37327;&#21363;&#26159;&#19975;&#29289;&#30340;&#21407;&#22240;&#12290;&#8221;<SUP class=calibre2><A id=id_16 href="about:section0004.xhtml#id16"><FONT color=#0066cc>(16)</FONT></A></SUP>&#8220;&#31070;&#26159;&#19975;&#29289;&#30340;&#20869;&#22240;&#65292;&#32780;&#19981;&#26159;&#19975;&#29289;&#30340;&#22806;&#22240;&#12290;&#8221;<SUP class=calibre2><A id=id_17 href="about:section0004.xhtml#id17"><FONT color=#0066cc>(17)</FONT></A></SUP>&#8220;&#31070;&#19981;&#20165;&#26159;&#19975;&#29289;&#30340;&#23384;&#22312;&#30340;&#33268;&#21160;&#22240;&#65292;&#32780;&#19988;&#26159;&#19975;&#29289;&#30340;&#26412;&#36136;&#30340;&#33268;&#21160;&#22240;&#12290;&#8221;<SUP class=calibre2><A id=id_18 href="about:section0004.xhtml#id18"><FONT color=#0066cc>(18)</FONT></A></SUP>&#8220;&#20174;&#20219;&#20309;&#19968;&#20010;&#27010;&#24565;&#65292;&#24517;&#28982;&#26377;&#26576;&#31181;&#32467;&#26524;&#38543;&#20043;&#32780;&#20986;&#12290;&#8221;<SUP class=calibre2><A id=id_19 href="about:section0004.xhtml#id19"><FONT color=#0066cc>(19)</FONT></A></SUP>&#20197;&#21450;&#8220;&#19968;&#29289;&#22914;&#26524;&#27809;&#26377;&#22806;&#22240;&#65292;&#26159;&#19981;&#33021;&#34987;&#28040;&#28781;&#30340;&#12290;&#8221;<SUP class=calibre2><A id=id_20 href="about:section0004.xhtml#id20"><FONT color=#0066cc>(20)</FONT></A></SUP>&#35777;&#26126;&#12290;&#8220;&#20219;&#20309;&#29289;&#30340;&#30028;&#35828;&#37117;&#32943;&#23450;&#35813;&#29289;&#30340;&#26412;&#36136;&#32780;&#19981;&#21542;&#23450;&#35813;&#29289;&#30340;&#26412;&#36136;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#23427;&#30340;&#30028;&#35828;&#24314;&#31435;&#23427;&#30340;&#26412;&#36136;&#65292;&#32780;&#19981;&#21462;&#28040;&#23427;&#30340;&#26412;&#36136;&#12290;&#25152;&#20197;&#65292;&#21482;&#35201;&#25105;&#20204;&#21333;&#27880;&#24847;&#19968;&#29289;&#30340;&#26412;&#36523;&#65292;&#32780;&#19981;&#28041;&#21450;&#23427;&#30340;&#22806;&#22240;&#65292;&#25105;&#20204;&#23558;&#20915;&#19981;&#33021;&#22312;&#20854;&#20013;&#21457;&#29616;&#26377;&#21487;&#20197;&#28040;&#28781;&#20854;&#33258;&#36523;&#30340;&#19996;&#35199;&#12290;&#8221;<SUP class=calibre2><A id=id_21 href="about:section0004.xhtml#id21"><FONT color=#0066cc>(21)</FONT></A></SUP>&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#19968;&#20010;&#27010;&#24565;&#19981;&#21253;&#21547;&#20219;&#20309;&#19982;&#23427;&#30340;&#23450;&#20041;&#65292;&#21363;&#19982;&#23427;&#30340;&#25152;&#26377;&#23646;&#24615;&#30340;&#24635;&#21644;&#30456;&#30683;&#30462;&#30340;&#19996;&#35199;&#65292;&#37027;&#20040;&#65292;&#19968;&#20010;&#23384;&#22312;&#20063;&#19981;&#21487;&#33021;&#21253;&#21547;&#20219;&#20309;&#20250;&#25104;&#20026;&#20854;&#27585;&#28781;&#20043;&#21407;&#22240;&#30340;&#19996;&#35199;&#12290;&#36825;&#19968;&#35266;&#28857;&#22312;&#21629;&#39064;11&#20043;&#31532;&#20108;&#21313;&#30053;&#26174;&#20887;&#38271;&#30340;&#35777;&#26126;&#20013;&#36798;&#21040;&#39030;&#28857;&#12290;&#22312;&#36825;&#37324;&#65292;&#20182;&#25226;&#36275;&#20197;&#30772;&#22351;&#25110;&#28040;&#28781;&#19968;&#20010;&#23384;&#22312;&#30340;&#21407;&#22240;&#19982;&#21253;&#21547;&#22312;&#23427;&#30340;&#23450;&#20041;&#20013;&#24182;&#22240;&#27492;&#27585;&#22351;&#20102;&#36825;&#20010;&#23450;&#20041;&#30340;&#30683;&#30462;&#30456;&#28151;&#28102;&#12290;&#20182;&#22312;&#36825;&#37324;&#28151;&#28102;&#21407;&#22240;&#65288;cause&#65289;&#21644;&#26681;&#25454;&#65288;reason&#65289;&#30340;&#35201;&#27714;&#21464;&#24471;&#22914;&#27492;&#36843;&#20999;&#65292;&#20197;&#33268;&#20182;&#27704;&#36828;&#19981;&#21487;&#33021;&#21333;&#29420;&#35828;&#8220;causa&#8221;&#25110;&#8220;ratio&#8221;&#65292;&#32780;&#24635;&#26159;&#35273;&#24471;&#26377;&#24517;&#35201;&#34920;&#36798;&#8220;ratio&#8221;&#25110;&#8220;causa&#8221;<SUP class=calibre2><A id=id_22 href="about:section0004.xhtml#id22"><FONT color=#0066cc>(22)</FONT></A></SUP>&#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#21516;&#19968;&#20010;&#39029;&#30721;&#19978;&#65292;&#36825;&#31181;&#24773;&#20917;&#30340;&#20986;&#29616;&#31455;&#26377;8&#27425;&#65292;&#36825;&#19981;&#26159;&#20026;&#20102;&#36974;&#25513;&#21448;&#26159;&#20026;&#20309;&#21602;&#65311;&#24403;&#28982;&#65292;&#31515;&#21345;&#23572;&#22312;&#23545;&#24453;&#19978;&#32780;&#25152;&#25552;&#21040;&#30340;&#20844;&#29702;&#26102;&#65292;&#20063;&#19981;&#21487;&#33021;&#26377;&#21035;&#30340;&#22937;&#27861;&#12290;</P>
<P></P>
<P></P>
<P>&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20844;&#27491;&#22320;&#35828;&#65292;&#26031;&#23486;&#35834;&#33678;&#30340;&#27867;&#31070;&#35770;&#19981;&#36807;&#26159;&#31515;&#21345;&#23572;&#26412;&#20307;&#35770;&#35777;&#26126;&#30340;&#23454;&#29616;&#12290;&#39318;&#20808;&#65292;&#20182;&#37319;&#29992;&#20102;&#31515;&#21345;&#23572;&#26412;&#20307;&#35770;&#30340;&#31070;&#23398;&#21629;&#39064;&#65292;&#36825;&#19968;&#28857;&#25105;&#20204;&#22312;&#19978;&#38754;&#26366;&#25552;&#21040;&#36807;&#65292;&#8220;&#27491;&#26159;&#19978;&#24093;&#26412;&#24615;&#30340;&#26080;&#38480;&#24615;&#65292;&#25165;&#26159;&#20182;&#19981;&#38656;&#35201;&#20219;&#20309;&#21407;&#22240;&#32780;&#23384;&#22312;&#30340;&#21407;&#22240;&#25110;&#29702;&#30001;&#8221;&#65292;<SUP class=calibre2><A id=id_23 href="about:section0004.xhtml#id23"><FONT color=#0066cc>(23)</FONT></A></SUP>&#19968;&#24320;&#22987;&#23601;&#24635;&#26159;&#29992;&#23454;&#20307;&#20195;&#26367;&#19978;&#24093;&#65307;&#28982;&#21518;&#65292;&#20182;&#20197;&#8220;&#23454;&#20307;&#19981;&#33021;&#20026;&#20219;&#20309;&#21035;&#30340;&#19996;&#35199;&#25152;&#20135;&#29983;&#65307;&#25152;&#20197;&#23427;&#24517;&#23450;&#26159;&#33258;&#22240;&#8221;<SUP class=calibre2><A id=id_24 href="about:section0004.xhtml#id24"><FONT color=#0066cc>(24)</FONT></A></SUP>&#32467;&#26463;&#12290;&#22240;&#27492;&#65292;&#27491;&#26159;&#31515;&#21345;&#23572;&#29992;&#26469;&#35777;&#26126;&#19978;&#24093;&#30340;&#21516;&#19968;&#20010;&#35770;&#25454;&#65292;&#34987;&#26031;&#23486;&#35834;&#33678;&#29992;&#26469;&#35777;&#26126;&#19990;&#30028;&#30340;&#23384;&#22312;&#65292;&#8212;&#8212;&#22240;&#27492;&#65292;&#36825;&#20010;&#19990;&#30028;&#19981;&#38656;&#35201;&#19978;&#24093;&#12290;&#22312;&#21629;&#39064;8&#30340;&#31532;2&#20010;&#38468;&#37322;&#20013;&#65292;&#20182;&#26356;&#21152;&#26174;&#26126;&#22320;&#36827;&#19968;&#27493;&#34920;&#38706;&#20102;&#36825;&#19968;&#24605;&#24819;&#65306;&#8220;&#27491;&#22240;&#20026;&#23384;&#22312;&#23646;&#20110;&#23454;&#20307;&#30340;&#26412;&#24615;&#65292;&#25152;&#20197;&#23427;&#30340;&#23450;&#20041;&#24517;&#28982;&#21253;&#21547;&#23427;&#30340;&#23384;&#22312;&#65292;&#22240;&#27492;&#21482;&#23601;&#23454;&#20307;&#30340;&#23450;&#20041;&#65292;&#23601;&#21487;&#25512;&#20986;&#23427;&#30340;&#23384;&#22312;&#12290;&#8221;<SUP class=calibre2><A id=id_25 href="about:section0004.xhtml#id25"><FONT color=#0066cc>(25)</FONT></A></SUP>&#20294;&#26159;&#65292;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#20010;&#23454;&#20307;&#23601;&#26159;&#19990;&#30028;&#12290;&#20182;&#22312;&#21629;&#39064;24&#30340;&#35777;&#26126;&#20013;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#24847;&#20041;&#65306;&#21363;&#22312;&#23427;&#30340;&#23450;&#20041;&#20013;&#8220;&#22240;&#20026;&#19968;&#20214;&#20107;&#22914;&#26524;&#23601;&#20854;&#26412;&#36523;&#26469;&#30475;&#20854;&#26412;&#36523;&#23601;&#21253;&#21547;&#23384;&#22312;&#65292;&#37027;&#20040;&#23427;&#23601;&#26159;&#33258;&#22240;&#12290;&#8221;</P>
<P></P>
<P></P>
<P>&#22240;&#27492;&#8220;causaorratio&#8221;&#21487;&#29702;&#35299;&#20026;&#8220;&#21407;&#22240;&#25110;&#26681;&#25454;&#8221;&#65292;&#8220;ratioseucausa&#8221;&#21487;&#29702;&#35299;&#20026;&#8220;&#26681;&#25454;&#25110;&#21407;&#22240;&#8221;&#12290;</P>
<P>&#23545;&#20110;&#31515;&#21345;&#23572;&#20165;&#20174;&#35266;&#24565;&#30340;&#21644;&#20027;&#35266;&#30340;&#24847;&#20041;&#19978;&#38392;&#36848;&#36807;&#30340;&#19996;&#35199;&#65292;&#21363;&#23545;&#25105;&#20204;&#26469;&#35828;&#21482;&#20855;&#26377;&#35748;&#35782;&#30340;&#30446;&#30340;&#8212;&#8212;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#26159;&#20026;&#20102;&#35777;&#23454;&#19978;&#24093;&#30340;&#23384;&#22312;&#8212;&#8212;&#26031;&#23486;&#35834;&#33678;&#21364;&#37319;&#21462;&#20102;&#23454;&#22312;&#30340;&#21644;&#23458;&#35266;&#30340;&#24847;&#20041;&#65292;&#29992;&#26469;&#35828;&#26126;&#19978;&#24093;&#19982;&#19990;&#30028;&#30340;&#23454;&#22312;&#20851;&#31995;&#12290;&#22312;&#31515;&#21345;&#23572;&#30475;&#26469;&#65292;&#19978;&#24093;&#30340;&#23384;&#22312;&#21253;&#21547;&#22312;&#19978;&#24093;&#30340;&#27010;&#24565;&#20013;&#65292;&#22240;&#27492;&#65292;&#23427;&#23601;&#25104;&#20026;&#29616;&#23454;&#23384;&#22312;&#29289;&#30340;&#29702;&#30001;&#65307;&#22312;&#26031;&#23486;&#35834;&#33678;&#30475;&#26469;&#65292;&#19978;&#24093;&#26412;&#36523;&#23601;&#21253;&#21547;&#22312;&#19990;&#30028;&#20043;&#20013;&#12290;&#36825;&#26679;&#65292;&#22312;&#31515;&#21345;&#23572;&#30475;&#26469;&#21482;&#26159;&#20316;&#20026;&#35748;&#35782;&#26681;&#25454;&#30340;&#19996;&#35199;&#21040;&#26031;&#23486;&#35834;&#33678;&#37027;&#37324;&#23601;&#21464;&#25104;&#20026;&#20107;&#23454;&#26681;&#25454;&#12290;&#20551;&#22914;&#21069;&#32773;&#22312;&#26412;&#20307;&#35770;&#35777;&#26126;&#20013;&#35828;&#26126;&#20102;&#19978;&#24093;&#30340;&#23384;&#22312;&#26159;&#19978;&#24093;&#26412;&#36136;&#30340;&#34893;&#29983;&#65292;&#21518;&#32773;&#21017;&#25226;&#27492;&#36716;&#21270;&#20026;&#33258;&#22240;&#65292;&#32780;&#19988;&#40092;&#26126;&#22320;&#20197;&#8220;&#25152;&#35859;&#33258;&#22240;&#65292;&#25105;&#29702;&#35299;&#20026;&#36825;&#26679;&#30340;&#19996;&#35199;&#65292;&#23427;&#30340;&#26412;&#36136;&#65339;&#27010;&#24565;&#65341;&#21363;&#21253;&#21547;&#23384;&#22312;&#12290;&#8221;&#20316;&#20026;&#20182;&#12298;&#20262;&#29702;&#23398;&#12299;&#30340;&#36215;&#21477;&#65292;&#32780;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35686;&#35821;&#23384;&#22312;&#32477;&#38750;&#26412;&#36136;&#20805;&#32819;&#19981;&#38395;&#65281;&#36825;&#26679;&#65292;&#20182;&#23601;&#25226;&#26681;&#25454;&#21644;&#21407;&#22240;&#23436;&#20840;&#28151;&#20026;&#19968;&#35848;&#20102;&#12290;&#22914;&#26524;&#26032;&#26031;&#23486;&#35834;&#33678;&#20027;&#20041;&#32773;&#65288;&#35874;&#26519;&#20027;&#20041;&#32773;&#65292;&#40657;&#26684;&#23572;&#20027;&#20041;&#32773;&#65292;&#31561;&#31561;&#65289;&#32463;&#24120;&#23545;&#33258;&#22240;&#34920;&#29616;&#20986;&#36807;&#20998;&#20005;&#32899;&#30340;&#19981;&#20999;&#23454;&#38469;&#30340;&#25964;&#24917;&#65292;&#22240;&#20026;&#20182;&#20204;&#24815;&#20110;&#25226;&#35328;&#35821;&#24403;&#20316;&#24605;&#24819;&#65292;&#32780;&#22312;&#25105;&#30475;&#26469;&#65292;&#33258;&#22240;&#23436;&#20840;&#26159;&#33258;&#30456;&#30683;&#30462;&#30340;&#65292;&#26159;&#35753;&#25105;&#20204;&#25226;&#8220;&#21069;&#8221;&#19982;&#8220;&#21518;&#8221;&#19981;&#20998;&#65292;&#36825;&#26080;&#24322;&#20110;&#24378;&#27714;&#25105;&#20204;&#20219;&#24847;&#21106;&#26029;&#27704;&#24658;&#30340;&#22240;&#26524;&#38145;&#38142;&#8212;&#8212;&#31616;&#35328;&#20043;&#65292;&#36825;&#23601;&#37239;&#20284;&#37027;&#20010;&#22885;&#22320;&#21033;&#20154;&#30340;&#20570;&#27861;&#65292;&#30001;&#20110;&#22815;&#19981;&#30528;&#32039;&#25140;&#22312;&#22836;&#19978;&#30340;&#24179;&#39030;&#31570;&#29366;&#20891;&#24125;&#19978;&#30340;&#25187;&#23376;&#65292;&#35201;&#25226;&#25187;&#23376;&#25187;&#19978;&#23601;&#29228;&#21040;&#26885;&#23376;&#19978;&#21435;&#31995;&#25187;&#23376;&#12290;&#25105;&#20204;&#20197;&#38389;&#24076;&#35946;&#20027;&#30007;&#29237;<SUP class=calibre2><A id=id_26 href="about:section0004.xhtml#id26"><FONT color=#0066cc>(26)</FONT></A></SUP>&#20316;&#20026;&#33258;&#22240;&#30340;&#26631;&#31614;&#26159;&#26368;&#21512;&#36866;&#19981;&#36807;&#30340;&#20102;&#65306;&#39569;&#22312;&#39532;&#32972;&#19978;&#30340;&#38389;&#24076;&#35946;&#29983;&#30007;&#29237;&#27491;&#24448;&#27700;&#37324;&#19979;&#27785;&#65292;&#20026;&#20102;&#25226;&#20182;&#33258;&#24049;&#21644;&#39532;&#20174;&#27700;&#37324;&#25289;&#20986;&#23601;&#29992;&#33151;&#22841;&#32039;&#20102;&#39532;&#65292;&#29992;&#33258;&#24049;&#30340;&#36779;&#23376;&#24448;&#19978;&#25289;&#12290;&#20854;&#21407;&#29702;&#23601;&#26159;&#36825;&#20010;&#26684;&#35328;&#65306;&#33258;&#22240;&#12290;</P>
<P></P>
<P></P>
<P>&#26368;&#21518;&#65292;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#12298;&#20262;&#29702;&#23398;&#12299;&#31532;&#19968;&#37096;&#20998;&#21629;&#39064;16&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#21487;&#20197;&#25214;&#21040;&#26031;&#23486;&#35834;&#33678;&#20174;&#36825;&#20010;&#21629;&#39064;&#20013;&#24471;&#20986;&#30340;&#32467;&#35770;&#65306;&#8220;&#20174;&#20219;&#20309;&#19968;&#29289;&#30340;&#23450;&#20041;&#37324;&#65292;&#29702;&#26234;&#37117;&#21487;&#20197;&#25512;&#20986;&#36825;&#20010;&#23450;&#20041;&#20107;&#23454;&#19978;&#24517;&#28982;&#25512;&#20986;&#30340;&#35768;&#22810;&#24615;&#36136;&#65292;&#26080;&#38480;&#22810;&#30340;&#20107;&#29289;&#30340;&#26080;&#38480;&#22810;&#30340;&#26679;&#24335;&#26159;&#26469;&#33258;&#20110;&#31070;&#30340;&#26412;&#24615;&#30340;&#24517;&#28982;&#24615;&#12290;&#8221;<SUP class=calibre2><A id=id_27 href="about:section0004.xhtml#id27"><FONT color=#0066cc>(27)</FONT></A></SUP>&#22240;&#27492;&#27627;&#26080;&#30097;&#38382;&#65292;&#19978;&#24093;&#19982;&#19990;&#30028;&#30340;&#20851;&#31995;&#23601;&#21516;&#27010;&#24565;&#19982;&#23427;&#30340;&#23450;&#20041;&#20851;&#31995;&#19968;&#26679;&#12290;&#36825;&#19968;&#25512;&#35770;&#65292;&#8220;&#31070;&#26159;&#19975;&#29289;&#30340;&#33268;&#21160;&#22240;&#8221;&#65292;&#23601;&#19982;&#27492;&#30452;&#25509;&#30456;&#20851;&#12290;&#36825;&#24050;&#32463;&#25226;&#26681;&#25454;&#21644;&#21407;&#22240;&#28151;&#28102;&#21040;&#26497;&#28857;&#65292;&#36896;&#25104;&#30340;&#21518;&#26524;&#20063;&#26368;&#20026;&#20005;&#37325;&#12290;&#36825;&#20498;&#21453;&#32780;&#34920;&#26126;&#20102;&#30524;&#21069;&#36825;&#31687;&#35770;&#25991;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P>&#22312;&#25226;&#36825;&#31181;&#28151;&#28102;&#25512;&#21521;&#39640;&#28526;&#30340;&#31532;&#19977;&#27493;&#20013;&#65292;&#35874;&#26519;&#20808;&#29983;&#30830;&#23454;&#36215;&#21040;&#20102;&#19968;&#28857;&#25512;&#27874;&#21161;&#28572;&#30340;&#20316;&#29992;&#12290;&#36807;&#21435;&#20004;&#20010;&#20255;&#22823;&#30340;&#24515;&#28789;&#20043;&#25152;&#20197;&#38519;&#20837;&#21040;&#36825;&#20123;&#35884;&#35823;&#26159;&#22240;&#20026;&#24605;&#32500;&#19981;&#22815;&#28165;&#26224;&#12290;&#31515;&#21345;&#23572;&#22312;&#38754;&#23545;&#19981;&#21487;&#25239;&#25298;&#30340;&#22240;&#26524;&#24459;&#30340;&#35201;&#27714;&#26102;&#65292;&#20197;&#26681;&#25454;&#20195;&#26367;&#20182;&#25152;&#38656;&#30340;&#21407;&#22240;&#65292;&#20197;&#20415;&#25226;&#38382;&#39064;&#35299;&#20915;&#65292;&#20813;&#38500;&#20182;&#30340;&#19978;&#24093;&#25152;&#38754;&#20020;&#30340;&#22256;&#31384;&#65307;&#26031;&#23486;&#35834;&#33678;&#21017;&#20174;&#26681;&#25454;&#20013;&#25214;&#21040;&#19968;&#20010;&#23454;&#22312;&#30340;&#21407;&#22240;&#65292;&#21363;&#33258;&#22240;&#65292;&#20174;&#32780;&#20182;&#30340;&#19978;&#24093;&#25104;&#20026;&#19990;&#30028;&#26412;&#36136;&#65306;&#29616;&#22312;&#35874;&#26519;&#21364;&#35201;&#20351;&#26681;&#25454;&#21644;&#25512;&#35770;&#22312;&#19978;&#24093;&#26412;&#36523;&#20013;&#20998;&#31163;<SUP class=calibre2><A id=id_28 href="about:section0004.xhtml#id28"><FONT color=#0066cc>(28)</FONT></A></SUP>&#12290;&#36825;&#26679;&#65292;&#20182;&#36890;&#36807;&#25226;&#38382;&#39064;&#25552;&#39640;&#21040;&#26681;&#25454;&#21644;&#25512;&#35770;&#20043;&#23454;&#22312;&#30340;&#12289;&#23454;&#20307;&#30340;&#36825;&#19968;&#39640;&#24230;&#65292;&#24182;&#19988;&#36890;&#36807;&#24341;&#21521;&#19978;&#24093;&#20013;&#30340;&#26576;&#20123;&#19996;&#35199;&#65292;&#20351;&#27492;&#28151;&#28102;&#20855;&#26377;&#26356;&#24378;&#30340;&#19968;&#33268;&#24615;&#65292;&#20182;&#35828;&#8220;&#27492;&#29289;&#19981;&#26159;&#19978;&#24093;&#26412;&#36523;&#65292;&#32780;&#26159;&#20182;&#26368;&#21021;&#30340;&#26681;&#25454;&#65292;&#25110;&#32773;&#26159;&#26681;&#25454;&#65288;abyss&#65306;&#28145;&#28170;&#65289;&#20043;&#22806;&#30340;&#26681;&#25454;&#8221;&#12290;&#36825;&#30495;&#26159;&#19968;&#31181;&#24403;&#20043;&#26080;&#24871;&#30340;&#36190;&#36175;&#12290;&#8212;&#8212;&#25105;&#20204;&#30693;&#36947;&#65292;&#35874;&#26519;&#25152;&#26377;&#30340;&#26080;&#31293;&#20043;&#35848;&#37117;&#26469;&#33258;&#38597;&#21508;&#24067;&#183;&#21338;&#22982;&#30340;&#12298;&#23545;&#22320;&#29699;&#21644;&#22825;&#20307;&#20043;&#35868;&#30340;&#24635;&#35808;&#37322;&#12299;&#65292;&#20294;&#26159;&#65292;&#22312;&#25105;&#30475;&#26469;&#36739;&#20026;&#40092;&#20026;&#20154;&#30693;&#30340;&#26159;&#21338;&#22982;&#36825;&#31181;&#35884;&#35770;&#31350;&#31455;&#26469;&#33258;&#20309;&#22788;&#65292;&#20197;&#21450;&#25152;&#35859;&#8220;&#28145;&#28170;&#8221;&#30340;&#30495;&#27491;&#35806;&#29983;&#22320;&#21448;&#22312;&#20309;&#26041;&#12290;&#22240;&#27492;&#65292;&#25105;&#29616;&#22312;&#20882;&#26151;&#22320;&#35848;&#19968;&#35848;&#65306;&#23427;&#26159;&#8220;&#946;C&#952;&#243;s&#8221;&#65292;&#21363;&#8220;abyssus&#8221;&#65292;&#8220;vorago&#8221;&#65292;&#26080;&#24213;&#27934;&#65292;&#29926;&#20262;&#19969;&#23612;&#23433;&#20449;&#24466;<SUP class=calibre2><A id=id_29 href="about:section0004.xhtml#id29"><FONT color=#0066cc>(29)</FONT></A></SUP>&#20043;&#26681;&#25454;&#20043;&#22806;&#30340;&#26681;&#25454;&#65292;&#22312;&#23490;&#38745;&#20013;&#8212;&#8212;&#19982;&#28145;&#28170;&#20849;&#26412;&#36136;&#8212;&#8212;&#20135;&#29983;&#26234;&#21147;&#21644;&#19990;&#30028;&#65292;&#22914;&#20234;&#20262;&#35834;&#26031;&#30340;&#19979;&#21015;&#25991;&#23383;&#25152;&#36848;&#65306;&#8220;&#22240;&#20026;&#65292;&#25454;&#20182;&#20204;&#35828;&#65292;&#22312;&#37027;&#30475;&#19981;&#35265;&#30340;&#26080;&#21517;&#39640;&#22788;&#65292;&#23601;&#26377;&#19968;&#20010;&#20808;&#22312;&#30340;&#20197;&#23433;&#65288;Eon&#65289;&#65307;&#20182;&#20204;&#21448;&#25226;&#23427;&#31216;&#20043;&#20026;&#20808;&#21069;&#26412;&#21407;&#12289;&#22987;&#31062;&#21644;&#28145;&#28170;&#12290;&#8212;&#8212;&#23427;&#23384;&#22312;&#30528;&#65292;&#26080;&#24418;&#26080;&#25972;&#12289;&#19981;&#21487;&#29702;&#21947;&#65292;&#19988;&#19981;&#29983;&#19981;&#28781;&#65292;&#22312;&#32477;&#23545;&#30340;&#38745;&#35879;&#32899;&#31302;&#20013;&#36893;&#21435;&#20102;&#26080;&#23613;&#30340;&#38271;&#19990;&#65307;&#24605;&#24819;&#19982;&#20182;&#21516;&#22312;&#65292;&#20182;&#20204;&#21448;&#25226;&#24605;&#24819;&#31216;&#20043;&#20026;&#20856;&#38597;&#21644;&#23490;&#38745;&#12290;&#36825;&#19968;&#28145;&#28170;&#26366;&#24819;&#21040;&#20174;&#33258;&#36523;&#25243;&#23556;&#20986;&#19975;&#29289;&#30340;&#26412;&#21407;&#65292;&#25226;&#34987;&#25243;&#20043;&#29289;&#8212;&#8212;&#20182;&#19968;&#24847;&#35201;&#25243;&#20986;&#30340;&#8212;&#8212;&#36865;&#20837;&#19982;&#33258;&#24049;&#21516;&#22312;&#30340;&#23490;&#38745;&#20043;&#20013;&#65292;&#23601;&#20687;&#31934;&#23376;&#36827;&#20837;&#23376;&#23467;&#19968;&#26679;&#12290;&#23490;&#38745;&#32435;&#20837;&#31934;&#23376;&#21518;&#21463;&#23381;&#65292;&#20135;&#29983;&#29702;&#26234;&#65292;&#36319;&#25243;&#23556;&#29289;&#30456;&#20687;&#19988;&#30456;&#31561;&#65292;&#21807;&#29420;&#23427;&#33021;&#31070;&#39046;&#29238;&#20146;&#30340;&#20255;&#22823;&#12290;&#20182;&#20204;&#21448;&#23558;&#29702;&#26234;&#31216;&#20026;&#21807;&#19968;&#30340;&#29983;&#25104;&#32773;&#65292;&#19975;&#29289;&#30340;&#26412;&#21407;&#12290;&#8221;</P>
<P></P>
<P></P>
<P>&#36825;&#32943;&#23450;&#26159;&#38597;&#21508;&#24067;&#183;&#21338;&#22982;&#35774;&#27861;&#20174;&#8220;&#24322;&#31471;&#21490;&#8221;&#20013;&#25152;&#20102;&#35299;&#21040;&#30340;&#65292;&#32780;&#35874;&#26519;&#20808;&#29983;&#21448;&#26410;&#21152;&#24605;&#32034;&#22320;&#20174;&#20182;&#37027;&#37324;&#25215;&#34989;&#20102;&#36825;&#19968;&#30475;&#27861;&#12290;</P>
<P></P>
<P>&#31532;9&#33410;&#12288;&#33713;&#24067;&#23612;&#33576;</P>
<P>&#33713;&#24067;&#23612;&#33576;&#26159;&#31532;&#19968;&#20010;&#27491;&#24335;&#25226;&#20805;&#36275;&#26681;&#25454;&#24459;&#24403;&#20316;&#25972;&#20010;&#35748;&#35782;&#21644;&#31185;&#23398;&#30340;&#19968;&#20010;&#20027;&#35201;&#23450;&#24459;&#21152;&#20197;&#35770;&#36848;&#30340;&#20154;&#12290;&#22312;&#20182;&#30340;&#33879;&#20316;&#20013;&#65292;&#21040;&#22788;&#21487;&#35265;&#20182;&#23545;&#36825;&#19968;&#23450;&#24459;&#25152;&#20316;&#30340;&#28014;&#22840;&#30340;&#35828;&#26126;&#65292;&#20182;&#27915;&#27915;&#33258;&#24471;&#65292;&#20223;&#20315;&#26159;&#20182;&#21457;&#26126;&#20102;&#36825;&#19968;&#26681;&#25454;&#24459;&#12290;&#28982;&#32780;&#65292;&#20182;&#23545;&#26681;&#25454;&#24459;&#30340;&#25152;&#26377;&#35828;&#26126;&#65292;&#27010;&#35328;&#20043;&#26080;&#38750;&#26159;&#65306;&#20219;&#20309;&#20107;&#29289;&#20043;&#25152;&#20197;&#22914;&#27492;&#24517;&#26377;&#19968;&#20010;&#20805;&#36275;&#30340;&#26681;&#25454;&#65292;&#21542;&#21017;&#23601;&#19981;&#23384;&#22312;&#12290;&#25110;&#35768;&#22312;&#20182;&#20043;&#21069;&#23601;&#24050;&#32463;&#26377;&#20154;&#21457;&#29616;&#20102;&#36825;&#19968;&#23450;&#24459;&#12290;&#27595;&#24248;&#35763;&#35328;&#65292;&#20182;&#20598;&#23572;&#20063;&#25552;&#21040;&#20102;&#23427;&#30340;&#20004;&#31181;&#20027;&#35201;&#21547;&#20041;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#28982;&#32780;&#65292;&#20182;&#24182;&#27809;&#26377;&#23545;&#27492;&#29305;&#21035;&#22320;&#24378;&#35843;&#65292;&#25110;&#32773;&#22312;&#21035;&#22788;&#21152;&#20197;&#36148;&#20999;&#30340;&#35299;&#37322;&#12290;&#23545;&#36825;&#19968;&#23450;&#24459;&#28041;&#21450;&#26368;&#22810;&#30340;&#26159;&#20182;&#30340;&#12298;&#21746;&#23398;&#21407;&#29702;&#12299;&#31532;32&#33410;&#65292;&#20294;&#22312;&#27861;&#25991;&#26412;&#21517;&#20026;&#8220;&#21333;&#23376;&#35770;&#8221;&#20013;&#30340;&#35299;&#37322;&#35201;&#22909;&#19968;&#20123;&#65306;&#8220;&#25353;&#29031;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#25105;&#20204;&#35748;&#20026;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#20805;&#36275;&#30340;&#26681;&#25454;&#65292;&#20219;&#20309;&#19996;&#35199;&#37117;&#19981;&#20250;&#26159;&#30495;&#23454;&#30340;&#65307;&#34920;&#36848;&#24471;&#26126;&#30333;&#28857;&#65292;&#20805;&#36275;&#26681;&#25454;&#24459;&#23601;&#26159;&#29289;&#20043;&#25152;&#20197;&#26159;&#27492;&#29289;&#32780;&#38750;&#21035;&#29289;&#30340;&#21407;&#22240;&#12290;&#8221;<SUP class=calibre2><A id=id_30 href="about:section0004.xhtml#id30"><FONT color=#0066cc>(30)</FONT></A></SUP></P>
<P></P>
<P></P>
<P></P>
<P>&#31532;10&#33410;&#12288;&#27779;&#23572;&#22827;</P>
<P>&#31532;&#19968;&#20010;&#26126;&#30830;&#21306;&#20998;&#36825;&#19968;&#23450;&#24459;&#30340;&#20004;&#20010;&#20027;&#35201;&#21547;&#20041;&#24182;&#19988;&#35814;&#23613;&#35770;&#36848;&#23427;&#20204;&#20043;&#38388;&#30340;&#19981;&#21516;&#30340;&#20154;&#26159;&#27779;&#23572;&#22827;&#12290;&#28982;&#32780;&#65292;&#20687;&#29616;&#22312;&#30340;&#20064;&#24815;&#20570;&#27861;&#37027;&#26679;&#65292;&#27779;&#23572;&#22827;&#27809;&#26377;&#25226;&#20805;&#36275;&#26681;&#25454;&#24459;&#25918;&#22312;&#36923;&#36753;&#23398;&#65292;&#32780;&#26159;&#25918;&#22312;&#26412;&#20307;&#35770;&#20013;&#12290;&#20182;&#30830;&#23454;&#22312;&#31532;71&#33410;&#20013;&#21147;&#38472;&#33707;&#25226;&#35748;&#35782;&#30340;&#26681;&#25454;&#24459;&#21644;&#22240;&#26524;&#24459;&#28151;&#20026;&#19968;&#35848;&#30340;&#24517;&#35201;&#24615;&#65292;&#20294;&#20182;&#20063;&#30830;&#23454;&#27809;&#26377;&#24324;&#28165;&#26970;&#23427;&#20204;&#30340;&#21306;&#21035;&#20309;&#22312;&#12290;&#25226;&#23427;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#25630;&#39072;&#20498;&#20102;&#30340;&#19981;&#26159;&#21035;&#20154;&#65292;&#27491;&#26159;&#20182;&#33258;&#24049;&#65307;&#22240;&#20026;&#20182;&#22312;&#8220;&#20805;&#36275;&#30340;&#26681;&#25454;&#8221;&#36825;&#19968;&#31456;&#30340;70&#12289;74&#12289;75&#12289;77&#33410;&#20013;&#65292;&#20026;&#20102;&#35777;&#23454;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#24341;&#29992;&#20102;&#19968;&#20123;&#20851;&#20110;&#22240;&#26524;&#26041;&#38754;&#30340;&#20363;&#23376;&#65292;&#22914;&#26524;&#20182;&#30495;&#30340;&#24076;&#26395;&#20445;&#25345;&#36825;&#31181;&#21306;&#21035;&#65292;&#23601;&#35813;&#22312;&#36825;&#26412;&#20070;&#30340;&#8220;&#21407;&#22240;&#8221;&#36825;&#19968;&#31456;&#20013;&#24341;&#29992;&#36825;&#20123;&#20363;&#23376;&#12290;&#22312;&#25105;&#20204;&#25152;&#35848;&#21040;&#30340;&#36825;&#19968;&#31456;&#20013;&#65292;&#20182;&#21448;&#19968;&#27425;&#25552;&#20986;&#19968;&#20123;&#23436;&#20840;&#31867;&#20284;&#30340;&#20363;&#23376;&#65292;&#32780;&#19988;&#21448;&#19968;&#27425;&#38416;&#26126;&#20102;&#35748;&#35782;&#30340;&#29702;&#30001;&#65288;&#31532;876&#33410;&#65292;&#35748;&#35782;&#24459;&#65289;&#65292;&#25105;&#20204;&#24050;&#35828;&#36807;&#36825;&#20123;&#20363;&#23376;&#32943;&#23450;&#19981;&#36866;&#20110;&#36825;&#19968;&#37096;&#20998;&#65292;&#28982;&#32780;&#36825;&#20123;&#20363;&#23376;&#21364;&#26377;&#21161;&#20110;&#35828;&#26126;&#22312;&#31532;881&#65374;884&#33410;&#20013;&#21487;&#20197;&#30452;&#25509;&#24471;&#20986;&#30340;&#35748;&#35782;&#24459;&#21644;&#22240;&#26524;&#24459;&#20043;&#38388;&#28165;&#26970;&#19988;&#30830;&#23450;&#30340;&#21306;&#21035;&#12290;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25152;&#35859;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#20063;&#23601;&#26159;&#25351;&#23427;&#33258;&#36523;&#21253;&#21547;&#30528;&#21478;&#19968;&#20107;&#29289;&#30340;&#29702;&#30001;&#8221;&#65307;&#32780;&#19988;&#20182;&#21010;&#20998;&#20026;&#19977;&#31867;&#65306;1&#65294;&#21457;&#29983;&#30340;&#29702;&#30001;&#65288;&#21407;&#22240;&#65289;&#65292;&#23450;&#20041;&#20026;&#21478;&#19968;&#20107;&#29289;&#30340;&#29616;&#23454;&#24615;&#30340;&#29702;&#30001;&#65307;&#20363;&#22914;&#65292;&#24403;&#19968;&#22359;&#30707;&#22836;&#21464;&#28909;&#26102;&#65292;&#37027;&#20040;&#28779;&#25110;&#32773;&#22826;&#38451;&#20809;&#32447;&#23601;&#26159;&#28909;&#23384;&#22312;&#20110;&#36825;&#22359;&#30707;&#22836;&#20043;&#20013;&#30340;&#29702;&#30001;&#65307;2&#65294;&#23384;&#22312;&#30340;&#29702;&#30001;&#65292;&#23450;&#20041;&#20026;&#21478;&#19968;&#20107;&#29289;&#30340;&#21487;&#33021;&#24615;&#30340;&#29702;&#30001;&#65292;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#30340;&#29702;&#30001;&#65292;&#23601;&#22312;&#20110;&#30707;&#22836;&#25353;&#29031;&#33258;&#36523;&#26500;&#25104;&#30340;&#26412;&#36136;&#25110;&#29305;&#24449;&#26159;&#33021;&#22815;&#21560;&#25910;&#28909;&#30340;&#12290;&#36825;&#26368;&#21518;&#19968;&#20010;&#27010;&#24565;&#25105;&#26159;&#19981;&#33021;&#25509;&#21463;&#30340;&#12290;&#20551;&#22914;&#23427;&#26377;&#19968;&#28857;&#24847;&#20041;&#30340;&#35805;&#65292;&#23601;&#35813;&#26159;&#65292;&#21487;&#33021;&#24615;&#22312;&#20110;&#19982;&#25105;&#20204;&#20808;&#22825;&#35748;&#35782;&#30340;&#19968;&#33324;&#26465;&#20214;&#30456;&#19968;&#33268;&#65292;&#24247;&#24503;&#23545;&#27492;&#24050;&#32463;&#35828;&#24471;&#24456;&#28165;&#26970;&#12290;&#20174;&#36825;&#20123;&#26465;&#20214;&#20013;&#65292;&#23601;&#27779;&#23572;&#22827;&#25152;&#20030;&#30340;&#30707;&#22836;&#20363;&#23376;&#32780;&#35328;&#65292;&#25105;&#20204;&#30693;&#36947;&#65292;&#21464;&#21270;&#30001;&#20110;&#32467;&#26524;&#20135;&#29983;&#20110;&#21407;&#22240;&#32780;&#25104;&#20026;&#21487;&#33021;&#65292;&#21363;&#19968;&#31181;&#29366;&#24577;&#25509;&#30528;&#21478;&#19968;&#29366;&#24577;&#32780;&#20135;&#29983;&#65292;&#26465;&#20214;&#26159;&#21069;&#19968;&#31181;&#29366;&#24577;&#21253;&#21547;&#30528;&#21518;&#19968;&#31181;&#29366;&#24577;&#30340;&#26465;&#20214;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#37324;&#25105;&#20204;&#21457;&#29616;&#65292;&#20316;&#20026;&#32467;&#26524;&#65292;&#30707;&#22836;&#21576;&#29616;&#20986;&#28909;&#30340;&#29366;&#24577;&#65307;&#20316;&#20026;&#21407;&#22240;&#65292;&#30707;&#22836;&#25152;&#23621;&#30340;&#29366;&#24577;&#26159;&#65292;&#30707;&#22836;&#22312;&#21464;&#28909;&#20043;&#21069;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#28909;&#23481;&#37327;&#21644;&#19982;&#28216;&#31163;&#28909;&#37327;&#30456;&#25509;&#35302;&#12290;&#36825;&#31181;&#29366;&#24577;&#37324;&#65292;&#27779;&#23572;&#22827;&#25226;&#20808;&#35848;&#21040;&#30340;&#36825;&#19968;&#29366;&#24577;&#24615;&#36136;&#31216;&#20043;&#20026;&#23384;&#22312;&#30340;&#29702;&#30001;&#65292;&#21518;&#35848;&#21040;&#30340;&#31216;&#20043;&#20026;&#21457;&#29983;&#30340;&#29702;&#30001;&#65292;&#20043;&#25152;&#20197;&#22914;&#27492;&#21629;&#21517;&#21462;&#20915;&#20110;&#19979;&#38754;&#20107;&#23454;&#25152;&#24341;&#36215;&#30340;&#19968;&#20010;&#38169;&#35273;&#65306;&#23601;&#30707;&#22836;&#32780;&#35328;&#65292;&#36825;&#20123;&#26465;&#20214;&#25345;&#32493;&#30340;&#26102;&#38388;&#36739;&#38271;&#65292;&#22240;&#27492;&#65292;&#20063;&#23601;&#20250;&#26356;&#25345;&#20037;&#22320;&#31561;&#24453;&#30528;&#20854;&#20182;&#26465;&#20214;&#30340;&#21457;&#29983;&#12290;&#30707;&#22836;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#65292;&#21363;&#20174;&#21270;&#23398;&#26500;&#25104;&#19978;&#23427;&#20855;&#22791;&#36825;&#26679;&#19968;&#31181;&#32032;&#36136;&#65292;&#33258;&#36523;&#24102;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#29305;&#23450;&#28909;&#37327;&#65292;&#20174;&#32780;&#20855;&#26377;&#19982;&#23427;&#33258;&#36523;&#30340;&#29305;&#23450;&#28909;&#37327;&#25104;&#21453;&#27604;&#30340;&#28909;&#23481;&#37327;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#19968;&#26086;&#19982;&#28216;&#31163;&#28909;&#37327;&#30456;&#25509;&#35302;&#65292;&#25104;&#20026;&#27492;&#21069;&#19968;&#36830;&#20018;&#21407;&#22240;&#30340;&#21518;&#26524;&#65292;&#36825;&#20123;&#21407;&#22240;&#37117;&#26159;&#8220;&#21457;&#29983;&#30340;&#29702;&#30001;&#8221;&#65307;&#20294;&#26159;&#65292;&#36825;&#21482;&#26159;&#21452;&#26041;&#21508;&#31181;&#22659;&#36935;&#30340;&#24039;&#21512;&#65292;&#21452;&#26041;&#26500;&#25104;&#30340;&#26465;&#20214;&#26159;&#21407;&#22240;&#65292;&#20381;&#36182;&#36825;&#19968;&#26465;&#20214;&#21464;&#28909;&#21017;&#26159;&#32467;&#26524;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#27809;&#26377;&#35828;&#26126;&#27779;&#23572;&#22827;&#30340;&#8220;&#23384;&#22312;&#30340;&#29702;&#30001;&#8221;&#65292;&#22240;&#27492;&#65292;&#20182;&#30340;&#35828;&#26126;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#20043;&#25152;&#20197;&#35201;&#36153;&#19968;&#28857;&#31070;&#35752;&#35770;&#24471;&#22914;&#27492;&#20180;&#32454;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#25105;&#25171;&#31639;&#20197;&#23436;&#20840;&#19981;&#21516;&#30340;&#24847;&#20041;&#26469;&#20351;&#29992;&#36825;&#20010;&#35789;&#65307;&#21478;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#36825;&#19968;&#35299;&#37322;&#26377;&#21161;&#20110;&#25512;&#36827;&#23545;&#20110;&#22240;&#26524;&#24459;&#30340;&#29702;&#35299;&#65307;3&#65294;&#22914;&#25105;&#20204;&#24050;&#35828;&#36807;&#30340;&#65292;&#27779;&#23572;&#22827;&#21010;&#20998;&#20986;&#20102;&#19968;&#20010;&#35748;&#35782;&#30340;&#29702;&#30001;&#65292;&#32780;&#19988;&#36824;&#22312;&#33268;&#21160;&#22240;&#37324;&#20351;&#20043;&#19982;&#25512;&#21160;&#22240;&#65292;&#25110;&#20915;&#23450;&#24847;&#24535;&#30340;&#29702;&#30001;&#30456;&#20851;&#12290;</P>
<P></P>
<P>&#31532;11&#33410;&#12288;&#27779;&#23572;&#22827;&#21644;&#24247;&#24503;&#20043;&#38388;&#30340;&#21746;&#23398;&#23478;</P>
<P>&#40077;&#22982;&#21152;&#30331;&#22312;&#20182;&#30340;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#31532;20&#65374;24&#33410;&#65292;&#20197;&#21450;&#31532;306&#65374;313&#33410;&#20013;&#37325;&#22797;&#20351;&#29992;&#27779;&#23572;&#22827;&#30340;&#21010;&#20998;&#21306;&#21035;&#12290;</P>
<P>&#36182;&#39532;&#40065;&#26031;&#22312;&#20182;&#30340;&#12298;&#29702;&#26234;&#35770;&#12299;&#31532;81&#33410;&#21010;&#20998;&#20026;&#65306;1&#65294;&#20869;&#22312;&#26681;&#25454;&#65292;&#19982;&#27779;&#23572;&#22827;&#30340;&#8220;&#23384;&#22312;&#30340;&#29702;&#30001;&#8221;&#35299;&#37322;&#19968;&#33268;&#65292;&#22914;&#26524;&#19981;&#25226;&#20165;&#36816;&#29992;&#20110;&#27010;&#24565;&#30340;&#19996;&#35199;&#36716;&#31227;&#21040;&#20107;&#29289;&#20013;&#30340;&#35805;&#65292;&#36825;&#31181;&#35299;&#37322;&#29978;&#33267;&#21487;&#36816;&#29992;&#20110;&#8220;&#35748;&#35782;&#30340;&#29702;&#30001;&#8221;&#65307;2&#65294;&#22806;&#22312;&#26681;&#25454;&#65292;&#21363;&#21407;&#22240;&#8212;&#8212;&#31532;120&#33410;&#65292;&#20197;&#21450;&#20043;&#21518;&#35832;&#33410;&#65292;&#20182;&#25226;&#8220;&#35748;&#35782;&#30340;&#29702;&#30001;&#8221;&#27491;&#30830;&#22320;&#30028;&#23450;&#20026;&#36825;&#19968;&#21629;&#39064;&#30340;&#19968;&#20010;&#26465;&#20214;&#65307;&#20294;&#26159;&#65292;&#22312;&#31532;125&#33410;&#30340;&#20363;&#23376;&#20013;&#65292;&#20182;&#21364;&#25226;&#23427;&#19982;&#21407;&#22240;&#28151;&#20026;&#19968;&#35848;&#12290;</P>
<P>&#20848;&#20271;&#29305;&#22312;&#12298;&#26032;&#24037;&#20855;&#35770;&#12299;&#20013;&#65292;&#27809;&#25552;&#21040;&#27779;&#23572;&#22827;&#30340;&#21306;&#20998;&#65307;&#28982;&#32780;&#65292;&#20182;&#34920;&#29616;&#20986;&#20182;&#24050;&#35748;&#35782;&#21040;&#35748;&#35782;&#30340;&#26681;&#25454;&#21644;&#21407;&#22240;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;<SUP class=calibre2><A id=id_31 href="about:section0004.xhtml#id31"><FONT color=#0066cc>(31)</FONT></A></SUP>&#22240;&#20026;&#20182;&#35828;&#65292;&#19978;&#24093;&#26159;&#30495;&#29702;&#30340;&#8220;&#23384;&#22312;&#30340;&#29702;&#30001;&#8221;&#65292;&#30495;&#29702;&#26159;&#19978;&#24093;&#30340;&#8220;&#35748;&#35782;&#30340;&#29702;&#30001;&#8221;&#12290;</P>
<P></P>
<P></P>
<P>&#26222;&#25289;&#29305;&#32435;&#22312;&#20182;&#30340;&#12298;&#26684;&#35328;&#12299;&#31532;868&#33410;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#22312;&#35748;&#35782;&#20013;&#31216;&#20316;&#20026;&#26681;&#25454;&#21644;&#32467;&#35770;&#30340;&#19996;&#35199;&#65292;&#23454;&#38469;&#19978;&#26159;&#21407;&#22240;&#21644;&#32467;&#26524;&#12290;&#27599;&#19968;&#20010;&#21407;&#22240;&#37117;&#26159;&#19968;&#20010;&#26681;&#25454;&#65292;&#27599;&#19968;&#20010;&#32467;&#26524;&#37117;&#26159;&#19968;&#20010;&#25512;&#35770;&#12290;&#8221;&#22240;&#27492;&#65292;&#20182;&#35748;&#20026;&#21407;&#22240;&#21644;&#32467;&#26524;&#19982;&#25105;&#20204;&#24605;&#32500;&#20013;&#30340;&#26681;&#25454;&#21644;&#25512;&#35770;&#27010;&#24565;&#23454;&#38469;&#19978;&#26159;&#19968;&#33268;&#30340;&#65307;&#21069;&#32773;&#19982;&#21518;&#32773;&#26377;&#31867;&#20284;&#30340;&#20851;&#31995;&#65292;&#20363;&#22914;&#65292;&#26412;&#36136;&#19982;&#20598;&#30456;&#36319;&#20027;&#20307;&#19982;&#23646;&#24615;&#30340;&#20851;&#31995;&#65292;&#21448;&#22914;&#23458;&#20307;&#30340;&#29305;&#24615;&#19982;&#25105;&#20204;&#23545;&#27492;&#29305;&#24615;&#30340;&#24863;&#35273;&#30340;&#20851;&#31995;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#25105;&#35748;&#20026;&#26080;&#39539;&#26021;&#27492;&#30475;&#27861;&#30340;&#24517;&#35201;&#65292;&#22240;&#20026;&#25105;&#20204;&#24456;&#23481;&#26131;&#30475;&#20986;&#21028;&#26029;&#30340;&#21069;&#25552;&#21644;&#32467;&#35770;&#30456;&#20114;&#38388;&#30340;&#20851;&#31995;&#19982;&#22240;&#26524;&#35748;&#35782;&#23436;&#20840;&#19981;&#21516;&#65307;&#34429;&#28982;&#22312;&#20010;&#21035;&#24773;&#20917;&#19979;&#23545;&#20110;&#19968;&#20010;&#21407;&#22240;&#30340;&#35748;&#35782;&#21487;&#20197;&#25104;&#20026;&#29992;&#26469;&#35828;&#26126;&#32467;&#26524;&#30340;&#21028;&#26029;&#26681;&#25454;<SUP class=calibre2><A id=id_32 href="about:section0004.xhtml#id32"><FONT color=#0066cc>32</FONT></A></SUP>&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;12&#33410;&#12288;&#20241;&#35871;</P>
<P>&#22312;&#36825;&#20010;&#20005;&#32899;&#30340;&#24605;&#24819;&#23478;&#20043;&#21069;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#24576;&#30097;&#36807;&#19979;&#21015;&#38382;&#39064;&#65306;&#20197;&#22240;&#26524;&#24459;&#20986;&#29616;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#39318;&#35201;&#30340;&#65292;&#32780;&#19988;&#20808;&#20110;&#19975;&#20107;&#19975;&#29289;&#12290;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#8220;&#27704;&#24658;&#30340;&#30495;&#29702;&#8221;&#65292;&#21363;&#23427;&#23384;&#22312;&#20110;&#19978;&#24093;&#21644;&#21629;&#36816;&#20043;&#20013;&#65292;&#21448;&#36890;&#36807;&#33258;&#36523;&#32780;&#36229;&#36234;&#23427;&#20204;&#65307;&#32780;&#20219;&#20309;&#20854;&#20182;&#19996;&#35199;&#65292;&#20363;&#22914;&#65292;&#24605;&#32771;&#36825;&#19968;&#21407;&#21017;&#30340;&#30693;&#24615;&#65292;&#36824;&#26377;&#25972;&#20010;&#19990;&#30028;&#65292;&#20197;&#21450;&#20219;&#20309;&#21487;&#20197;&#25104;&#20026;&#23427;&#30340;&#21407;&#22240;&#30340;&#19996;&#35199;&#8212;&#8212;&#21407;&#23376;&#12289;&#36816;&#21160;&#12289;&#21019;&#19990;&#32773;&#65292;&#31561;&#31561;&#8212;&#8212;&#37117;&#35201;&#19982;&#36825;&#19968;&#21407;&#21017;&#21462;&#24471;&#19968;&#33268;&#65292;&#32780;&#19988;&#35201;&#20381;&#36182;&#20110;&#23427;&#12290;&#20241;&#35871;&#26159;&#31532;&#19968;&#20010;&#24819;&#21040;&#25506;&#31350;&#36825;&#19968;&#22240;&#26524;&#24459;&#20309;&#20197;&#26377;&#22914;&#27492;&#26435;&#23041;&#65292;&#23427;&#30340;&#26681;&#25454;&#20309;&#22312;&#30340;&#20154;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#20182;&#24471;&#20986;&#30340;&#32467;&#35770;&#65306;&#22240;&#26524;&#26159;&#25351;&#25105;&#20204;&#22312;&#26102;&#38388;&#20013;&#32463;&#39564;&#22320;&#30452;&#35266;&#21040;&#30340;&#20107;&#29289;&#21644;&#29366;&#24577;&#30340;&#32487;&#36215;&#65292;&#20064;&#24815;&#20351;&#25105;&#20204;&#29087;&#24713;&#23427;&#20204;&#12290;&#36825;&#20123;&#32467;&#35770;&#30340;&#33618;&#35884;&#20043;&#22788;&#26174;&#32780;&#26131;&#35265;&#65292;&#20063;&#19981;&#38590;&#20197;&#25209;&#39539;&#65292;&#20294;&#23427;&#30340;&#20215;&#20540;&#24456;&#20540;&#24471;&#19968;&#25552;&#65292;&#37027;&#23601;&#26159;&#38382;&#39064;&#26412;&#36523;&#20026;&#24247;&#24503;&#30340;&#28145;&#20837;&#30740;&#31350;&#36215;&#21040;&#20102;&#25512;&#21160;&#20316;&#29992;&#65292;&#20174;&#32780;&#25104;&#20026;&#24247;&#24503;&#30740;&#31350;&#30340;&#36215;&#28857;&#65292;&#30001;&#27492;&#24418;&#25104;&#20102;&#19968;&#31181;&#26356;&#21152;&#28145;&#21051;&#24443;&#24213;&#30340;&#21807;&#24515;&#35770;&#35266;&#28857;&#65292;&#36825;&#26159;&#27492;&#21069;&#30340;&#25152;&#26377;&#21807;&#24515;&#35770;&#65292;&#20027;&#35201;&#26159;&#20197;&#36125;&#20811;&#33713;&#20026;&#20195;&#34920;&#30340;&#21807;&#24515;&#35770;&#26080;&#27861;&#27604;&#25311;&#30340;&#12290;&#30001;&#27492;&#25152;&#23548;&#33268;&#30340;&#20808;&#39564;&#21807;&#24515;&#35770;&#24341;&#21457;&#20102;&#36825;&#26679;&#19968;&#20010;&#20449;&#24565;&#65292;&#21363;&#19990;&#30028;&#20316;&#20026;&#25972;&#20307;&#20381;&#36182;&#20110;&#25105;&#20204;&#65292;&#23601;&#22914;&#25105;&#20204;&#22312;&#32454;&#33410;&#19978;&#20381;&#36182;&#20110;&#19990;&#30028;&#65292;&#20004;&#32773;&#22312;&#31243;&#24230;&#19978;&#26159;&#19968;&#26679;&#30340;&#12290;&#22240;&#20026;&#65292;&#24247;&#24503;&#25552;&#20986;&#36825;&#20123;&#22914;&#26159;&#30340;&#20808;&#39564;&#21407;&#29702;&#65292;&#20351;&#25105;&#20204;&#20808;&#22825;&#22320;&#21363;&#22312;&#19968;&#20999;&#32463;&#39564;&#20043;&#21069;&#30830;&#31435;&#20102;&#26576;&#20123;&#26377;&#20851;&#23458;&#20307;&#21450;&#23427;&#20204;&#30340;&#21487;&#33021;&#24615;&#30340;&#35201;&#28857;&#65292;&#20174;&#32780;&#20182;&#35777;&#23454;&#20102;&#22914;&#26524;&#36825;&#20123;&#20107;&#29289;&#22312;&#21521;&#25105;&#20204;&#21576;&#29616;&#33258;&#36523;&#26102;&#33073;&#31163;&#24320;&#25105;&#20204;&#30340;&#35748;&#35782;&#65292;&#37027;&#20040;&#65292;&#36825;&#20123;&#20107;&#29289;&#23601;&#19981;&#21487;&#33021;&#23384;&#22312;&#12290;&#24456;&#26174;&#28982;&#65292;&#36825;&#26080;&#24322;&#20110;&#25226;&#36825;&#20010;&#19990;&#30028;&#27604;&#21947;&#20026;&#19968;&#20010;&#26790;&#12290;</P>
<P></P>
<P>&#31532;13&#33410;&#12288;&#24247;&#24503;&#21644;&#20182;&#30340;&#23398;&#27966;</P>
<P>&#24247;&#24503;&#20851;&#20110;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#20027;&#35201;&#35770;&#36848;&#21253;&#21547;&#22312;&#19968;&#26412;&#34987;&#21462;&#21517;&#20026;&#12298;&#35770;&#20801;&#35768;&#25105;&#20204;&#30465;&#21364;&#25972;&#20010;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#30340;&#21457;&#29616;&#12299;&#36825;&#26412;&#23567;&#20876;&#23376;&#20013;&#30340;&#31532;&#19968;&#33410;A&#20013;&#12290;&#20182;&#22312;&#36825;&#37324;&#26497;&#21147;&#24378;&#35843;&#8220;&#35748;&#35782;&#30340;&#36923;&#36753;&#65288;&#24418;&#24335;&#65289;&#21407;&#21017;&#8216;&#27599;&#19968;&#20010;&#21629;&#39064;&#37117;&#24517;&#39035;&#20855;&#26377;&#26681;&#25454;&#8217;&#65292;&#21644;&#20808;&#39564;&#65288;&#20869;&#23481;&#65289;&#21407;&#21017;&#8216;&#20219;&#20309;&#20107;&#29289;&#37117;&#24517;&#39035;&#20855;&#26377;&#21407;&#22240;&#8217;&#8221;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#20182;&#22312;&#19982;&#22467;&#20271;&#21704;&#24503;&#30340;&#20105;&#35770;&#20013;&#25552;&#20986;&#36825;&#31181;&#35266;&#28857;&#65292;&#21453;&#23545;&#22467;&#20271;&#21704;&#24503;&#25226;&#20004;&#32773;&#30475;&#20316;&#26159;&#21516;&#19968;&#30340;&#12290;&#8212;&#8212;&#25105;&#25171;&#31639;&#22312;&#32473;&#20986;&#21807;&#19968;&#27491;&#30830;&#30340;&#35777;&#26126;&#20043;&#21518;&#65292;&#19987;&#38376;&#25214;&#22320;&#26041;&#36827;&#19968;&#27493;&#25209;&#21028;&#24247;&#24503;&#20851;&#20110;&#22240;&#26524;&#24459;&#30340;&#20808;&#22825;&#35777;&#26126;&#20197;&#21450;&#30001;&#27492;&#24341;&#20986;&#30340;&#20808;&#39564;&#29305;&#24449;&#12290;</P>
<P>&#30001;&#20110;&#36825;&#20123;&#20808;&#20915;&#26465;&#20214;&#30340;&#24341;&#23548;&#65292;&#33268;&#20351;&#19968;&#25209;&#36923;&#36753;&#23398;&#23478;&#25237;&#20837;&#21040;&#24247;&#24503;&#23398;&#27966;&#20013;&#65307;&#38669;&#22827;&#40077;&#23572;&#12289;&#29595;&#26031;&#12289;&#38597;&#21508;&#24067;&#12289;&#20975;&#26031;&#32500;&#29305;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#20154;&#65292;&#37117;&#20005;&#26684;&#22320;&#26126;&#30830;&#20102;&#26681;&#25454;&#21644;&#21407;&#22240;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#29305;&#21035;&#26159;&#20975;&#26031;&#32500;&#29305;&#65292;&#21313;&#20998;&#20196;&#20154;&#28385;&#24847;&#22320;&#35828;&#36947;<SUP class=calibre2><A id=id_33 href="about:section0004.xhtml#id33"><FONT color=#0066cc>(33)</FONT></A></SUP>&#65306;&#8220;&#35748;&#35782;&#26681;&#25454;&#19981;&#33021;&#19982;&#20107;&#23454;&#65288;&#21407;&#22240;&#65289;&#26681;&#25454;&#30456;&#28151;&#28102;&#12290;&#20805;&#36275;&#26681;&#25454;&#24459;&#23646;&#20110;&#36923;&#36753;&#65292;&#22240;&#26524;&#24459;&#23646;&#20110;&#24418;&#32780;&#19978;&#23398;&#12290;<SUP class=calibre2><A id=id_34 href="about:section0004.xhtml#id34"><FONT color=#0066cc>(34)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#21069;&#32773;&#26159;&#24605;&#32500;&#30340;&#26681;&#26412;&#27861;&#21017;&#65307;&#21518;&#32773;&#26159;&#32463;&#39564;&#30340;&#26681;&#26412;&#27861;&#21017;&#12290;&#21407;&#22240;&#19982;&#29616;&#23454;&#20107;&#29289;&#30456;&#20851;&#65292;&#36923;&#36753;&#26681;&#25454;&#21017;&#21482;&#19982;&#34920;&#35937;&#30456;&#20851;&#12290;&#8221;</P>
<P>&#24247;&#24503;&#30340;&#35770;&#25932;&#29978;&#33267;&#26356;&#21152;&#24378;&#35843;&#36825;&#31181;&#21306;&#21035;&#12290;&#33298;&#23572;&#33576;<SUP class=calibre2><A id=id_35 href="about:section0004.xhtml#id35"><FONT color=#0066cc>(35)</FONT></A></SUP>&#23545;&#25226;&#20805;&#36275;&#26681;&#25454;&#24459;&#19982;&#22240;&#26524;&#24459;&#30456;&#28151;&#28102;&#24616;&#27668;&#21313;&#36275;&#12290;&#33832;&#27931;&#33945;&#183;&#26757;&#33945;<SUP class=calibre2><A id=id_36 href="about:section0004.xhtml#id36"><FONT color=#0066cc>(36)</FONT></A></SUP>&#23545;&#20154;&#20204;&#22882;&#35848;&#20805;&#36275;&#26681;&#25454;&#24459;&#32780;&#19981;&#20104;&#35828;&#26126;&#34920;&#31034;&#36951;&#25022;&#12290;&#21516;&#26102;&#25351;&#36131;&#24247;&#24503;<SUP class=calibre2><A id=id_37 href="about:section0004.xhtml#id37"><FONT color=#0066cc>(37)</FONT></A></SUP>&#19981;&#35813;&#20174;&#20551;&#35774;&#21028;&#26029;&#30340;&#36923;&#36753;&#24418;&#24335;&#20013;&#24471;&#20986;&#22240;&#26524;&#24459;&#12290;</P>
<P></P>
<P></P>
<P>&#38597;&#21487;&#27604;&#35828;<SUP class=calibre2><A id=id_38 href="about:section0004.xhtml#id38"><FONT color=#0066cc>(38)</FONT></A></SUP>&#65292;&#30001;&#20110;&#28151;&#28102;&#20102;&#26681;&#25454;&#21644;&#21407;&#22240;&#36825;&#20004;&#20010;&#27010;&#24565;&#65292;&#24187;&#35937;&#23601;&#20135;&#29983;&#20102;&#65292;&#22240;&#27492;&#32780;&#23548;&#33268;&#21508;&#31181;&#38169;&#35823;&#30340;&#25512;&#27979;&#65307;&#38543;&#21518;&#65292;&#20182;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#25351;&#20986;&#20102;&#20004;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#22312;&#20182;&#36825;&#37324;&#21457;&#29616;&#65292;&#36739;&#20043;&#20005;&#32899;&#21746;&#23398;&#65292;&#20182;&#26356;&#22810;&#22320;&#21916;&#27426;&#20351;&#29992;&#33258;&#40483;&#24471;&#24847;&#30340;&#25991;&#23383;&#28216;&#25103;&#65292;&#23545;&#20182;&#26469;&#35828;&#36825;&#26159;&#19968;&#36143;&#30340;&#12290;</P>
<P></P>
<P></P>
<P>&#25105;&#20204;&#22312;&#35874;&#26519;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#23548;&#20837;&#26684;&#35328;&#12299;&#31532;184&#33410;&#20013;&#21487;&#20197;&#30475;&#21040;&#20182;&#26159;&#22914;&#20309;&#26368;&#32456;&#25226;&#26681;&#25454;&#21644;&#21407;&#22240;&#21306;&#21035;&#24320;&#30340;&#65292;&#36825;&#19968;&#24605;&#36335;&#23637;&#24320;&#22312;&#39532;&#24211;&#26031;&#21644;&#35874;&#26519;&#30340;&#12298;&#21307;&#23398;&#24180;&#37492;&#12299;&#31532;1&#21367;&#31532;1&#20876;&#20013;&#12290;&#25105;&#20204;&#20174;&#36825;&#37324;&#30693;&#36947;&#65292;&#37325;&#21147;&#26159;&#19975;&#29289;&#30340;&#26681;&#25454;&#65292;&#20809;&#26159;&#19975;&#29289;&#30340;&#21407;&#22240;&#12290;&#25105;&#20043;&#25152;&#20197;&#22312;&#36825;&#37324;&#35848;&#21040;&#36825;&#20010;&#38382;&#39064;&#21482;&#26159;&#20986;&#20110;&#22909;&#22855;&#65307;&#22240;&#20026;&#36825;&#31867;&#38543;&#24847;&#30340;&#35848;&#35805;&#26412;&#26469;&#19981;&#23633;&#22312;&#30495;&#27491;&#20005;&#32899;&#22374;&#35802;&#30340;&#25506;&#32034;&#32773;&#37027;&#37324;&#21344;&#25454;&#19968;&#24109;&#20043;&#22320;&#12290;</P>
<P></P>
<P>&#31532;14&#33410;&#12288;&#35770;&#26681;&#25454;&#24459;&#30340;&#21508;&#31181;&#35777;&#26126;</P>
<P>&#25105;&#20204;&#20173;&#35201;&#35760;&#36848;&#23545;&#20110;&#20805;&#36275;&#26681;&#25454;&#24459;&#25152;&#36827;&#34892;&#36807;&#30340;&#21508;&#31181;&#35777;&#26126;&#20043;&#27809;&#26377;&#25104;&#26524;&#30340;&#23581;&#35797;&#65292;&#36825;&#20123;&#35777;&#26126;&#22823;&#37117;&#21547;&#31946;&#19981;&#28165;&#65306;&#20363;&#22914;&#65292;&#27779;&#23572;&#22827;&#22312;&#20182;&#30340;&#12298;&#26412;&#20307;&#35770;&#12299;&#31532;70&#39029;&#20013;&#30340;&#35777;&#26126;&#65292;&#20197;&#21450;&#40077;&#22982;&#21152;&#30331;&#22312;&#20182;&#30340;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#31532;20&#33410;&#20013;&#30340;&#37325;&#22797;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#27809;&#26377;&#24517;&#35201;&#22312;&#36825;&#37324;&#37325;&#22797;&#12289;&#21453;&#39539;&#65292;&#22240;&#20026;&#24456;&#26174;&#28982;&#65292;&#36825;&#31181;&#35777;&#26126;&#26159;&#19968;&#31181;&#25991;&#23383;&#28216;&#25103;&#12290;&#26222;&#25289;&#29305;&#32435;<SUP class=calibre2><A id=id_39 href="about:section0004.xhtml#id39"><FONT color=#0066cc>(39)</FONT></A></SUP>&#21644;&#38597;&#21508;&#24067;<SUP class=calibre2><A id=id_40 href="about:section0004.xhtml#id40"><FONT color=#0066cc>(40)</FONT></A></SUP>&#23581;&#35797;&#20351;&#29992;&#20854;&#23427;&#35777;&#26126;&#65292;&#28982;&#32780;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#30475;&#20986;&#35777;&#26126;&#25152;&#38519;&#20837;&#30340;&#39764;&#22280;&#12290;&#25105;&#25171;&#31639;&#36827;&#19968;&#27493;&#35770;&#36848;&#24247;&#24503;&#30340;&#35777;&#26126;&#65292;&#36825;&#22312;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#12290;&#22240;&#20026;&#25105;&#24076;&#26395;&#22312;&#36825;&#31687;&#35770;&#25991;&#37324;&#65292;&#25351;&#20986;&#25105;&#20204;&#35748;&#35782;&#33021;&#21147;&#30340;&#19981;&#21516;&#27861;&#21017;&#65292;&#32780;&#20805;&#36275;&#26681;&#25454;&#24459;&#21017;&#26159;&#36825;&#20123;&#27861;&#21017;&#30340;&#20849;&#21516;&#34920;&#36848;&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#23558;&#20250;&#29702;&#25152;&#24403;&#28982;&#22320;&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;&#65306;&#26681;&#25454;&#24459;&#26159;&#19981;&#33021;&#35777;&#26126;&#30340;&#65292;&#30456;&#21453;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35780;&#35770;<SUP class=calibre2><A id=id_41 href="about:section0004.xhtml#id41"><FONT color=#0066cc>(41)</FONT></A></SUP>&#65306;&#8220;&#20182;&#20204;&#23547;&#27714;&#27809;&#26377;&#29702;&#30001;&#30340;&#29702;&#30001;&#65292;&#23547;&#27714;&#19981;&#26159;&#35777;&#26126;&#30340;&#35777;&#26126;&#21407;&#21017;&#8221;&#21487;&#20197;&#21516;&#26679;&#22320;&#36816;&#29992;&#20110;&#25152;&#26377;&#30340;&#36825;&#20123;&#35777;&#26126;&#12290;&#22240;&#20026;&#27599;&#19968;&#20010;&#35777;&#26126;&#37117;&#19982;&#24050;&#34987;&#30830;&#31435;&#20102;&#30340;&#26576;&#20123;&#19996;&#35199;&#26377;&#20851;&#65307;&#32780;&#19988;&#20551;&#22914;&#25105;&#20204;&#21448;&#32487;&#32493;&#36861;&#27714;&#23545;&#36825;&#20123;&#19996;&#35199;&#30340;&#35777;&#26126;&#65292;&#26080;&#35770;&#36825;&#20123;&#19996;&#35199;&#26159;&#20160;&#20040;&#65292;&#26368;&#32456;&#25105;&#20204;&#20250;&#24471;&#21040;&#26576;&#20123;&#34920;&#36798;&#25972;&#20010;&#24605;&#32500;&#21644;&#25972;&#20010;&#35748;&#35782;&#30340;&#24418;&#24335;&#21644;&#27861;&#21017;&#30340;&#21629;&#39064;&#65292;&#22240;&#32780;&#20063;&#23601;&#26159;&#23427;&#20204;&#30340;&#26465;&#20214;&#12289;&#19968;&#20999;&#24605;&#32500;&#21644;&#35748;&#35782;&#23601;&#22312;&#20110;&#36816;&#29992;&#20102;&#36825;&#20123;&#24418;&#24335;&#21644;&#27861;&#21017;&#65292;&#20854;&#30830;&#23450;&#24615;&#23601;&#22312;&#20110;&#19982;&#36825;&#20123;&#26465;&#20214;&#12289;&#24418;&#24335;&#21644;&#27861;&#21017;&#30456;&#19968;&#33268;&#65292;&#22240;&#27492;&#65292;&#23427;&#20204;&#33258;&#36523;&#30340;&#30830;&#23450;&#24615;&#23601;&#19981;&#20877;&#36890;&#36807;&#20854;&#20182;&#30340;&#21629;&#39064;&#24471;&#21040;&#12290;&#22312;&#31532;&#20116;&#31456;&#20013;&#65292;&#25105;&#25171;&#31639;&#35752;&#35770;&#36825;&#31867;&#30495;&#29702;&#65292;&#23427;&#20204;&#23646;&#20110;&#22914;&#26159;&#21629;&#39064;&#12290;</P>
<P></P>
<P></P>
<P>&#23547;&#27714;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#35777;&#26126;&#26159;&#20214;&#33618;&#35884;&#32477;&#20262;&#30340;&#20107;&#24773;&#65292;&#36825;&#31181;&#24819;&#27861;&#34920;&#29616;&#20986;&#20102;&#29702;&#26234;&#30340;&#21294;&#20047;&#12290;&#27599;&#19968;&#20010;&#35777;&#26126;&#37117;&#26159;&#23545;&#24050;&#34987;&#30830;&#23450;&#20102;&#30340;&#21028;&#26029;&#20043;&#26681;&#25454;&#30340;&#35770;&#35777;&#65292;&#27492;&#21028;&#26029;&#23436;&#20840;&#26159;&#20973;&#30528;&#36825;&#19968;&#35770;&#35777;&#33719;&#24471;&#20854;&#23646;&#24615;&#30340;&#30495;&#12290;&#36825;&#26679;&#19968;&#31181;&#26681;&#25454;&#30340;&#24517;&#28982;&#24615;&#26159;&#30001;&#20805;&#36275;&#26681;&#25454;&#24459;&#30830;&#20999;&#34920;&#36798;&#20102;&#30340;&#12290;&#20551;&#22914;&#25105;&#20204;&#23547;&#27714;&#26681;&#25454;&#24459;&#30340;&#35777;&#26126;&#65292;&#25110;&#25442;&#35328;&#20043;&#65292;&#35770;&#35777;&#23427;&#30340;&#26681;&#25454;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#21363;&#24050;&#20551;&#23450;&#20102;&#23427;&#26159;&#30495;&#30340;&#65292;&#32780;&#19988;&#65292;&#25105;&#20204;&#30340;&#38656;&#35201;&#23436;&#20840;&#24314;&#31435;&#22312;&#36825;&#31181;&#20551;&#35774;&#19978;&#65292;&#22240;&#32780;&#65292;&#21457;&#29616;&#33258;&#36523;&#36855;&#24785;&#22312;&#25105;&#20204;&#38656;&#35201;&#35777;&#26126;&#30340;&#35777;&#26126;&#20043;&#39764;&#22280;&#20013;&#12290;</P>
<P></P>
<P><A id=id1 href="about:section0004.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#21442;&#35265;&#26575;&#25289;&#22270;&#65306;&#12298;&#26000;&#21147;&#24067;&#26031;&#31687;&#12299;&#31532;240&#39029;&#12290;</P>
<P><A id=id2 href="about:section0004.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#21442;&#35265;&#26575;&#25289;&#22270;&#65306;&#12298;&#33922;&#36808;&#27431;&#31687;&#12299;&#31532;302&#39029;&#12290;</P>
<P><A id=id3 href="about:section0004.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#8547;&#65294;c&#65294;1&#12290;</P>
<P><A id=id4 href="about:section0004.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#21442;&#35265;&#38669;&#24067;&#26031;&#65306;&#12298;&#35770;&#29289;&#20307;&#12299;&#31532;2&#37096;&#20998;&#31532;10&#31456;&#65292;&#31532;7&#33410;&#12290;</P>
<P><A id=id5 href="about:section0004.xhtml#id_5"><FONT color=#0066cc>(5)</FONT></A>&#21442;&#35265;&#12298;&#26893;&#29289;&#23398;&#12299;&#8544;&#65294;&#31532;816&#39029;&#12290;</P>
<P><A id=id6 href="about:section0004.xhtml#id_6"><FONT color=#0066cc>(6)</FONT></A>&#22622;&#20811;&#26031;&#37117;&#183;&#24681;&#25259;&#37324;&#26607;&#65288;SextusEmpiricus&#65292;&#27963;&#21160;&#26399;&#32422;&#20026;3&#19990;&#32426;&#21021;&#65289;&#65292;&#21746;&#23398;&#23478;&#12289;&#21382;&#21490;&#23398;&#23478;&#12290;</P>
<P><A id=id7 href="about:section0004.xhtml#id_7"><FONT color=#0066cc>(7)</FONT></A>&#21442;&#35265;&#33487;&#38463;&#33576;&#65306;&#12298;&#33487;&#38463;&#33576;&#24418;&#32780;&#19978;&#23398;&#20105;&#35770;&#24405;&#12299;&#20105;&#35770;12&#65292;&#31532;1&#33410;&#12290;</P>
<P><A id=id8 href="about:section0004.xhtml#id_8"><FONT color=#0066cc>(8)</FONT></A>&#21442;&#35265;&#12298;&#31532;&#19968;&#21746;&#23398;&#27785;&#24605;&#24405;&#12299;&#65292;&#21830;&#21153;&#21360;&#20070;&#39302;1986&#24180;&#29256;&#65292;&#24222;&#26223;&#20161;&#35793;&#12290;</P>
<P><A id=id9 href="about:section0004.xhtml#id_9"><FONT color=#0066cc>(9)</FONT></A>&#12298;&#31532;&#19968;&#21746;&#23398;&#27785;&#24605;&#24405;&#12299;&#20844;&#29702;X&#65292;&#26377;&#25152;&#25913;&#21160;&#12290;</P>
<P><A id=id10 href="about:section0004.xhtml#id_10"><FONT color=#0066cc>(10)</FONT></A>&#21442;&#35265;&#24109;&#21202;&#30340;&#12298;&#21326;&#20262;&#26031;&#22374;&#19977;&#37096;&#26354;&#183;&#23567;&#30701;&#31515;&#12299;&#31532;2&#24149;&#31532;7&#22330;&#12290;</P>
<P><A id=id11 href="about:section0004.xhtml#id_11"><FONT color=#0066cc>(11)</FONT></A>&#21442;&#35265;&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#8220;&#21518;&#20998;&#26512;&#31687;&#8221;&#31532;7&#31456;&#12290;</P>
<P><A id=id12 href="about:section0004.xhtml#id_12"><FONT color=#0066cc>(12)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33678;&#30340;&#8220;&#20262;&#29702;&#23398;&#8221;&#31532;&#19968;&#37096;&#20998;&#65292;&#21629;&#39064;11&#65292;&#21442;&#29031;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#35793;&#26412;&#65292;&#21830;&#21153;&#21830;&#20070;&#39302;&#65292;1960&#24180;&#20986;&#29256;&#65292;&#36154;&#40607;&#35793;&#65292;&#31532;10&#39029;&#12290;</P>
<P><A id=id13 href="about:section0004.xhtml#id_13"><FONT color=#0066cc>(13)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33678;&#65306;&#12298;&#20262;&#29702;&#23398;&#12299;&#31532;&#19968;&#37096;&#20998;&#65292;&#21629;&#39064;3&#65292;&#38468;&#37322;3&#12290;&#21442;&#29031;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#35793;&#26412;&#65292;&#21516;&#19978;&#65292;&#31532;8&#39029;&#12290;</P>
<P><A id=id14 href="about:section0004.xhtml#id_14"><FONT color=#0066cc>(14)</FONT></A>&#36154;&#40607;&#20808;&#29983;&#35793;&#20026;&#8220;&#33268;&#21160;&#22240;&#8221;&#65292;&#25289;&#19969;&#25991;&#20026;&#8220;causaefficiente&#8221;&#21442;&#35265;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#35793;&#25991;&#65292;&#31532;18&#39029;&#8220;&#32462;&#29702;&#8212;&#30001;&#27492;&#25512;&#20986;&#65292;&#31532;&#19968;&#65306;&#31070;&#21363;&#26159;&#20961;&#33021;&#20026;&#26080;&#38480;&#29702;&#26234;&#30340;&#23545;&#35937;&#20043;&#19968;&#20999;&#20107;&#29289;&#30340;&#33268;&#21160;&#22240;&#65288;causaeffieiente&#65289;&#12290;&#8221;</P>
<P><A id=id15 href="about:section0004.xhtml#id_15"><FONT color=#0066cc>(15)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33678;&#8220;&#20262;&#29702;&#23398;&#8221;&#31532;&#19968;&#37096;&#20998;&#65292;&#21629;&#39064;16&#65292;&#20013;&#35793;&#26412;&#31532;17&#65374;18&#39029;&#12290;</P>
<P><A id=id16 href="about:section0004.xhtml#id_16"><FONT color=#0066cc>(16)</FONT></A>&#21516;&#19978;&#12289;&#21629;&#39064;36&#65292;&#35777;&#26126;&#65292;&#20013;&#35793;&#26412;&#31532;33&#39029;&#12290;</P>
<P><A id=id17 href="about:section0004.xhtml#id_17"><FONT color=#0066cc>(17)</FONT></A>&#21516;&#19978;&#65292;&#21629;&#39064;18&#65292;&#20013;&#35793;&#31532;21&#39029;&#12290;</P>
<P><A id=id18 href="about:section0004.xhtml#id_18"><FONT color=#0066cc>(18)</FONT></A>&#21516;&#19978;&#65292;&#21629;&#39064;25&#65292;&#20013;&#35793;&#26412;&#31532;25&#39029;&#12290;</P>
<P><A id=id19 href="about:section0004.xhtml#id_19"><FONT color=#0066cc>(19)</FONT></A>&#21516;&#19978;&#65292;&#31532;&#19977;&#37096;&#20998;&#65292;&#21629;&#39064;1&#65292;&#35777;&#26126;&#65292;&#20013;&#35793;&#25991;&#31532;91&#39029;&#12290;</P>
<P><A id=id20 href="about:section0004.xhtml#id_20"><FONT color=#0066cc>(20)</FONT></A>&#21516;&#19978;&#65292;&#31532;&#19977;&#37096;&#20998;&#65292;&#21629;&#39064;4&#65292;&#20013;&#35793;&#26412;&#31532;97&#39029;&#12290;</P>
<P><A id=id21 href="about:section0004.xhtml#id_21"><FONT color=#0066cc>(21)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33678;&#65306;&#12298;&#20262;&#29702;&#23398;&#12299;&#31532;1&#37096;&#20998;&#65292;&#21629;&#39064;4&#65292;&#35777;&#26126;&#65292;&#20013;&#35793;&#26412;&#31532;97&#39029;&#12290;</P>
<P><A id=id22 href="about:section0004.xhtml#id_22"><FONT color=#0066cc>(22)</FONT></A>&#21407;&#25991;&#26159;&#8220;causaorratio&#8221;&#65292;&#8220;ratioseucausa&#8221;&#65292;&#8220;seu&#8221;&#30456;&#24403;&#20110;&#33521;&#35821;&#20013;&#30340;&#8220;or&#8221;&#65292;&#8220;causa&#8221;&#30456;&#24403;&#20110;&#33521;&#35821;&#20013;&#30340;&#8220;cause&#8221;&#65292;&#8220;ratio&#8221;&#65292;&#30456;&#24403;&#20110;&#33521;&#35821;&#20013;&#30340;&#8220;reason&#8221;&#12290;</P>
<P><A id=id23 href="about:section0004.xhtml#id_23"><FONT color=#0066cc>(23)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33678;&#65306;&#12298;&#20262;&#29702;&#23398;&#12299;&#31532;&#19968;&#37096;&#20998;&#65292;&#21629;&#39064;4&#65292;&#20013;&#35793;&#26412;&#31532;5&#39029;&#12290;</P>
<P><A id=id24 href="about:section0004.xhtml#id_24"><FONT color=#0066cc>(24)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33678;&#12298;&#20262;&#29702;&#23398;&#12299;&#31532;&#19968;&#37096;&#20998;&#65292;&#21629;&#39064;7&#65292;&#20013;&#35793;&#26412;&#31532;6&#39029;&#12290;</P>
<P><A id=id25 href="about:section0004.xhtml#id_25"><FONT color=#0066cc>(25)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33678;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#31532;&#19968;&#37096;&#20998;&#65292;&#21629;&#39064;8&#65292;&#38468;&#37322;&#20108;&#65292;&#20013;&#35793;&#26412;&#31532;9&#39029;&#12290;</P>
<P><A id=id26 href="about:section0004.xhtml#id_26"><FONT color=#0066cc>(26)</FONT></A>&#38389;&#24076;&#35946;&#29983;&#30007;&#29237;&#65288;BaronMu&#252;nchhausen&#65292;1729&#65294;5&#8212;1797&#65294;2&#65289;&#65292;&#24503;&#22269;&#20065;&#32453;&#65292;&#20197;&#25797;&#35762;&#25925;&#20107;&#38395;&#21517;&#12290;</P>
<P><A id=id27 href="about:section0004.xhtml#id_27"><FONT color=#0066cc>(27)</FONT></A>&#21442;&#35265;&#26031;&#23486;&#35834;&#33655;&#12298;&#20262;&#29702;&#23398;&#12299;&#31532;&#19968;&#37096;&#20998;&#65292;&#21629;&#39064;16&#65292;&#20013;&#35793;&#26412;18&#39029;&#12290;</P>
<P><A id=id28 href="about:section0004.xhtml#id_28"><FONT color=#0066cc>(28)</FONT></A>&#21442;&#35265;&#35874;&#26519;&#65306;&#12298;&#20851;&#20110;&#20154;&#30340;&#33258;&#30001;&#30340;&#35770;&#25991;&#12299;&#12290;</P>
<P><A id=id29 href="about:section0004.xhtml#id_29"><FONT color=#0066cc>(29)</FONT></A>&#29926;&#20262;&#19969;&#23612;&#23433;&#20449;&#24466;&#65288;valentinians&#65289;&#65292;&#20108;&#19990;&#32426;&#26102;&#30340;&#23447;&#25945;&#24322;&#31471;&#12290;</P>
<P><A id=id30 href="about:section0004.xhtml#id_30"><FONT color=#0066cc>(30)</FONT></A>&#21442;&#29031;&#33713;&#24067;&#23612;&#33576;&#65306;&#12298;&#31070;&#27491;&#35770;&#12299;&#31532;44&#33410;&#65292;&#20197;&#21450;&#31532;125&#33410;&#20013;&#32473;&#20811;&#25289;&#20811;&#65288;Clarke&#65289;&#30340;&#31532;&#20116;&#23553;&#20449;&#12290;</P>
<P><A id=id31 href="about:section0004.xhtml#id_31"><FONT color=#0066cc>(31)</FONT></A>&#20848;&#20271;&#29305;&#65306;&#12298;&#26032;&#24037;&#20855;&#35770;&#12299;&#31532;&#19968;&#21367;&#65292;&#31532;572&#39029;&#12290;</P>
<P><A id=id32 href="about:section0004.xhtml#id_32"><FONT color=#0066cc>(32)</FONT></A>&#27604;&#36739;&#26412;&#20070;&#30340;&#31532;&#19977;&#21313;&#20845;&#33410;&#12290;</P>
<P><A id=id33 href="about:section0004.xhtml#id_33"><FONT color=#0066cc>(33)</FONT></A>&#20975;&#26031;&#32500;&#29305;&#65306;&#12298;&#36923;&#36753;&#12299;&#31532;&#19968;&#21367;&#65292;&#31532;16&#39029;&#12290;</P>
<P><A id=id34 href="about:section0004.xhtml#id_34"><FONT color=#0066cc>(34)</FONT></A>&#21516;&#19978;&#65292;&#31532;60&#39029;&#12290;</P>
<P><A id=id35 href="about:section0004.xhtml#id_35"><FONT color=#0066cc>(35)</FONT></A>G&#65294;E&#65294;&#33298;&#23572;&#33576;&#65306;&#12298;&#36923;&#36753;&#12299;&#31532;19&#33410;&#65292;&#27880;&#37322;1&#65292;&#20197;&#21450;&#31532;63&#33410;&#12290;</P>
<P><A id=id36 href="about:section0004.xhtml#id_36"><FONT color=#0066cc>(36)</FONT></A>Sal&#65294;&#26757;&#33945;&#65306;&#12298;&#36923;&#36753;&#12299;&#31532;20&#65374;21&#39029;&#12290;</P>
<P><A id=id37 href="about:section0004.xhtml#id_37"><FONT color=#0066cc>(37)</FONT></A>&#21516;&#19978;&#8220;&#24207;&#35328;&#8221;&#31532;XXIV&#39029;&#12290;</P>
<P><A id=id38 href="about:section0004.xhtml#id_38"><FONT color=#0066cc>(38)</FONT></A>&#38597;&#21487;&#27604;&#65306;&#12298;&#20851;&#20110;&#26031;&#23486;&#35834;&#33678;&#23398;&#35828;&#30340;&#20449;&#12299;&#65292;&#38468;&#24405;7&#31532;414&#39029;&#12290;</P>
<P><A id=id39 href="about:section0004.xhtml#id_39"><FONT color=#0066cc>(39)</FONT></A>&#26222;&#25289;&#29305;&#32435;&#65306;&#12298;&#26684;&#35328;&#12299;&#65292;&#31532;828&#39029;&#12290;</P>
<P><A id=id40 href="about:section0004.xhtml#id_40"><FONT color=#0066cc>(40)</FONT></A>&#38597;&#21508;&#24067;&#65306;&#12298;&#36923;&#36753;&#23398;&#21644;&#24418;&#32780;&#19978;&#23398;&#12299;&#31532;38&#39029;&#65288;1794&#24180;&#65289;&#12290;</P>
<P><A id=id41 href="about:section0004.xhtml#id_41"><FONT color=#0066cc>(41)</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;iii&#65294;6&#65292;&#24182;&#19982;&#8220;&#21518;&#20998;&#26512;&#31687;&#8221;i&#65294;2&#30456;&#23545;&#29031;&#12290;</P></LI>