<?
<!DOCTYPE html>&nbsp;&#31532;3&#31456; &#26087;&#35777;&#26126;&#30340;&#19981;&#36275;&#21644;&#26032;&#35777;&#26126;&#30340;&#35201;&#28857; 
<LI></LINK>
<P>&#31532;3&#31456; &#26087;&#35777;&#26126;&#30340;&#19981;&#36275;&#21644;&#26032;&#35777;&#26126;&#30340;&#35201;&#28857;</P>
<P>&#31532;15&#33410;&#12288;&#19981;&#21253;&#21547;&#22312;&#36825;&#19968;&#21407;&#21017;&#25152;&#30830;&#23450;&#30340;&#26087;&#21547;&#20041;&#20043;&#20869;&#30340;&#21508;&#31181;&#24773;&#20917;</P>
<P>&#20174;&#19978;&#19968;&#31456;&#30340;&#27010;&#25324;&#35828;&#26126;&#20013;&#65292;&#25105;&#20204;&#24050;&#32463;&#35748;&#35782;&#21040;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#24212;&#29992;&#65292;&#34429;&#28982;&#36825;&#31181;&#35748;&#35782;&#26159;&#19968;&#20010;&#28176;&#36827;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#32780;&#19988;&#32463;&#24120;&#20813;&#19981;&#25481;&#38519;&#20837;&#38169;&#35823;&#21644;&#28151;&#20081;&#30340;&#27877;&#28525;&#12290;&#36825;&#20004;&#31181;&#24212;&#29992;&#26159;&#65306;&#19968;&#20010;&#24212;&#29992;&#20110;&#21028;&#26029;&#65292;&#22914;&#26524;&#21028;&#26029;&#25104;&#31435;&#65292;&#37027;&#20040;&#36825;&#20010;&#21028;&#26029;&#24517;&#20855;&#26377;&#19968;&#20010;&#26681;&#25454;&#65307;&#21478;&#19968;&#20010;&#24212;&#29992;&#20110;&#29289;&#36136;&#23458;&#20307;&#30340;&#21464;&#21270;&#65292;&#29289;&#36136;&#23458;&#20307;&#24517;&#24658;&#26377;&#19968;&#20010;&#21407;&#22240;&#12290;&#25105;&#20204;&#21457;&#29616;&#65292;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#20013;&#65292;&#20805;&#36275;&#26681;&#25454;&#24459;&#20855;&#26377;&#19968;&#31181;&#20419;&#20351;&#25105;&#20204;&#36861;&#38382;&#20026;&#20160;&#20040;&#30340;&#26412;&#36136;&#29305;&#24615;&#12290;&#32780;&#19988;&#65292;&#23427;&#20419;&#20351;&#25105;&#20204;&#36861;&#38382;&#20026;&#20160;&#20040;&#30340;&#25152;&#26377;&#24773;&#20917;&#26159;&#21542;&#37117;&#34987;&#21253;&#21547;&#22312;&#36825;&#20004;&#31181;&#20851;&#31995;&#20013;&#65311;&#20551;&#22914;&#25105;&#38382;&#65306;&#20026;&#20160;&#20040;&#36825;&#20010;&#19977;&#35282;&#24418;&#30340;&#19977;&#36793;&#30456;&#31561;&#65311;&#31572;&#26696;&#26159;&#65292;&#22240;&#20026;&#19977;&#20010;&#35282;&#30456;&#31561;&#12290;&#37027;&#20040;&#65292;&#35282;&#30456;&#31561;&#23601;&#26159;&#36793;&#30456;&#31561;&#30340;&#21407;&#22240;&#21527;&#65311;&#19981;&#65292;&#22240;&#20026;&#25105;&#20204;&#36825;&#37324;&#24182;&#19981;&#29301;&#25199;&#21040;&#21464;&#21270;&#65292;&#22240;&#27492;&#20063;&#23601;&#19981;&#36319;&#24517;&#26377;&#19968;&#20010;&#21407;&#22240;&#30340;&#32467;&#26524;&#30456;&#20851;&#12290;&#8212;&#8212;&#23427;&#20165;&#20165;&#26159;&#19968;&#20010;&#36923;&#36753;&#26681;&#25454;&#21527;&#65311;&#19981;&#65307;&#22240;&#20026;&#35282;&#30456;&#31561;&#20165;&#20165;&#26159;&#36793;&#30456;&#31561;&#30340;&#35777;&#25454;&#65292;&#21028;&#26029;&#30340;&#22522;&#30784;&#65306;&#20165;&#38752;&#32431;&#31929;&#30340;&#27010;&#24565;&#27704;&#36828;&#19981;&#36275;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#35282;&#30456;&#31561;&#36793;&#20063;&#24517;&#28982;&#30456;&#31561;&#65307;&#22240;&#20026;&#36793;&#30456;&#31561;&#30340;&#27010;&#24565;&#24182;&#19981;&#21253;&#21547;&#22312;&#35282;&#30456;&#31561;&#30340;&#27010;&#24565;&#20013;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#29301;&#25199;&#21040;&#30340;&#19981;&#26159;&#27010;&#24565;&#21644;&#21028;&#26029;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#32780;&#26159;&#36793;&#21644;&#35282;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#35282;&#30456;&#31561;&#19981;&#26159;&#30452;&#25509;&#30340;&#32780;&#26159;&#38388;&#25509;&#30340;&#26681;&#25454;&#65292;&#26377;&#20102;&#36825;&#20010;&#26681;&#25454;&#65292;&#25105;&#20204;&#23601;&#33021;&#30693;&#36947;&#36793;&#26159;&#30456;&#31561;&#30340;&#65307;&#22240;&#20026;&#23427;&#26159;&#19968;&#20107;&#29289;&#20026;&#20160;&#20040;&#20043;&#25152;&#20197;&#22914;&#27492;&#30340;&#21407;&#22240;&#65288;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36793;&#26159;&#30456;&#31561;&#30340;&#65289;&#65306;&#35282;&#26159;&#30456;&#31561;&#30340;&#65292;&#36793;&#20063;&#24517;&#28982;&#30456;&#31561;&#12290;&#36825;&#37324;&#28041;&#21450;&#30340;&#26159;&#35282;&#21644;&#36793;&#20043;&#38388;&#30340;&#24517;&#28982;&#32852;&#31995;&#65292;&#32780;&#19981;&#26159;&#20004;&#20010;&#21028;&#26029;&#20043;&#38388;&#30340;&#30452;&#25509;&#24517;&#28982;&#32852;&#31995;&#12290;&#8212;&#8212;&#25110;&#32773;&#20551;&#22914;&#25105;&#21448;&#38382;&#20026;&#20160;&#20040;&#35201;&#21457;&#29983;&#30340;&#20107;&#20214;&#27809;&#26377;&#21457;&#29983;&#65292;&#32780;&#36825;&#20915;&#19981;&#20250;&#26159;&#38382;&#24050;&#21457;&#29983;&#30340;&#20107;&#20214;&#20043;&#19981;&#33021;&#21457;&#29983;&#65292;&#22240;&#27492;&#20026;&#20160;&#20040;&#36807;&#21435;&#26159;&#32477;&#23545;&#19981;&#21487;&#25405;&#22238;&#30340;&#65292;&#23558;&#26469;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#36825;&#31181;&#24773;&#20917;&#26082;&#19981;&#20801;&#35768;&#20973;&#34249;&#32431;&#31929;&#25277;&#35937;&#27010;&#24565;&#33719;&#24471;&#32431;&#31929;&#36923;&#36753;&#26681;&#25454;&#65292;&#20063;&#19981;&#23646;&#20110;&#22240;&#26524;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#65292;&#22240;&#20026;&#22240;&#26524;&#24459;&#21482;&#22312;&#26102;&#38388;&#20013;&#25903;&#37197;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#32780;&#19981;&#26159;&#26102;&#38388;&#26412;&#36523;&#12290;&#27492;&#21051;&#25226;&#22312;&#27492;&#20043;&#21069;&#30340;&#24444;&#21051;&#29467;&#25527;&#21040;&#36807;&#21435;&#30340;&#26080;&#24213;&#28145;&#28170;&#20013;&#65292;&#36825;&#24182;&#19981;&#36890;&#36807;&#22240;&#26524;&#24459;&#65292;&#32780;&#26159;&#30452;&#25509;&#36890;&#36807;&#23427;&#30340;&#32431;&#31929;&#23384;&#22312;&#65292;&#32780;&#36825;&#31181;&#23384;&#22312;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#20381;&#38752;&#32431;&#31929;&#27010;&#24565;&#20351;&#20043;&#21487;&#35299;&#25110;&#26356;&#21152;&#26126;&#20102;&#26159;&#19981;&#21487;&#33021;&#30340;&#65307;&#30456;&#21453;&#65292;&#25105;&#20204;&#20043;&#35748;&#35782;&#23427;&#23436;&#20840;&#26159;&#30452;&#25509;&#30340;&#12289;&#26412;&#33021;&#30340;&#65292;&#36825;&#24688;&#20687;&#25105;&#20204;&#35748;&#35782;&#24038;&#21491;&#20043;&#19981;&#21516;&#20197;&#21450;&#20197;&#27492;&#20026;&#22522;&#30784;&#30340;&#25152;&#26377;&#19996;&#35199;&#19968;&#26679;&#65306;&#20363;&#22914;&#65292;&#24038;&#36793;&#30340;&#25163;&#22871;&#19981;&#36866;&#23452;&#25140;&#22312;&#21491;&#25163;&#19978;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#27491;&#22914;&#20805;&#36275;&#26681;&#25454;&#24459;&#25152;&#24212;&#29992;&#30340;&#25152;&#26377;&#36825;&#20123;&#24773;&#20917;&#19981;&#33021;&#20840;&#37117;&#24402;&#32467;&#20026;&#26681;&#25454;&#21644;&#25512;&#35770;&#12289;&#21407;&#22240;&#21644;&#32467;&#26524;&#19968;&#26679;&#65292;&#20197;&#36825;&#26679;&#30340;&#20998;&#31867;&#26469;&#22788;&#29702;&#20998;&#35299;&#24459;&#20063;&#26159;&#19981;&#20805;&#20998;&#30340;&#12290;&#28982;&#32780;&#65292;&#32479;&#19968;&#24459;&#35201;&#27714;&#25105;&#20204;&#20551;&#23450;&#65292;&#36825;&#20123;&#24773;&#20917;&#19981;&#33021;&#26377;&#26080;&#38480;&#31181;&#19981;&#21516;&#65292;&#20294;&#26159;&#65292;&#23427;&#20204;&#21487;&#20197;&#24402;&#32467;&#20026;&#19968;&#23450;&#25968;&#37327;&#30340;&#31181;&#12290;&#22312;&#25105;&#20204;&#23581;&#35797;&#36825;&#31181;&#20998;&#31867;&#20043;&#21069;&#65292;&#30830;&#23450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#25152;&#20855;&#26377;&#30340;&#29305;&#26377;&#29305;&#24449;&#26159;&#20160;&#20040;&#24456;&#26377;&#24517;&#35201;&#65307;&#22240;&#20026;&#23646;&#30340;&#27010;&#24565;&#24635;&#35201;&#22312;&#31181;&#30340;&#27010;&#24565;&#20043;&#21069;&#21363;&#24050;&#30830;&#23450;&#12290;</P>
<P></P>
<P>&#31532;16&#33410;&#12288;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26681;</P>
<P>&#36890;&#36807;&#20869;&#22806;&#24863;&#24615;&#20197;&#21450;&#30693;&#24615;&#21644;&#29702;&#24615;&#34920;&#29616;&#33258;&#36523;&#30340;&#30693;&#35273;&#65292;&#33258;&#36523;&#21487;&#20998;&#20026;&#20027;&#20307;&#21644;&#23458;&#20307;&#65292;&#38500;&#27492;&#20043;&#22806;&#21035;&#26080;&#25152;&#26377;&#12290;&#25104;&#20026;&#20027;&#20307;&#30340;&#23458;&#20307;&#21644;&#25104;&#20026;&#25105;&#20204;&#30340;&#34920;&#35937;&#26159;&#21516;&#19968;&#20214;&#20107;&#24773;&#12290;&#25105;&#20204;&#30340;&#19968;&#20999;&#34920;&#35937;&#22312;&#26377;&#35268;&#21017;&#30340;&#32852;&#31995;&#20013;&#30456;&#20114;&#20381;&#23384;&#65292;&#36825;&#31181;&#32852;&#31995;&#26159;&#20808;&#22825;&#20915;&#23450;&#30340;&#65292;&#27491;&#26159;&#36825;&#31181;&#20808;&#22825;&#24615;&#65292;&#25165;&#27809;&#26377;&#20219;&#20309;&#34920;&#35937;&#21487;&#20197;&#29420;&#31435;&#33258;&#30001;&#22320;&#31163;&#24320;&#25972;&#20307;&#25104;&#20026;&#25105;&#20204;&#30340;&#23458;&#20307;&#12290;&#36825;&#31181;&#32852;&#31995;&#27491;&#26159;&#22312;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26222;&#36941;&#24615;&#20013;&#24471;&#21040;&#20102;&#34920;&#36798;&#12290;&#34429;&#28982;&#20174;&#21069;&#38754;&#30340;&#35828;&#26126;&#20013;&#21487;&#20197;&#25512;&#26029;&#65292;&#36825;&#31181;&#32852;&#31995;&#21487;&#20197;&#26681;&#25454;&#23458;&#20307;&#30340;&#19981;&#21516;&#31181;&#31867;&#32780;&#21576;&#29616;&#20026;&#19981;&#21516;&#30340;&#24418;&#24335;&#65292;&#32780;&#36825;&#20123;&#24418;&#24335;&#21448;&#30001;&#20805;&#36275;&#26681;&#25454;&#24459;&#32780;&#33719;&#24471;&#19981;&#21516;&#30340;&#34920;&#36848;&#65307;&#20294;&#26159;&#36825;&#31181;&#32852;&#31995;&#20173;&#19981;&#22833;&#20026;&#25152;&#26377;&#36825;&#20123;&#24418;&#24335;&#30340;&#20849;&#21516;&#34920;&#36848;&#65292;&#32780;&#19988;&#26159;&#30001;&#26681;&#25454;&#24459;&#20197;&#19968;&#31181;&#26222;&#36941;&#25277;&#35937;&#30340;&#26041;&#24335;&#34920;&#36798;&#30340;&#12290;&#23427;&#25152;&#20381;&#36182;&#30340;&#36825;&#20123;&#20851;&#31995;&#23601;&#26159;&#25105;&#25152;&#31216;&#20316;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26681;&#65292;&#36825;&#20123;&#20851;&#31995;&#22312;&#26412;&#19987;&#35770;&#20013;&#23558;&#24471;&#21040;&#32454;&#33268;&#30340;&#38416;&#36848;&#12290;&#20174;&#32479;&#19968;&#24459;&#21644;&#20998;&#35299;&#24459;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#22914;&#26524;&#28145;&#19968;&#27493;&#32771;&#23519;&#65292;&#36825;&#20123;&#20851;&#31995;&#21487;&#20998;&#20026;&#30456;&#20114;&#20043;&#38388;&#24046;&#24322;&#29978;&#22823;&#30340;&#19981;&#21516;&#30340;&#31181;&#12290;&#19981;&#36807;&#65292;&#23427;&#20204;&#21487;&#20197;&#34987;&#24402;&#32435;&#20026;&#22235;&#31181;&#65292;&#22240;&#20026;&#20219;&#20309;&#33021;&#25104;&#20026;&#25105;&#20204;&#23458;&#20307;&#30340;&#20107;&#29289;&#8212;&#8212;&#21363;&#25105;&#20204;&#25152;&#26377;&#30340;&#34920;&#35937;&#8212;&#8212;&#23601;&#20998;&#20026;&#22235;&#31867;&#12290;&#36825;&#20123;&#23458;&#20307;&#23558;&#22312;&#19979;&#38754;&#22235;&#31456;&#20013;&#24471;&#21040;&#35828;&#26126;&#21644;&#32771;&#23519;&#12290;</P>
<P>&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#27599;&#19968;&#31867;&#20013;&#20250;&#20197;&#19981;&#21516;&#30340;&#24418;&#24335;&#20986;&#29616;&#65307;&#20294;&#26159;&#65292;&#27491;&#22240;&#20026;&#23427;&#20801;&#35768;&#20197;&#19978;&#36848;&#24418;&#24335;&#21152;&#20197;&#34920;&#36848;&#65292;&#23427;&#23558;&#20197;&#21516;&#19968;&#30340;&#35268;&#24459;&#20197;&#21450;&#19978;&#36848;&#26681;&#30340;&#34893;&#29983;&#29289;&#32780;&#22312;&#25152;&#26377;&#24418;&#24335;&#20013;&#34920;&#29616;&#33258;&#36523;&#12290;</P>
<P></P></LI>