<?
<!DOCTYPE html>&nbsp;&#31532;4&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#19968;&#31867;&#23458;&#20307;&#65292;&#20197;&#21450;&#22312;&#36825;&#31867;&#23458;&#20307;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#24418;&#24335;&#65288;&#19978;&#65289; 
<LI></LINK>
<P>&#31532;4&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#19968;&#31867;&#23458;&#20307;&#65292;&#20197;&#21450;&#22312;&#36825;&#31867;&#23458;&#20307;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#24418;&#24335;&#65288;&#19978;&#65289;</P>
<P>&#31532;17&#33410;&#12288;&#35813;&#23458;&#20307;&#24635;&#36848;</P>
<P>&#23545;&#20110;&#25105;&#20204;&#30340;&#34920;&#35937;&#33021;&#21147;&#32780;&#35328;&#65292;&#31532;&#19968;&#31867;&#21487;&#33021;&#23384;&#22312;&#30340;&#23458;&#20307;&#26159;&#30452;&#35266;&#30340;&#12289;&#23436;&#25972;&#30340;&#12289;&#32463;&#39564;&#30340;&#12290;&#30456;&#23545;&#20110;&#32431;&#31929;&#24605;&#32500;&#21363;&#25277;&#35937;&#27010;&#24565;&#65292;&#23427;&#20204;&#26159;&#30452;&#35266;&#30340;&#65307;&#26681;&#25454;&#24247;&#24503;&#30340;&#21010;&#20998;&#65292;&#23427;&#20204;&#19981;&#20165;&#21253;&#21547;&#26377;&#29616;&#35937;&#30340;&#24418;&#24335;&#65292;&#32780;&#19988;&#21253;&#21547;&#26377;&#29616;&#35937;&#30340;&#20869;&#23481;&#65292;&#25152;&#20197;&#65292;&#23427;&#20204;&#26159;&#23436;&#25972;&#30340;&#65307;&#23427;&#20204;&#21448;&#26159;&#32463;&#39564;&#30340;&#65292;&#36825;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#23427;&#20204;&#19981;&#26159;&#20174;&#24605;&#32500;&#30340;&#32431;&#31929;&#32852;&#31995;&#20013;&#20135;&#29983;&#30340;&#65292;&#32780;&#26159;&#21457;&#33258;&#25105;&#20204;&#24863;&#35273;&#26426;&#20307;&#20013;&#30340;&#35302;&#35273;&#21050;&#28608;&#65292;&#20854;&#26681;&#28304;&#26174;&#28982;&#19982;&#23427;&#20204;&#30340;&#23454;&#22312;&#39035;&#33278;&#19981;&#31163;&#65307;&#21478;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#65292;&#30001;&#20110;&#31354;&#38388;&#12289;&#26102;&#38388;&#21644;&#22240;&#26524;&#24459;&#19981;&#21487;&#20998;&#31163;&#65292;&#23427;&#20204;&#37117;&#26159;&#36830;&#22312;&#19968;&#36215;&#30340;&#65292;&#22312;&#36825;&#31181;&#32452;&#21512;&#20013;&#65292;&#26080;&#22987;&#26080;&#32456;&#22320;&#26500;&#25104;&#25105;&#20204;&#30340;&#32463;&#39564;&#23454;&#22312;&#12290;&#28982;&#32780;&#65292;&#25353;&#29031;&#24247;&#24503;&#30340;&#25945;&#35826;&#65292;&#30001;&#20110;&#32463;&#39564;&#23454;&#22312;&#24182;&#26410;&#21462;&#28040;&#23427;&#20204;&#30340;&#20808;&#39564;&#29702;&#24565;&#65292;&#22240;&#27492;&#65292;&#24403;&#25105;&#20204;&#32771;&#23519;&#23427;&#20204;&#26102;&#21482;&#28041;&#21450;&#34920;&#35937;&#35748;&#35782;&#30340;&#24418;&#24335;&#37096;&#20998;&#12290;</P>
<P></P>
<P>&#31532;18&#33410;&#12288;&#32463;&#39564;&#23454;&#22312;&#30340;&#20808;&#39564;&#20998;&#26512;&#35201;&#28857;</P>
<P>&#36825;&#20123;&#34920;&#35937;&#30340;&#24418;&#24335;&#26159;&#20869;&#22806;&#24863;&#23448;&#24418;&#24335;&#65307;&#21363;&#26102;&#38388;&#21644;&#31354;&#38388;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#34920;&#35937;&#24418;&#24335;&#21482;&#26377;&#22312;&#34987;&#20805;&#28385;&#26102;&#25165;&#33021;&#26159;&#30452;&#35266;&#30340;&#12290;&#30452;&#35266;&#21147;&#23601;&#26159;&#29289;&#36136;&#65292;&#23545;&#27492;&#25105;&#36824;&#35201;&#22312;&#31532;&#20108;&#21313;&#19968;&#33410;&#36827;&#19968;&#27493;&#37325;&#36848;&#12290;&#20551;&#22914;&#26102;&#38388;&#26159;&#36825;&#20123;&#34920;&#35937;&#30340;&#21807;&#19968;&#24418;&#24335;&#65292;&#37027;&#20040;&#65292;&#36825;&#20123;&#34920;&#35937;&#23601;&#19981;&#20250;&#20849;&#23384;&#65292;&#22240;&#27492;&#65292;&#20219;&#20309;&#19996;&#35199;&#23601;&#37117;&#27809;&#26377;&#27704;&#23384;&#21644;&#32501;&#24310;&#12290;&#22240;&#20026;&#26102;&#38388;&#21482;&#26377;&#22312;&#34987;&#20805;&#28385;&#26102;&#25165;&#33021;&#21152;&#20197;&#30452;&#35266;&#65292;&#32780;&#19988;&#23427;&#30340;&#36827;&#31243;&#21482;&#26377;&#36890;&#36807;&#21464;&#21270;&#25165;&#33021;&#34987;&#30452;&#35266;&#65292;&#21464;&#21270;&#21448;&#21482;&#26377;&#22312;&#34987;&#20805;&#28385;&#30340;&#26102;&#38388;&#20013;&#25165;&#33021;&#21457;&#29983;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#23458;&#20307;&#30340;&#27704;&#24658;&#24615;&#21482;&#26377;&#19982;&#21464;&#21270;&#30456;&#27604;&#36739;&#25165;&#33021;&#30830;&#35748;&#65292;&#32780;&#21464;&#21270;&#21017;&#26159;&#22312;&#19982;&#20854;&#20849;&#23384;&#30340;&#20854;&#20182;&#23458;&#20307;&#20013;&#36827;&#34892;&#30340;&#12290;&#20294;&#26159;&#65292;&#20849;&#23384;&#30340;&#34920;&#35937;&#19981;&#21487;&#33021;&#21482;&#22312;&#26102;&#38388;&#20013;&#65307;&#20174;&#23427;&#30340;&#23436;&#25972;&#24615;&#26469;&#30475;&#65292;&#23427;&#31163;&#19981;&#24320;&#31354;&#38388;&#30340;&#34920;&#35937;&#65307;&#22240;&#20026;&#65292;&#22312;&#32431;&#31929;&#30340;&#26102;&#38388;&#20013;&#65292;&#19975;&#20107;&#19975;&#29289;&#21069;&#21518;&#30456;&#32487;&#65292;&#32780;&#22312;&#32431;&#31929;&#30340;&#31354;&#38388;&#20013;&#65292;&#19975;&#20107;&#19975;&#29289;&#30456;&#20114;&#24182;&#32622;&#65307;&#22240;&#27492;&#65292;&#21482;&#26377;&#25226;&#26102;&#38388;&#21644;&#31354;&#38388;&#32467;&#21512;&#36215;&#26469;&#65292;&#20849;&#23384;&#30340;&#34920;&#35937;&#25165;&#33021;&#20135;&#29983;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#20551;&#22914;&#31354;&#38388;&#26159;&#36825;&#31867;&#34920;&#35937;&#30340;&#21807;&#19968;&#24418;&#24335;&#65292;&#37027;&#20040;&#36825;&#31867;&#34920;&#35937;&#23601;&#19981;&#20250;&#26377;&#21464;&#21270;&#65307;&#22240;&#20026;&#21464;&#21270;&#21644;&#25913;&#21464;&#26159;&#29366;&#24577;&#30340;&#32487;&#36215;&#65292;&#32780;&#32487;&#36215;&#21482;&#26377;&#22312;&#26102;&#38388;&#20013;&#25165;&#26377;&#21487;&#33021;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25226;&#26102;&#38388;&#23450;&#20041;&#20026;&#22312;&#21516;&#19968;&#31181;&#20107;&#29289;&#20013;&#21457;&#29983;&#30456;&#23545;&#29366;&#24577;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#33021;&#30475;&#21040;&#65292;&#34429;&#28982;&#26080;&#38480;&#30340;&#21487;&#20998;&#24615;&#21644;&#26080;&#38480;&#30340;&#24191;&#24310;&#24615;&#23545;&#20110;&#26102;&#38388;&#21644;&#31354;&#38388;&#20004;&#32773;&#26469;&#35828;&#26159;&#20849;&#26377;&#30340;&#65292;&#20294;&#26159;&#32463;&#39564;&#34920;&#35937;&#30340;&#36825;&#20004;&#31181;&#24418;&#24335;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#22240;&#20026;&#23545;&#20110;&#20854;&#20013;&#20043;&#19968;&#26159;&#26412;&#36136;&#30340;&#19996;&#35199;&#23545;&#20110;&#21478;&#19968;&#20010;&#21364;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65306;&#22312;&#26102;&#38388;&#20013;&#24182;&#21015;&#27809;&#26377;&#24847;&#20041;&#65292;&#22312;&#31354;&#38388;&#20013;&#32487;&#36215;&#27809;&#26377;&#24847;&#20041;&#12290;&#20294;&#26159;&#65292;&#23646;&#20110;&#26377;&#31209;&#24207;&#30340;&#23454;&#22312;&#22797;&#21512;&#20307;&#30340;&#32463;&#39564;&#34920;&#35937;&#21364;&#21457;&#29983;&#22312;&#36825;&#20004;&#31181;&#24418;&#24335;&#30340;&#32467;&#21512;&#20043;&#20013;&#65307;&#32780;&#19988;&#36825;&#20004;&#32773;&#30340;&#20869;&#22312;&#32467;&#21512;&#26159;&#23454;&#22312;&#24471;&#20197;&#25104;&#31435;&#30340;&#26465;&#20214;&#65292;&#22312;&#19968;&#23450;&#24847;&#20041;&#19978;&#35762;&#65292;&#23454;&#22312;&#26159;&#30001;&#20110;&#23427;&#20204;&#25165;&#20135;&#29983;&#30340;&#65292;&#36825;&#23601;&#20687;&#19968;&#20010;&#20135;&#21697;&#20135;&#29983;&#20110;&#20854;&#21508;&#35201;&#32032;&#19968;&#26679;&#12290;&#26082;&#28982;&#26159;&#30693;&#24615;&#38752;&#23427;&#33258;&#36523;&#30340;&#29305;&#27530;&#21151;&#33021;&#23548;&#33268;&#36825;&#19968;&#32467;&#21512;&#32780;&#19988;&#20197;&#36825;&#26679;&#19968;&#31181;&#26041;&#24335;&#25226;&#36825;&#20123;&#24322;&#36136;&#26041;&#24335;&#32852;&#31995;&#36215;&#26469;&#65292;&#37027;&#20040;&#65292;&#32463;&#39564;&#23454;&#22312;&#8212;&#8212;&#34429;&#28982;&#21482;&#23545;&#30693;&#24615;&#32780;&#35328;&#8212;&#8212;&#20174;&#23427;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#28183;&#36879;&#20013;&#20135;&#29983;&#65292;&#32780;&#19988;&#26159;&#20316;&#20026;&#38598;&#21512;&#30340;&#34920;&#35937;&#32780;&#20135;&#29983;&#30340;&#65292;&#38598;&#21512;&#34920;&#35937;&#24418;&#25104;&#30340;&#19968;&#20010;&#22797;&#21512;&#20307;&#36890;&#36807;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#24418;&#24335;&#32452;&#21512;&#36215;&#26469;&#65292;&#21482;&#26159;&#20854;&#38480;&#24230;&#20173;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#23646;&#20110;&#35813;&#31867;&#23458;&#20307;&#30340;&#27599;&#20010;&#21333;&#19968;&#34920;&#35937;&#37117;&#26159;&#36825;&#19968;&#22797;&#21512;&#20307;&#30340;&#19968;&#37096;&#20998;&#65292;&#37117;&#22312;&#20854;&#20013;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#65292;&#36825;&#26159;&#30001;&#25105;&#20204;&#20808;&#22825;&#35748;&#35782;&#27861;&#21017;&#25152;&#20915;&#23450;&#30340;&#65307;&#22240;&#27492;&#65292;&#22312;&#20854;&#20013;&#23384;&#22312;&#30528;&#26080;&#25968;&#20010;&#20849;&#23384;&#30340;&#23458;&#20307;&#65292;&#22240;&#20026;&#23454;&#20307;&#65292;&#21363;&#29289;&#36136;&#26159;&#27704;&#24658;&#30340;&#65292;&#23613;&#31649;&#26102;&#38388;&#19981;&#26029;&#27969;&#36893;&#65292;&#36824;&#22240;&#20026;&#20854;&#29366;&#24577;&#20173;&#22312;&#21464;&#21270;&#65292;&#23613;&#31649;&#31354;&#38388;&#22266;&#23450;&#19981;&#21464;&#12290;&#31616;&#35328;&#20043;&#65292;&#22312;&#36825;&#19968;&#22797;&#21512;&#20307;&#20013;&#65292;&#25152;&#26377;&#23458;&#35266;&#30340;&#12289;&#23454;&#22312;&#30340;&#19990;&#30028;&#26159;&#20026;&#25105;&#20204;&#32780;&#23384;&#22312;&#30340;&#12290;&#20219;&#20309;&#19968;&#20010;&#23545;&#27492;&#20135;&#29983;&#20852;&#36259;&#30340;&#35835;&#32773;&#20174;&#12298;&#20316;&#20026;&#24847;&#24535;&#19982;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;<SUP class=calibre2><A id=id_1 href="about:section0006.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#31532;&#19968;&#21367;&#31532;&#22235;&#33410;&#20013;&#21487;&#20197;&#25214;&#21040;&#23545;&#20110;&#36825;&#37324;&#27010;&#36848;&#30340;&#23545;&#20110;&#32463;&#39564;&#23454;&#22312;&#30340;&#20998;&#26512;&#30340;&#36827;&#19968;&#27493;&#38416;&#36848;&#65292;&#22312;&#37027;&#37324;&#26356;&#35814;&#23613;&#22320;&#35828;&#26126;&#20102;&#30693;&#24615;&#23454;&#29616;&#36825;&#31181;&#32479;&#19968;&#24182;&#19988;&#36827;&#32780;&#20026;&#33258;&#36523;&#21019;&#36896;&#20102;&#32463;&#39564;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;&#35835;&#32773;&#36824;&#21487;&#20197;&#20174;&#38468;&#20110;&#21516;&#19968;&#26412;&#20070;&#31532;&#20108;&#21367;&#31532;&#22235;&#31456;&#8220;&#26102;&#38388;&#12289;&#31354;&#38388;&#21644;&#29289;&#36136;&#30340;&#20808;&#22825;&#30693;&#24615;&#27010;&#24565;&#8221;&#20013;&#24471;&#21040;&#38750;&#24120;&#37325;&#35201;&#30340;&#24110;&#21161;&#65292;&#25105;&#24314;&#35758;&#35835;&#32773;&#23545;&#27492;&#33021;&#32473;&#20197;&#36275;&#22815;&#30340;&#27880;&#24847;&#65306;&#22240;&#20026;&#23427;&#29305;&#21035;&#34920;&#26126;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#23545;&#27604;&#22914;&#20309;&#20197;&#22240;&#26524;&#24459;&#24418;&#24335;&#22312;&#20316;&#20026;&#20854;&#20135;&#29289;&#30340;&#29289;&#36136;&#20013;&#24471;&#20197;&#22343;&#34913;&#30340;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#29616;&#22312;&#25105;&#20204;&#23558;&#30528;&#25163;&#23545;&#26500;&#25104;&#32463;&#39564;&#23454;&#22312;&#20043;&#22522;&#30784;&#30340;&#30693;&#24615;&#21151;&#33021;&#36827;&#34892;&#19968;&#30058;&#32454;&#33268;&#30340;&#32771;&#23519;&#65307;&#19981;&#36807;&#65292;&#25105;&#20204;&#24517;&#39035;&#20063;&#20197;&#20960;&#20010;&#38468;&#24102;&#35828;&#26126;&#20316;&#20026;&#24320;&#22987;&#65292;&#20197;&#20813;&#19982;&#25105;&#25152;&#37319;&#21462;&#30340;&#22522;&#26412;&#30340;&#21807;&#24515;&#35770;&#35266;&#28857;&#21457;&#29983;&#30452;&#25509;&#30340;&#30683;&#30462;&#12290;</P>
<P></P>
<P>&#31532;19&#33410;&#12288;&#34920;&#35937;&#30340;&#30452;&#25509;&#23384;&#22312;</P>
<P>&#23613;&#31649;&#36825;&#31181;&#32479;&#19968;&#26159;&#22312;&#25226;&#29289;&#36136;&#34920;&#35937;&#21270;&#24182;&#30001;&#27492;&#20135;&#29983;&#19968;&#20010;&#27704;&#24658;&#30340;&#22806;&#37096;&#19990;&#30028;&#30340;&#36807;&#31243;&#20013;&#65292;&#36890;&#36807;&#23545;&#20869;&#22806;&#24863;&#23448;&#30340;&#24418;&#24335;&#21152;&#20197;&#32479;&#35273;&#25165;&#24471;&#20197;&#23436;&#25104;&#65292;&#20294;&#26159;&#65292;&#19968;&#20999;&#30452;&#25509;&#35748;&#35782;&#21482;&#33021;&#30001;&#20027;&#20307;&#36890;&#36807;&#20869;&#24863;&#23448;&#25165;&#33021;&#33719;&#24471;&#8212;&#8212;&#22806;&#24863;&#23448;&#21448;&#26159;&#20869;&#24863;&#23448;&#30340;&#23458;&#20307;&#65292;&#22240;&#20026;&#22806;&#24863;&#23448;&#30340;&#30452;&#35266;&#21448;&#36716;&#32780;&#20026;&#20869;&#24863;&#23448;&#25152;&#30452;&#35266;&#8212;&#8212;&#22240;&#27492;&#65292;&#23545;&#20110;&#23427;&#30340;&#24847;&#35782;&#20013;&#30340;&#34920;&#35937;&#20043;&#30452;&#25509;&#23384;&#22312;&#65292;&#20027;&#20307;&#20316;&#20026;&#20869;&#24863;&#23448;&#30340;&#24418;&#24335;&#65292;&#21482;&#26381;&#20174;&#26102;&#38388;&#27861;&#21017;&#65292;&#20854;&#32467;&#26524;&#65306;&#22312;&#21516;&#19968;&#26102;&#38388;&#37324;&#21482;&#26377;&#21807;&#19968;&#30340;&#19968;&#20010;&#34920;&#35937;&#21576;&#29616;&#32473;&#23427;&#65288;&#20027;&#20307;&#65289;&#65292;&#34429;&#28982;&#36825;&#19968;&#34920;&#35937;&#21487;&#33021;&#24456;&#22797;&#26434;&#12290;&#25105;&#20204;&#35848;&#21040;&#34920;&#35937;&#26159;&#30452;&#25509;&#23384;&#22312;&#30340;&#26102;&#65292;&#25105;&#20204;&#24847;&#25351;&#65292;&#23427;&#20204;&#19981;&#20165;&#26159;&#22312;&#30001;&#32479;&#35273;&#8212;&#8212;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#30475;&#21040;&#30340;&#19968;&#31181;&#30452;&#35266;&#33021;&#21147;&#8212;&#8212;&#25152;&#23454;&#29616;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#32479;&#19968;&#20013;&#20026;&#25105;&#20204;&#25152;&#35748;&#35782;&#65292;&#24182;&#19988;&#36890;&#36807;&#32479;&#35273;&#25165;&#20135;&#29983;&#20102;&#32463;&#39564;&#23454;&#22312;&#30340;&#22797;&#21512;&#34920;&#35937;&#65292;&#32780;&#19988;&#26159;&#21482;&#26377;&#22312;&#32431;&#31929;&#30340;&#26102;&#38388;&#20013;&#20316;&#20026;&#20869;&#24863;&#23448;&#30340;&#34920;&#35937;&#25165;&#20026;&#25105;&#20204;&#25152;&#35748;&#35782;&#65292;&#27491;&#26159;&#22312;&#34987;&#31216;&#20316;&#20026;&#27492;&#21051;&#30340;&#20013;&#38388;&#28857;&#19978;&#23427;&#30340;&#20004;&#20010;&#27969;&#21521;&#20998;&#24320;&#12290;&#19978;&#19968;&#37096;&#20998;&#37324;&#25552;&#21040;&#30340;&#36825;&#31867;&#34920;&#35937;&#30452;&#25509;&#23384;&#22312;&#30340;&#24517;&#28982;&#26465;&#20214;&#26159;&#25351;&#21457;&#29983;&#22312;&#25105;&#20204;&#30340;&#24863;&#23448;&#20134;&#21363;&#26377;&#26426;&#20307;&#19978;&#30340;&#22240;&#26524;&#20316;&#29992;&#65292;&#24403;&#28982;&#26377;&#26426;&#20307;&#26412;&#36523;&#20063;&#23646;&#20110;&#36825;&#31867;&#23458;&#20307;&#65292;&#20063;&#35201;&#26381;&#20174;&#22312;&#20854;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#22240;&#26524;&#24459;&#65292;&#23545;&#27492;&#25105;&#20204;&#21363;&#23558;&#21152;&#20197;&#32771;&#23519;&#12290;&#19968;&#26041;&#38754;&#65292;&#26681;&#25454;&#20869;&#22806;&#19990;&#30028;&#30340;&#27861;&#21017;&#65292;&#20027;&#20307;&#19981;&#21487;&#33021;&#22312;&#19968;&#20010;&#34920;&#35937;&#19978;&#31361;&#28982;&#20572;&#27490;&#65307;&#32780;&#19988;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#21482;&#26377;&#26102;&#38388;&#20013;&#26159;&#27809;&#26377;&#20849;&#23384;&#30340;&#65306;&#21333;&#19968;&#30340;&#34920;&#35937;&#24517;&#28982;&#24635;&#35201;&#28040;&#22833;&#65292;&#34987;&#20854;&#20182;&#30340;&#34920;&#35937;&#21462;&#20195;&#65292;&#36825;&#26159;&#25105;&#20204;&#20808;&#22825;&#30830;&#23450;&#30340;&#27861;&#21017;&#25152;&#19981;&#33021;&#20915;&#23450;&#30340;&#65292;&#20294;&#23427;&#20381;&#36182;&#20110;&#25105;&#20204;&#24456;&#24555;&#23601;&#35201;&#25552;&#21040;&#30340;&#26576;&#20123;&#26465;&#20214;&#12290;&#24819;&#35937;&#21644;&#26790;&#22659;&#21487;&#20197;&#20877;&#29616;&#34920;&#35937;&#30340;&#30452;&#25509;&#23384;&#22312;&#65292;&#36825;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#20107;&#23454;&#65307;&#28982;&#32780;&#65292;&#23545;&#36825;&#19968;&#20107;&#23454;&#30340;&#30740;&#31350;&#23646;&#20110;&#32463;&#39564;&#24515;&#29702;&#23398;&#30340;&#33539;&#30068;&#12290;&#23613;&#31649;&#22312;&#25105;&#20204;&#30340;&#24847;&#35782;&#20013;&#30452;&#25509;&#23384;&#22312;&#30340;&#34920;&#35937;&#26412;&#36136;&#19978;&#26159;&#26242;&#26102;&#30340;&#12289;&#20998;&#31163;&#30340;&#65292;&#20294;&#26159;&#65292;&#27491;&#22914;&#19978;&#38754;&#25152;&#25551;&#36848;&#30340;&#65292;&#36890;&#36807;&#32479;&#35273;&#30340;&#20316;&#29992;&#65292;&#20027;&#20307;&#25152;&#25569;&#26377;&#30340;&#26159;&#20851;&#20110;&#23454;&#22312;&#30340;&#32508;&#21512;&#22797;&#21512;&#20307;&#30340;&#34920;&#35937;&#65307;&#36890;&#36807;&#36825;&#31181;&#23545;&#27604;&#65292;&#25105;&#20204;&#23601;&#33021;&#30475;&#21040;&#20174;&#23646;&#20110;&#27492;&#22797;&#21512;&#20307;&#30340;&#34920;&#35937;&#19982;&#23384;&#22312;&#20110;&#25105;&#20204;&#24847;&#35782;&#20013;&#30340;&#30452;&#25509;&#34920;&#35937;&#26377;&#30528;&#26174;&#33879;&#21306;&#21035;&#12290;&#20174;&#21069;&#32773;&#30340;&#35266;&#28857;&#26469;&#35266;&#23519;&#65292;&#23427;&#20204;&#34987;&#31216;&#20316;&#20026;&#23454;&#22312;&#20107;&#29289;&#65307;&#21333;&#20174;&#21518;&#32773;&#30340;&#35266;&#28857;&#20986;&#21457;&#65292;&#23427;&#20204;&#23601;&#26159;&#32431;&#31929;&#30340;&#34920;&#35937;&#12290;&#36825;&#31181;&#26222;&#36890;&#30340;&#29289;&#36136;&#35266;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#25152;&#35859;&#30340;&#23454;&#22312;&#35770;&#20013;&#24471;&#21040;&#20102;&#35299;&#12290;&#38543;&#30528;&#29616;&#20195;&#21746;&#23398;&#30340;&#20852;&#36215;&#65292;&#21807;&#24515;&#35770;&#21363;&#19982;&#23454;&#22312;&#35770;&#30456;&#23545;&#31435;&#65292;&#24182;&#19988;&#19968;&#30452;&#22312;&#36880;&#27493;&#21457;&#23637;&#12290;&#39532;&#21202;&#20271;&#26391;&#22763;&#21644;&#36125;&#20811;&#33713;&#23601;&#26159;&#36825;&#31181;&#23545;&#31435;&#30340;&#26368;&#21021;&#20195;&#34920;&#65292;&#24247;&#24503;&#21019;&#31435;&#20102;&#20808;&#39564;&#21807;&#24515;&#35770;&#65292;&#24378;&#26377;&#21147;&#22320;&#25512;&#21160;&#20102;&#21807;&#24515;&#35770;&#30340;&#21457;&#23637;&#65292;&#20174;&#27492;&#65292;&#20107;&#29289;&#30340;&#32463;&#39564;&#23454;&#22312;&#19982;&#23427;&#20204;&#30340;&#20808;&#39564;&#29702;&#24565;&#20043;&#20849;&#23384;&#25104;&#20026;&#21487;&#33021;&#65292;&#24247;&#24503;&#25226;&#36825;&#19968;&#35266;&#28857;&#34920;&#36848;&#22914;&#19979;&#65306;&#8220;&#20808;&#39564;&#21807;&#24515;&#35770;&#35201;&#34920;&#26126;&#19968;&#20999;&#29616;&#35937;&#37117;&#21482;&#26159;&#34920;&#35937;&#65292;&#32780;&#19981;&#26159;&#29289;&#33258;&#36523;&#12290;&#8221;<SUP class=calibre2><A id=id_2 href="about:section0006.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP>&#21448;&#35828;&#65306;&#8220;&#31354;&#38388;&#26412;&#36523;&#21482;&#19981;&#36807;&#26159;&#32431;&#31929;&#30340;&#34920;&#35937;&#65292;&#22240;&#27492;&#65292;&#23384;&#22312;&#20110;&#20854;&#20013;&#30340;&#20219;&#20309;&#19996;&#35199;&#37117;&#32943;&#23450;&#34987;&#21253;&#21547;&#22312;&#36825;&#31181;&#34920;&#35937;&#20013;&#12290;&#23427;&#21482;&#26159;&#22312;&#20854;&#20013;&#34987;&#34920;&#35937;&#65292;&#27492;&#22806;&#21035;&#26080;&#25152;&#26377;&#12290;&#8221;<SUP class=calibre2><A id=id_3 href="about:section0006.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP>&#26368;&#21518;&#35828;&#65306;&#8220;&#20551;&#22914;&#25105;&#20204;&#25226;&#24605;&#32500;&#20027;&#20307;&#25277;&#25481;&#65292;&#25972;&#20010;&#29289;&#36136;&#19990;&#30028;&#32943;&#23450;&#28040;&#22833;&#65307;&#22240;&#20026;&#23427;&#20165;&#20165;&#26159;&#25105;&#20204;&#33258;&#36523;&#20027;&#20307;&#24863;&#24615;&#20013;&#30340;&#19968;&#31181;&#29616;&#35937;&#21450;&#20854;&#34920;&#35937;&#20013;&#30340;&#19968;&#31867;&#12290;&#8221;<SUP class=calibre2><A id=id_4 href="about:section0006.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP>&#22312;&#21360;&#24230;&#65292;&#21807;&#24515;&#35770;&#29978;&#33267;&#25104;&#20026;&#19968;&#31181;&#27969;&#34892;&#30340;&#23447;&#25945;&#23398;&#35828;&#65292;&#36825;&#19981;&#20165;&#25351;&#23110;&#32599;&#38376;&#25945;&#65292;&#32780;&#19988;&#21253;&#25324;&#20315;&#25945;&#65307;&#21482;&#26377;&#22312;&#27431;&#27954;&#65292;&#23427;&#25165;&#21464;&#24471;&#20284;&#26159;&#32780;&#38750;&#65292;&#36825;&#26159;&#29369;&#22826;&#25945;&#26412;&#36136;&#19978;&#19981;&#21487;&#36991;&#20813;&#30340;&#23454;&#22312;&#35770;&#25152;&#36896;&#25104;&#30340;&#12290;&#20294;&#26159;&#65292;&#23454;&#22312;&#35770;&#23436;&#20840;&#24573;&#30053;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#25152;&#35859;&#30340;&#23454;&#22312;&#20107;&#29289;&#23384;&#22312;&#19981;&#36807;&#26159;&#25351;&#23427;&#20204;&#34987;&#24443;&#24213;&#34920;&#35937;&#21270;&#65292;&#25110;&#32773;&#8212;&#8212;&#20551;&#22914;&#19968;&#23450;&#35201;&#30830;&#20999;&#38416;&#26126;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#21482;&#26377;&#20027;&#20307;&#24847;&#35782;&#20013;&#30340;&#30452;&#25509;&#23384;&#22312;&#21487;&#20197;&#34987;&#31216;&#20316;&#20026;&#29616;&#23454;&#24615;&#19978;&#34987;&#34920;&#35937;&#30340;&#19996;&#35199;&#8212;&#8212;&#29978;&#33267;&#20165;&#20165;&#26159;&#20316;&#20026;&#34920;&#35937;&#30340;&#19996;&#35199;&#32780;&#34987;&#34920;&#35937;&#30340;&#21487;&#33021;&#24615;&#12290;&#23454;&#22312;&#35770;&#32773;&#24536;&#35760;&#20102;&#22914;&#26524;&#23458;&#20307;&#20999;&#38500;&#20102;&#19982;&#20027;&#20307;&#30340;&#20851;&#31995;&#23601;&#19981;&#25104;&#20854;&#20026;&#23458;&#20307;&#65292;&#32780;&#19988;&#22914;&#26524;&#25105;&#20204;&#25277;&#25481;&#20102;&#36825;&#31181;&#20851;&#31995;&#25110;&#32773;&#35748;&#20026;&#23427;&#19981;&#23384;&#22312;&#65292;&#25105;&#20204;&#23601;&#31561;&#20110;&#21516;&#26102;&#28040;&#38500;&#20102;&#19968;&#20999;&#23458;&#35266;&#23384;&#22312;&#12290;&#23613;&#31649;&#33713;&#24067;&#23612;&#33576;&#20999;&#23454;&#22320;&#24863;&#35273;&#21040;&#20027;&#20307;&#26159;&#23458;&#20307;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#20294;&#20182;&#20173;&#28982;&#25670;&#33073;&#19981;&#20102;&#36825;&#26679;&#19968;&#31181;&#30475;&#27861;&#65292;&#21363;&#23458;&#20307;&#26159;&#30001;&#33258;&#36523;&#32780;&#23384;&#22312;&#30340;&#65292;&#23427;&#19982;&#20027;&#20307;&#26080;&#20219;&#20309;&#32852;&#31995;&#65292;&#23601;&#26159;&#35828;&#23427;&#19981;&#26159;&#20027;&#20307;&#30340;&#27966;&#29983;&#29289;&#12290;&#22240;&#27492;&#65292;&#20182;&#21407;&#20808;&#35774;&#24819;&#23458;&#35266;&#19990;&#30028;&#19982;&#34920;&#35937;&#19990;&#30028;&#26159;&#19968;&#26679;&#30340;&#65292;&#20004;&#32773;&#24182;&#34892;&#19981;&#24726;&#65292;&#27809;&#26377;&#30452;&#25509;&#30340;&#32852;&#31995;&#65292;&#21807;&#19968;&#30340;&#26159;&#36890;&#36807;&#21069;&#23450;&#21644;&#35856;&#21457;&#29983;&#22806;&#22312;&#32852;&#31995;&#65307;&#8212;&#8212;&#24456;&#26174;&#28982;&#65292;&#36825;&#26159;&#26368;&#22810;&#20313;&#30340;&#19968;&#20214;&#19996;&#35199;&#65292;&#22240;&#20026;&#23427;&#19981;&#20250;&#36827;&#20837;&#30452;&#35266;&#65292;&#32780;&#36827;&#20837;&#25105;&#20204;&#30452;&#35266;&#30340;&#36825;&#20010;&#19982;&#20043;&#23436;&#20840;&#31867;&#20284;&#30340;&#34920;&#35937;&#19990;&#30028;&#21364;&#19982;&#23427;&#27627;&#19981;&#20851;&#32852;&#12290;&#28982;&#32780;&#65292;&#24403;&#20182;&#38656;&#35201;&#36827;&#19968;&#27493;&#30830;&#23450;&#36825;&#20123;&#23458;&#35266;&#23384;&#22312;&#30528;&#30340;&#33258;&#22312;&#20043;&#29289;&#30340;&#26412;&#36136;&#26102;&#65292;&#20182;&#21457;&#29616;&#33258;&#24049;&#19981;&#24471;&#19981;&#20027;&#24352;&#33258;&#22312;&#20043;&#23458;&#20307;&#23601;&#26159;&#20027;&#20307;&#65292;&#32780;&#19988;&#65292;&#20182;&#36825;&#26679;&#31435;&#35770;&#65292;&#23601;&#20026;&#25105;&#20204;&#30340;&#24847;&#35782;&#21482;&#26159;&#20026;&#20102;&#35748;&#30693;&#65292;&#22312;&#29702;&#26234;&#8212;&#8212;&#25105;&#20204;&#20511;&#20197;&#34920;&#35937;&#19990;&#30028;&#30340;&#24037;&#20855;&#8212;&#8212;&#30340;&#33539;&#22260;&#20869;&#26080;&#21147;&#21457;&#29616;&#36229;&#20986;&#20027;&#20307;&#21644;&#23458;&#20307;&#12289;&#34920;&#35937;&#32773;&#21644;&#34987;&#34920;&#35937;&#32773;&#20043;&#22806;&#30340;&#20219;&#20309;&#19996;&#35199;&#65292;&#25552;&#20379;&#20102;&#26368;&#26377;&#21147;&#30340;&#35770;&#25454;&#65307;&#22240;&#27492;&#65292;&#20551;&#22914;&#25105;&#20204;&#25226;&#23458;&#20307;&#30340;&#23458;&#35266;&#24615;&#25277;&#20986;&#65292;&#25110;&#32773;&#25442;&#35328;&#20043;&#65292;&#25277;&#20986;&#23427;&#30340;&#34987;&#34920;&#35937;&#29289;&#65292;&#20551;&#22914;&#25105;&#20204;&#25226;&#23427;&#20174;&#20316;&#20026;&#23458;&#20307;&#30340;&#29305;&#24615;&#20013;&#21462;&#28040;&#65292;&#28982;&#32780;&#36824;&#24076;&#26395;&#20445;&#30041;&#28857;&#20160;&#20040;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;&#20445;&#30041;&#29289;&#23601;&#26159;&#20027;&#20307;&#12290;&#30456;&#21453;&#65292;&#20551;&#22914;&#25105;&#20204;&#35201;&#20174;&#20027;&#20307;&#20013;&#25277;&#20986;&#20027;&#20307;&#24615;&#65292;&#36824;&#24076;&#26395;&#21097;&#19979;&#28857;&#20160;&#20040;&#65292;&#36825;&#23601;&#20250;&#23548;&#33268;&#30456;&#21453;&#30340;&#32467;&#26524;&#65292;&#37027;&#23601;&#26159;&#21807;&#29289;&#35770;&#12290;</P>
<P></P>
<P></P>
<P>&#26031;&#23486;&#35834;&#33678;&#20174;&#26410;&#24443;&#24213;&#22320;&#25506;&#31350;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#27492;&#20063;&#26410;&#24471;&#21040;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#30340;&#26126;&#26224;&#27010;&#24565;&#65292;&#20294;&#20182;&#23545;&#20027;&#20307;&#19982;&#23458;&#20307;&#20043;&#38388;&#30340;&#24517;&#28982;&#32852;&#31995;&#21364;&#30475;&#24471;&#24456;&#28165;&#26970;&#65292;&#20182;&#35748;&#20026;&#22914;&#26524;&#25243;&#24320;&#36825;&#31181;&#24517;&#28982;&#32852;&#31995;&#65292;&#37027;&#20040;&#65292;&#20027;&#23458;&#20307;&#23601;&#26159;&#19981;&#21487;&#29702;&#35299;&#30340;&#65307;&#25152;&#20197;&#65292;&#20182;&#25226;&#23427;&#23450;&#20041;&#20026;&#22312;&#23454;&#20307;&#20013;&#35748;&#30693;&#19982;&#24191;&#24310;&#30340;&#32479;&#19968;&#12290;</P>
<P>&#27880;&#24847;&#8212;&#8212;&#23601;&#19982;&#36825;&#19968;&#33410;&#26377;&#20851;&#30340;&#20027;&#35201;&#35266;&#28857;&#65292;&#25105;&#24819;&#20511;&#27492;&#26426;&#20250;&#35828;&#26126;&#19968;&#19979;&#12290;&#22312;&#36825;&#31687;&#19987;&#35770;&#20013;&#65292;&#32771;&#34385;&#21040;&#22312;&#36825;&#26377;&#38480;&#30340;&#31687;&#24133;&#37324;&#23613;&#21487;&#33021;&#26356;&#21152;&#31616;&#26126;&#26131;&#25026;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#35813;&#20351;&#29992;&#23454;&#22312;&#23458;&#20307;&#65292;&#20197;&#35828;&#26126;&#37027;&#20123;&#32852;&#25509;&#22312;&#19968;&#36215;&#24418;&#25104;&#32463;&#39564;&#23454;&#22312;&#22797;&#21512;&#20307;&#30340;&#30452;&#35266;&#34920;&#35937;&#65292;&#32780;&#32463;&#39564;&#23454;&#22312;&#33258;&#36523;&#24635;&#26159;&#35266;&#24565;&#30340;&#12290;</P>
<P></P>
<P>&#31532;20&#33410;&#12288;&#29983;&#25104;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;</P>
<P>&#22312;&#21018;&#25551;&#36848;&#36807;&#30340;&#36825;&#31867;&#20027;&#20307;&#30340;&#23458;&#20307;&#20013;&#65292;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#20197;&#22240;&#26524;&#24459;&#30340;&#24418;&#24335;&#20986;&#29616;&#30340;&#65292;&#25105;&#25226;&#23427;&#31216;&#20043;&#20026;&#29983;&#25104;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#12290;&#26377;&#20102;&#29983;&#25104;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#23601;&#25105;&#20204;&#25152;&#35828;&#30340;&#23458;&#20307;&#29366;&#24577;&#30340;&#20986;&#29616;&#21644;&#28040;&#22833;&#65292;&#21363;&#22312;&#26102;&#38388;&#20043;&#27969;&#20013;&#36816;&#21160;&#65292;&#24418;&#25104;&#32463;&#39564;&#23454;&#22312;&#30340;&#22797;&#21512;&#20307;&#32780;&#35328;&#65292;&#25152;&#26377;&#22312;&#25105;&#20204;&#34920;&#35937;&#30340;&#25972;&#20010;&#33539;&#22260;&#20869;&#21576;&#29616;&#33258;&#36523;&#30340;&#23458;&#20307;&#23601;&#21487;&#20197;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#22240;&#32780;&#25105;&#20204;&#21487;&#20197;&#25226;&#22240;&#26524;&#24459;&#34920;&#36848;&#22914;&#19979;&#65306;&#24403;&#19968;&#20010;&#25110;&#20960;&#20010;&#23454;&#22312;&#23458;&#20307;&#36827;&#20837;&#19968;&#31181;&#26032;&#29366;&#24577;&#65292;&#26576;&#19968;&#20854;&#20182;&#29366;&#24577;&#32943;&#23450;&#22312;&#36825;&#19968;&#29366;&#24577;&#20043;&#21069;&#23384;&#22312;&#65292;&#26032;&#29366;&#24577;&#23601;&#26159;&#20174;&#36825;&#19968;&#20808;&#21069;&#29366;&#24577;&#20013;&#24517;&#28982;&#32780;&#29983;&#30340;&#65292;&#21482;&#35201;&#20808;&#21069;&#29366;&#24577;&#20986;&#29616;&#12290;&#25105;&#20204;&#25226;&#36825;&#31867;&#34893;&#29983;&#29289;&#31216;&#20043;&#20026;&#20135;&#29983;&#65307;&#25226;&#31532;&#19968;&#31867;&#29366;&#24577;&#31216;&#20316;&#20026;&#21407;&#22240;&#65292;&#31532;&#20108;&#31867;&#31216;&#20043;&#20026;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#24403;&#19968;&#31181;&#29289;&#36136;&#30528;&#28779;&#65292;&#22312;&#27492;&#29123;&#28903;&#20043;&#21069;&#32943;&#23450;&#23384;&#22312;&#19968;&#31181;&#29366;&#24577;&#65292;&#21363;1&#65294;&#38752;&#36817;&#27687;&#27668;&#65307;2&#65294;&#19982;&#27687;&#27668;&#25509;&#35302;&#65307;3&#65294;&#32473;&#20104;&#30456;&#24403;&#30340;&#28201;&#24230;&#12290;&#22240;&#20026;&#29123;&#28903;&#29366;&#24577;&#24517;&#28982;&#20135;&#29983;&#20110;&#36825;&#31181;&#29366;&#24577;&#65292;&#32780;&#19988;&#22240;&#20026;&#23427;&#26159;&#21018;&#21457;&#29983;&#30340;&#65292;&#36825;&#31181;&#29366;&#24577;&#19981;&#21487;&#33021;&#39044;&#20808;&#22312;&#37027;&#37324;&#23384;&#22312;&#30340;&#65292;&#32780;&#26159;&#30456;&#21453;&#65292;&#36825;&#31181;&#29366;&#24577;&#24688;&#22909;&#26159;&#38543;&#30528;&#21069;&#19968;&#29366;&#24577;&#32780;&#20135;&#29983;&#30340;&#12290;&#36825;&#19968;&#20276;&#38543;&#36807;&#31243;&#31216;&#20043;&#20026;&#21464;&#21270;&#12290;&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#22240;&#26524;&#24459;&#25165;&#21482;&#19982;&#21464;&#21270;&#30456;&#20851;&#32780;&#19988;&#20063;&#21482;&#33021;&#19982;&#23427;&#20204;&#30456;&#20851;&#12290;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#27599;&#20010;&#32467;&#26524;&#30340;&#20135;&#29983;&#37117;&#26159;&#19968;&#20010;&#21464;&#21270;&#65292;&#27491;&#22240;&#20026;&#23427;&#19981;&#26159;&#25250;&#20808;&#20986;&#29616;&#30340;&#65292;&#36825;&#23601;&#27627;&#26080;&#30097;&#38382;&#22320;&#34920;&#26126;&#22312;&#27492;&#20043;&#21069;&#26377;&#21478;&#19968;&#21464;&#21270;&#12290;&#24403;&#23427;&#19982;&#38543;&#20043;&#32780;&#26469;&#30340;&#21464;&#21270;&#8212;&#8212;&#32467;&#26524;&#30456;&#20851;&#26102;&#65292;&#23427;&#31216;&#20026;&#21407;&#22240;&#65292;&#32780;&#24403;&#23427;&#19982;&#27492;&#21069;&#30340;&#31532;&#19977;&#31181;&#21464;&#21270;&#30456;&#20851;&#26102;&#65292;&#23427;&#21448;&#24517;&#28982;&#31216;&#20026;&#32467;&#26524;&#12290;&#36825;&#23601;&#26159;&#22240;&#26524;&#38145;&#38142;&#12290;&#23427;&#24517;&#28982;&#19981;&#33021;&#26377;&#22987;&#31471;&#12290;&#22240;&#27492;&#65292;&#27599;&#19968;&#20010;&#32039;&#38543;&#32780;&#29983;&#30340;&#29366;&#24577;&#32943;&#23450;&#26159;&#20174;&#20808;&#21069;&#19968;&#20010;&#29366;&#24577;&#20135;&#29983;&#30340;&#65306;&#20363;&#22914;&#65292;&#22312;&#25105;&#20204;&#19978;&#38754;&#21018;&#35848;&#36215;&#30340;&#24773;&#20917;&#20013;&#65292;&#23601;&#26159;&#30001;&#20110;&#29289;&#36136;&#19982;&#28216;&#31163;&#28909;&#37327;&#25509;&#35302;&#25165;&#20351;&#28201;&#24230;&#24471;&#20197;&#19978;&#21319;&#65307;&#19981;&#36807;&#65292;&#36825;&#31181;&#32852;&#31995;&#21448;&#20381;&#36182;&#19968;&#20010;&#20808;&#21069;&#29366;&#24577;&#65292;&#20363;&#22914;&#65292;&#38451;&#20809;&#29031;&#22312;&#20984;&#36879;&#38236;&#19978;&#65307;&#36825;&#21448;&#20381;&#36182;&#20110;&#20113;&#38654;&#30340;&#31227;&#21160;&#26410;&#25226;&#38451;&#20809;&#36974;&#20303;&#65307;&#36825;&#21448;&#20381;&#36182;&#20110;&#39118;&#65307;&#39118;&#21448;&#20381;&#36182;&#20110;&#23494;&#24230;&#30340;&#19981;&#24179;&#34913;&#65307;&#36825;&#21448;&#20381;&#36182;&#20110;&#20854;&#23427;&#26465;&#20214;&#65292;&#20197;&#33267;&#26080;&#38480;&#12290;&#24403;&#19968;&#31181;&#29366;&#24577;&#38500;&#20102;&#19968;&#39033;&#26465;&#20214;&#22806;&#65292;&#21253;&#21547;&#30528;&#20135;&#29983;&#19968;&#31181;&#26032;&#30340;&#29366;&#24577;&#30340;&#25152;&#26377;&#26465;&#20214;&#26102;&#65292;&#36825;&#19968;&#26465;&#20214;&#30340;&#26368;&#32456;&#23454;&#29616;&#22312;&#19968;&#23450;&#24847;&#20041;&#19978;&#23601;&#21487;&#21517;&#21103;&#20854;&#23454;&#22320;&#34987;&#31216;&#20026;&#22522;&#26412;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#20204;&#29305;&#21035;&#27880;&#24847;&#30340;&#26368;&#21518;&#30340;&#8212;&#8212;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#8212;&#8212;&#21464;&#21270;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#36825;&#20040;&#32771;&#34385;&#65292;&#37027;&#20040;&#22312;&#36825;&#19968;&#22240;&#26524;&#29366;&#24577;&#20013;&#23601;&#27809;&#26377;&#19968;&#20010;&#26465;&#20214;&#22312;&#25972;&#20010;&#30340;&#22240;&#26524;&#32852;&#31995;&#30340;&#20915;&#23450;&#24615;&#19978;&#32988;&#36807;&#25152;&#26377;&#20854;&#20182;&#26465;&#20214;&#65292;&#22240;&#20026;&#23427;&#20043;&#25152;&#20197;&#25104;&#20026;&#26368;&#21518;&#19968;&#20010;&#23436;&#20840;&#26159;&#20598;&#28982;&#30340;&#12290;&#22240;&#27492;&#65292;&#20174;&#19978;&#38754;&#20113;&#38654;&#31227;&#21160;&#30340;&#20363;&#23376;&#37324;&#65292;&#29123;&#28903;&#30340;&#21407;&#22240;&#21487;&#20197;&#35828;&#26159;&#23427;&#21457;&#29983;&#22312;&#20984;&#36879;&#38236;&#25226;&#26041;&#21521;&#36716;&#21040;&#29289;&#20307;&#19978;&#20043;&#21518;&#65307;&#19981;&#36807;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#22312;&#20113;&#26421;&#39128;&#36208;&#20043;&#21518;&#25165;&#26377;&#27687;&#27668;&#30340;&#21442;&#19982;&#65292;&#28982;&#21518;&#25165;&#30528;&#28779;&#65306;&#36825;&#26679;&#65292;&#20174;&#36825;&#26041;&#38754;&#26469;&#30475;&#65292;&#25105;&#20204;&#20415;&#30693;&#36947;&#65292;&#27491;&#26159;&#20107;&#29289;&#31209;&#24207;&#30340;&#20598;&#28982;&#24615;&#20915;&#23450;&#20102;&#35841;&#25165;&#26159;&#21407;&#22240;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#36827;&#19968;&#27493;&#32771;&#23519;&#20415;&#20250;&#21457;&#29616;&#65292;&#27491;&#26159;&#36825;&#19968;&#25972;&#20010;&#29366;&#24577;&#25165;&#24418;&#25104;&#20102;&#38543;&#21518;&#21457;&#29983;&#30340;&#29366;&#24577;&#30340;&#21407;&#22240;&#65292;&#22240;&#27492;&#65292;&#23545;&#23427;&#25152;&#21457;&#29983;&#30340;&#27599;&#19968;&#20010;&#26465;&#20214;&#26469;&#35828;&#65292;&#26102;&#38388;&#39034;&#24207;&#20174;&#25152;&#26377;&#30340;&#26412;&#36136;&#26041;&#38754;&#30475;&#37117;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#28041;&#21450;&#19968;&#31181;&#20855;&#20307;&#24773;&#20917;&#26102;&#65292;&#19968;&#20010;&#29366;&#24577;&#26368;&#21518;&#20986;&#29616;&#30340;&#26465;&#20214;&#21487;&#34987;&#31216;&#20316;&#20026;&#22522;&#26412;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#23427;&#20351;&#36825;&#20123;&#24517;&#28982;&#26465;&#20214;&#24471;&#20197;&#28385;&#36275;&#65292;&#22240;&#32780;&#23427;&#30340;&#20986;&#29616;&#23601;&#25104;&#20026;&#19968;&#31181;&#36215;&#20915;&#23450;&#24615;&#20316;&#29992;&#30340;&#21464;&#21270;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#20174;&#24635;&#20307;&#19978;&#21152;&#20197;&#32771;&#23519;&#26469;&#35828;&#65292;&#21482;&#26377;&#25972;&#20010;&#29366;&#24577;&#23548;&#33268;&#20854;&#21518;&#32487;&#32773;&#20135;&#29983;&#65292;&#25165;&#33021;&#34987;&#35270;&#20316;&#20026;&#21407;&#22240;&#12290;&#36825;&#20123;&#21333;&#19968;&#30340;&#24517;&#28982;&#35201;&#32032;&#32852;&#21512;&#22312;&#19968;&#36215;&#24418;&#25104;&#21644;&#26500;&#36896;&#20102;&#36825;&#19968;&#21407;&#22240;&#65292;&#21363;&#21487;&#34987;&#31216;&#20316;&#20026;&#22240;&#26524;&#35201;&#32032;&#25110;&#26465;&#20214;&#65292;&#22240;&#27492;&#65292;&#36825;&#19968;&#21407;&#22240;&#21363;&#21487;&#34987;&#20877;&#20998;&#20026;&#36825;&#20123;&#35201;&#32032;&#25110;&#26465;&#20214;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25226;&#36825;&#20123;&#23458;&#20307;&#26412;&#36523;&#31216;&#20043;&#20026;&#21407;&#22240;&#32780;&#19981;&#26159;&#29366;&#24577;&#26159;&#38750;&#24120;&#38169;&#35823;&#30340;&#65306;&#20363;&#22914;&#65292;&#19978;&#36848;&#20363;&#23376;&#20013;&#26377;&#20154;&#25226;&#20984;&#36879;&#38236;&#31216;&#20043;&#20026;&#29123;&#28903;&#30340;&#21407;&#22240;&#65307;&#21478;&#22806;&#19968;&#20123;&#20154;&#21448;&#25226;&#20113;&#38654;&#31216;&#20043;&#20026;&#21407;&#22240;&#65307;&#36824;&#26377;&#20154;&#20219;&#24847;&#22320;&#12289;&#26080;&#35268;&#21017;&#22320;&#25226;&#22826;&#38451;&#25110;&#27687;&#27668;&#31561;&#31561;&#31216;&#20043;&#20026;&#21407;&#22240;&#12290;&#20294;&#26159;&#65292;&#31216;&#19968;&#23458;&#20307;&#20026;&#21478;&#19968;&#23458;&#20307;&#30340;&#21407;&#22240;&#26159;&#33618;&#21776;&#30340;&#65307;&#39318;&#20808;&#65292;&#36825;&#26159;&#22240;&#20026;&#23458;&#20307;&#19981;&#20165;&#21253;&#21547;&#30528;&#24418;&#24335;&#21644;&#24615;&#36136;&#65292;&#32780;&#19988;&#36824;&#26377;&#26080;&#22987;&#26080;&#32456;&#30340;&#29289;&#36136;&#65307;&#20854;&#27425;&#65292;&#36825;&#26159;&#22240;&#20026;&#22240;&#26524;&#24459;&#21482;&#19982;&#21464;&#21270;&#26377;&#20851;&#65292;&#21363;&#19982;&#26102;&#38388;&#20013;&#21508;&#29366;&#24577;&#30340;&#20135;&#29983;&#21644;&#28040;&#22833;&#26377;&#20851;&#65292;&#25152;&#20197;&#65292;&#22240;&#26524;&#24459;&#25903;&#37197;&#30528;&#36825;&#31181;&#29305;&#27530;&#20851;&#31995;&#65292;&#22312;&#36825;&#31181;&#20851;&#31995;&#20013;&#65292;&#20808;&#20986;&#29616;&#30340;&#29366;&#24577;&#31216;&#20026;&#21407;&#22240;&#65292;&#21518;&#20986;&#29616;&#30340;&#31216;&#20026;&#32467;&#26524;&#65292;&#20004;&#32773;&#20043;&#38388;&#30340;&#24517;&#28982;&#32852;&#31995;&#21363;&#26159;&#19968;&#20010;&#20174;&#21478;&#19968;&#20010;&#20135;&#29983;&#12290;</P>
<P>&#25105;&#35201;&#22312;&#36825;&#37324;&#35831;&#21892;&#20110;&#24605;&#32771;&#30340;&#35835;&#32773;&#21442;&#29031;&#25105;&#20195;&#34920;&#20316;&#20013;&#25152;&#20316;&#30340;&#35828;&#26126;&#12290;<SUP class=calibre2><A id=id_5 href="about:section0006.xhtml#id5"><FONT color=#0066cc>(5)</FONT></A></SUP>&#22240;&#20026;&#25105;&#20204;&#20851;&#20110;&#22240;&#26524;&#27010;&#24565;&#20043;&#30495;&#23454;&#30830;&#20999;&#30340;&#21547;&#20041;&#21644;&#23427;&#30340;&#26377;&#25928;&#33539;&#22260;&#24212;&#35813;&#20855;&#26377;&#26126;&#30830;&#21644;&#20999;&#23454;&#30340;&#35748;&#35782;&#65306;&#39318;&#20808;&#25105;&#20204;&#24212;&#35813;&#35748;&#35782;&#21040;&#22240;&#26524;&#24459;&#21482;&#19982;&#29289;&#36136;&#29366;&#24577;&#30340;&#21464;&#21270;&#26377;&#20851;&#32780;&#19982;&#20854;&#20182;&#26080;&#20851;&#65307;&#22240;&#27492;&#65292;&#24403;&#19982;&#22240;&#26524;&#24459;&#26080;&#20851;&#26102;&#65292;&#23601;&#19981;&#35201;&#20351;&#29992;&#22240;&#26524;&#24459;&#65307;&#36825;&#26159;&#33267;&#20026;&#37325;&#35201;&#30340;&#12290;&#22240;&#26524;&#24459;&#25903;&#37197;&#30528;&#22312;&#26102;&#38388;&#20013;&#21457;&#29983;&#30340;&#25105;&#20204;&#22806;&#37096;&#32463;&#39564;&#30340;&#23458;&#20307;&#21464;&#21270;&#65307;&#20294;&#26159;&#65292;&#36825;&#20123;&#23458;&#20307;&#37117;&#26159;&#29289;&#36136;&#30340;&#12290;&#27599;&#19968;&#21464;&#21270;&#37117;&#26080;&#20363;&#22806;&#22320;&#30001;&#21478;&#19968;&#20010;&#22312;&#23427;&#20043;&#21069;&#30340;&#21464;&#21270;&#25152;&#20135;&#29983;&#65292;&#36825;&#26159;&#27861;&#21017;&#25152;&#20915;&#23450;&#30340;&#65292;&#26032;&#30340;&#21464;&#21270;&#24517;&#28982;&#30001;&#20808;&#21069;&#30340;&#21464;&#21270;&#34893;&#29983;&#20986;&#26469;&#12290;&#36825;&#31181;&#24517;&#28982;&#24615;&#23601;&#26159;&#22240;&#26524;&#38145;&#38142;&#12290;</P>
<P></P>
<P></P>
<P>&#22240;&#27492;&#65292;&#26080;&#35770;&#22240;&#26524;&#24459;&#26174;&#24471;&#22810;&#20040;&#31616;&#21333;&#65292;&#22312;&#25152;&#26377;&#30340;&#21746;&#23398;&#33879;&#20316;&#20013;&#65292;&#20174;&#21476;&#21040;&#20170;&#65292;&#25105;&#20204;&#21457;&#29616;&#23545;&#20110;&#22240;&#26524;&#24459;&#30340;&#34920;&#36848;&#24748;&#27530;&#29978;&#22823;&#65292;&#21363;&#23427;&#36234;&#26159;&#20855;&#26377;&#27010;&#25324;&#24615;&#65292;&#23601;&#36234;&#25277;&#35937;&#65292;&#22240;&#32780;&#20063;&#23601;&#36234;&#19981;&#30830;&#23450;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#22312;&#36825;&#26412;&#20070;&#37324;&#35835;&#21040;&#22240;&#26524;&#24459;&#26159;&#20182;&#29289;&#25454;&#20197;&#20135;&#29983;&#30340;&#35268;&#24459;&#65292;&#22312;&#21478;&#19968;&#26412;&#20070;&#37324;&#21448;&#35835;&#21040;&#23427;&#26159;&#20135;&#29983;&#21478;&#19968;&#20107;&#29289;&#25110;&#20351;&#20043;&#23384;&#22312;&#20043;&#29289;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#27779;&#23572;&#22827;&#35828;&#65306;&#8220;&#21407;&#22240;&#23601;&#26159;&#21478;&#19968;&#20107;&#29289;&#30340;&#23384;&#22312;&#25110;&#29616;&#23454;&#24615;&#25152;&#20381;&#36182;&#30340;&#21407;&#21017;&#8221;&#65292;<SUP class=calibre2><A id=id_6 href="about:section0006.xhtml#id6"><FONT color=#0066cc>(6)</FONT></A></SUP>&#22240;&#27492;&#24456;&#26174;&#28982;&#65292;&#22312;&#22240;&#26524;&#24459;&#20013;&#65292;&#25105;&#20204;&#21482;&#26377;&#19982;&#22788;&#22312;&#19981;&#29983;&#19981;&#28781;&#30340;&#29289;&#36136;&#24418;&#24335;&#20013;&#30340;&#21464;&#21270;&#30456;&#32852;&#31995;&#65292;&#32780;&#20808;&#21069;&#24182;&#19981;&#23384;&#22312;&#30340;&#19996;&#35199;&#31361;&#28982;&#36291;&#20837;&#23384;&#22312;&#29366;&#24577;&#26159;&#32477;&#23545;&#19981;&#21487;&#33021;&#30340;&#12290;&#26080;&#30097;&#65292;&#32570;&#20047;&#24605;&#32500;&#30340;&#26126;&#26224;&#24615;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#37117;&#20250;&#23545;&#22240;&#26524;&#20851;&#31995;&#20135;&#29983;&#36825;&#31867;&#30475;&#27861;&#65307;&#20294;&#26159;&#21487;&#20197;&#32943;&#23450;&#22312;&#26377;&#30340;&#24773;&#20917;&#19979;&#19968;&#20010;&#38544;&#34109;&#30340;&#24847;&#22270;&#20250;&#28508;&#34255;&#22312;&#32972;&#26223;&#20043;&#20013;&#8212;&#8212;&#20986;&#20110;&#31070;&#23398;&#30340;&#30446;&#30340;&#32780;&#36731;&#28014;&#22320;&#23545;&#24453;&#8220;&#23431;&#23449;&#35770;&#35777;&#26126;&#8221;&#65292;&#20026;&#27492;&#29978;&#33267;&#19981;&#24796;&#26354;&#35299;&#20808;&#39564;&#30340;&#12289;&#20808;&#22825;&#30340;&#30495;&#29702;&#65292;&#36825;&#19968;&#20154;&#31867;&#29702;&#26234;&#30340;&#20083;&#27713;&#12290;&#25105;&#20204;&#22312;&#25176;&#39532;&#26031;&#183;&#24067;&#26391;&#30340;&#19968;&#26412;460&#39029;&#30340;&#20070;&#12298;&#35770;&#22240;&#26524;&#20851;&#31995;&#12299;&#20013;&#65292;&#21363;&#21487;&#25214;&#21040;&#36825;&#26041;&#38754;&#30340;&#19968;&#20010;&#26368;&#20026;&#26126;&#26174;&#30340;&#20363;&#23376;&#65292;&#36825;&#26412;&#20070;&#22312;1835&#24180;&#24050;&#32463;&#20986;&#21040;&#31532;&#22235;&#29256;&#65292;&#32780;&#19988;&#27492;&#21518;&#21487;&#33021;&#36824;&#20986;&#20102;&#20960;&#29256;&#12290;&#36825;&#26412;&#20070;&#23613;&#31649;&#20196;&#20154;&#35752;&#21388;&#65292;&#26174;&#24471;&#21334;&#24324;&#23398;&#38382;&#12289;&#26434;&#20081;&#26080;&#31456;&#19988;&#20887;&#38271;&#65292;&#20294;&#36824;&#31639;&#25235;&#20303;&#20102;&#20027;&#39064;&#12290;&#36825;&#20010;&#33521;&#22269;&#20154;&#27491;&#30830;&#22320;&#35748;&#35782;&#21040;&#65292;&#22240;&#26524;&#24459;&#24517;&#19982;&#21464;&#21270;&#30456;&#20851;&#65292;&#22240;&#27492;&#65292;&#27599;&#19968;&#20010;&#32467;&#26524;&#37117;&#26159;&#19968;&#20010;&#21464;&#21270;&#12290;&#28982;&#32780;&#65292;&#34429;&#28982;&#24456;&#21487;&#33021;&#20182;&#24050;&#32463;&#35748;&#35782;&#21040;&#65292;&#20294;&#20182;&#19981;&#24895;&#24847;&#25215;&#35748;&#27599;&#19968;&#20010;&#21407;&#22240;&#20063;&#26159;&#19968;&#31181;&#21464;&#21270;&#65292;&#22240;&#27492;&#65292;&#25972;&#20010;&#36807;&#31243;&#21482;&#26159;&#22312;&#26102;&#38388;&#20013;&#21069;&#21518;&#32487;&#36215;&#27704;&#19981;&#20572;&#27463;&#30340;&#21464;&#21270;&#38145;&#38142;&#12290;&#30456;&#21453;&#65292;&#20182;&#31528;&#25305;&#22320;&#22362;&#25345;&#25226;&#21407;&#22240;&#31216;&#20316;&#20026;&#19968;&#20010;&#23458;&#20307;&#25110;&#23454;&#20307;&#65292;&#23427;&#26159;&#20808;&#20110;&#21464;&#21270;&#30340;&#65292;&#20182;&#26126;&#30693;&#36825;&#26159;&#38169;&#35823;&#30340;&#65292;&#21364;&#32972;&#30528;&#33258;&#24049;&#30340;&#33391;&#30693;&#22312;&#36825;&#26412;&#20196;&#20154;&#20047;&#21619;&#30340;&#20070;&#20013;&#29992;&#36825;&#31181;&#23436;&#20840;&#38169;&#35823;&#30340;&#34920;&#36848;&#25972;&#20010;&#22320;&#27498;&#26354;&#20102;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#30772;&#22351;&#20102;&#20182;&#35201;&#35828;&#26126;&#30340;&#25152;&#26377;&#20869;&#23481;&#65292;&#36825;&#37117;&#26159;&#20026;&#20102;&#20351;&#20182;&#30340;&#23450;&#20041;&#19981;&#33267;&#20110;&#32473;&#23431;&#23449;&#35770;&#25377;&#36947;&#65292;&#20197;&#20813;&#21518;&#20154;&#22240;&#27492;&#21152;&#20197;&#36131;&#38590;&#12290;&#8212;&#8212;&#20294;&#26159;&#65292;&#22914;&#33509;&#30495;&#29702;&#20511;&#27492;&#25163;&#27573;&#24320;&#36767;&#36947;&#36335;&#65292;&#36825;&#26679;&#30340;&#30495;&#29702;&#33021;&#20540;&#20960;&#20309;&#21602;&#65311;</P>
<P></P>
<P></P>
<P>&#33258;&#20174;&#24247;&#24503;&#22312;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#20013;&#32473;&#20104;&#23431;&#23449;&#35770;&#33268;&#21629;&#30340;&#19968;&#20987;&#20197;&#26469;&#65292;&#23562;&#36149;&#35802;&#23454;&#30340;&#24503;&#22269;&#21746;&#23398;&#25945;&#25480;&#20204;&#8212;&#8212;&#36825;&#20123;&#35270;&#30495;&#29702;&#39640;&#20110;&#19968;&#20999;&#30340;&#20808;&#29983;&#20204;&#8212;&#8212;&#20026;&#20182;&#20204;&#20493;&#24863;&#20146;&#20999;&#30340;&#8220;&#23431;&#23449;&#35770;&#8221;&#24178;&#20102;&#20123;&#20160;&#20040;&#21602;&#65311;&#20182;&#20204;&#30830;&#23454;&#26234;&#31351;&#35745;&#23613;&#65292;&#22240;&#20026;&#8212;&#8212;&#27491;&#22914;&#36825;&#20123;&#22823;&#20154;&#29289;&#20247;&#25152;&#21608;&#30693;&#30340;&#65292;&#34429;&#28982;&#20182;&#20204;&#24182;&#26410;&#36825;&#26679;&#35828;&#8212;&#8212;&#31532;&#19968;&#22240;&#23601;&#26159;&#33258;&#22240;&#65292;&#21363;&#20351;&#21069;&#19968;&#31181;&#34920;&#36798;&#36739;&#20043;&#21518;&#19968;&#31181;&#20351;&#29992;&#26356;&#24191;&#27867;&#65292;&#20294;&#20173;&#28982;&#26159;&#33258;&#30456;&#30683;&#30462;&#30340;&#12290;&#32780;&#19988;&#65292;&#20182;&#20204;&#22312;&#34920;&#36848;&#36825;&#31181;&#35266;&#28857;&#26102;&#65292;&#21363;&#20351;&#19981;&#35828;&#26159;&#37073;&#37325;&#20854;&#20107;&#65292;&#20063;&#33267;&#23569;&#26159;&#24456;&#20005;&#32899;&#30340;&#65307;&#29978;&#33267;&#26377;&#24456;&#22810;&#20154;&#65292;&#29305;&#21035;&#26159;&#8220;&#33521;&#35821;&#22269;&#23478;&#30340;&#29287;&#24072;&#20204;&#8221;&#65292;&#24403;&#20182;&#20204;&#29022;&#26377;&#20171;&#20107;&#22320;&#29305;&#21035;&#25552;&#21450;&#36825;&#19968;&#33258;&#30456;&#30683;&#30462;&#30340;&#8220;&#31532;&#19968;&#22240;&#8221;&#26102;&#65292;&#20182;&#20204;&#26114;&#39318;&#20208;&#35270;&#65292;&#25670;&#20986;&#19968;&#21103;&#35826;&#20154;&#19981;&#20518;&#30340;&#26550;&#21183;&#12290;&#20182;&#20204;&#30693;&#36947;&#65292;&#31532;&#19968;&#22240;&#23601;&#22914;&#21516;&#22312;&#19968;&#28857;&#19978;&#31354;&#38388;&#32456;&#32467;&#25110;&#26102;&#38388;&#24320;&#22987;&#19968;&#26679;&#26159;&#23436;&#20840;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#22240;&#20026;&#27599;&#19968;&#20010;&#21407;&#22240;&#37117;&#26159;&#19968;&#20010;&#21464;&#21270;&#65292;&#36825;&#23601;&#24517;&#28982;&#20419;&#20351;&#25105;&#20204;&#25506;&#31350;&#20135;&#29983;&#35813;&#21464;&#21270;&#30340;&#21069;&#19968;&#21464;&#21270;&#65292;&#22914;&#27492;&#19979;&#21435;&#65292;&#20197;&#33267;&#26080;&#38480;&#65281;&#21363;&#20351;&#29289;&#36136;&#30340;&#31532;&#19968;&#29366;&#24577;&#65292;&#19968;&#20999;&#21518;&#32493;&#29366;&#24577;&#30001;&#20043;&#32780;&#29983;&#65292;&#20294;&#29616;&#22312;&#23427;&#24050;&#19981;&#26159;&#29289;&#36136;&#30340;&#31532;&#19968;&#29366;&#24577;&#65292;&#36825;&#20063;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#22240;&#20026;&#65292;&#20551;&#22914;&#36825;&#19968;&#29366;&#24577;&#33258;&#36523;&#26159;&#21518;&#32487;&#29366;&#24577;&#30340;&#21407;&#22240;&#65292;&#37027;&#20040;&#23427;&#20204;&#19968;&#23450;&#21516;&#26679;&#26159;&#20174;&#19968;&#20010;&#27704;&#23384;&#30340;&#23384;&#22312;&#20013;&#20135;&#29983;&#30340;&#65292;&#32780;&#19988;&#24403;&#19979;&#23384;&#22312;&#30340;&#23454;&#38469;&#29366;&#24577;&#23601;&#19981;&#21487;&#33021;&#21482;&#26159;&#21018;&#21018;&#20135;&#29983;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20551;&#22914;&#31532;&#19968;&#29366;&#24577;&#21482;&#22312;&#26576;&#19968;&#29305;&#23450;&#38454;&#27573;&#24320;&#22987;&#20316;&#20026;&#21407;&#22240;&#65292;&#37027;&#20040;&#24635;&#26377;&#26576;&#20123;&#19996;&#35199;&#20351;&#23427;&#21457;&#29983;&#21464;&#21270;&#65292;&#20351;&#23427;&#25670;&#33073;&#20854;&#24816;&#24615;&#65307;&#20294;&#26159;&#65292;&#26576;&#20123;&#19996;&#35199;&#32943;&#23450;&#24050;&#32463;&#21457;&#29983;&#65292;&#26576;&#20123;&#21464;&#21270;&#32943;&#23450;&#24050;&#32463;&#21457;&#29983;&#65307;&#36825;&#21448;&#20419;&#20351;&#25105;&#20204;&#36861;&#27714;&#23427;&#30340;&#21407;&#22240;&#8212;&#8212;&#21363;&#22312;&#23427;&#20043;&#21069;&#30340;&#21464;&#21270;&#65307;&#36825;&#26679;&#25105;&#20204;&#23601;&#21448;&#19968;&#27425;&#38519;&#20837;&#22240;&#26524;&#38145;&#38142;&#20043;&#20013;&#65292;&#39537;&#20351;&#25105;&#20204;&#19968;&#27493;&#27493;&#22320;&#21521;&#21069;&#25506;&#32034;&#65292;&#36234;&#26469;&#36234;&#29978;&#65292;&#30452;&#33267;&#26080;&#38480;&#65281;&#65288;&#36825;&#20123;&#32453;&#22763;&#20204;&#26080;&#30097;&#19981;&#20250;&#26080;&#39068;&#23545;&#25105;&#35848;&#35770;&#29289;&#36136;&#22987;&#20110;&#26080;&#65281;&#20551;&#22914;&#20182;&#20204;&#36825;&#20040;&#35828;&#65292;&#20182;&#20204;&#21487;&#20379;&#20351;&#29992;&#30340;&#25512;&#29702;&#26159;&#26080;&#38480;&#30340;&#12290;&#65289;&#22240;&#27492;&#65292;&#22240;&#26524;&#24459;&#19981;&#20687;&#20986;&#31199;&#39532;&#36710;&#37027;&#26679;&#26041;&#20415;&#65292;&#35201;&#29992;&#26102;&#21484;&#20043;&#21363;&#26469;&#65292;&#21040;&#36798;&#30446;&#30340;&#22320;&#21518;&#25381;&#20043;&#21363;&#21435;&#12290;&#30456;&#21453;&#65292;&#23427;&#20498;&#20687;&#27468;&#24503;&#35799;&#20013;&#23567;&#24043;&#24072;&#25152;&#21796;&#37266;&#30340;&#37027;&#25226;&#39764;&#27861;&#25195;&#24090;&#65292;&#19968;&#26086;&#21160;&#36215;&#26469;&#65292;&#23601;&#19981;&#20572;&#22320;&#26469;&#22238;&#22868;&#36305;&#12289;&#25171;&#27700;&#65292;&#21482;&#26377;&#22823;&#24043;&#24072;&#25165;&#26377;&#27861;&#21147;&#20351;&#23427;&#23433;&#23450;&#19979;&#26469;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#32453;&#22763;&#20204;&#20043;&#20013;&#24182;&#27809;&#26377;&#22823;&#24043;&#24072;&#36825;&#26679;&#30340;&#20154;&#29289;&#12290;&#37027;&#20040;&#65292;&#24403;&#21746;&#23398;&#30495;&#29702;&#26174;&#29616;&#26102;&#65292;&#36825;&#20123;&#26080;&#26102;&#19981;&#35686;&#35273;&#65292;&#20197;&#36861;&#27714;&#30495;&#29702;&#20026;&#24050;&#20219;&#30340;&#39640;&#36149;&#32773;&#20204;&#20570;&#20102;&#20123;&#20160;&#20040;&#26469;&#23459;&#21578;&#36825;&#20110;&#19990;&#26377;&#30410;&#30340;&#30495;&#29702;&#30340;&#38477;&#20020;&#21602;&#65311;&#20182;&#20204;&#26681;&#26412;&#19981;&#21487;&#33021;&#20174;&#37027;&#20123;&#24466;&#26377;&#20854;&#34920;&#30340;&#20154;&#30340;&#33879;&#20316;&#20013;&#31227;&#24320;&#35270;&#32447;&#65292;&#32780;&#26159;&#23545;&#20854;&#35884;&#35823;&#29409;&#29502;&#22320;&#21152;&#20197;&#24573;&#35270;&#12289;&#21329;&#37145;&#22320;&#21152;&#20197;&#25513;&#39280;&#65292;&#25250;&#20808;&#25215;&#35748;&#23427;&#20204;&#30340;&#20215;&#20540;&#65292;&#36825;&#36319;&#24858;&#34850;&#23459;&#31216;&#28909;&#29233;&#33267;&#19978;&#30340;&#26234;&#24935;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#20182;&#20204;&#24110;&#21161;&#32769;&#26379;&#21451;&#8212;&#8212;&#24050;&#32463;&#30171;&#33510;&#19981;&#22570;&#12289;&#34892;&#23558;&#23601;&#26408;&#30340;&#8220;&#23431;&#23449;&#35770;&#35777;&#26126;&#8221;&#21448;&#20570;&#20102;&#20123;&#20160;&#20040;&#65311;&#22114;&#65292;&#20182;&#20204;&#30340;&#25163;&#27573;&#21487;&#31934;&#30528;&#21602;&#65281;&#8220;&#26379;&#21451;&#65292;&#8221;&#20182;&#20204;&#35828;&#65292;&#8220;&#30001;&#20110;&#20320;&#24517;&#28982;&#20250;&#36935;&#21040;&#23495;&#23612;&#26031;&#22561;&#37027;&#20010;&#22266;&#25191;&#30340;&#32769;&#20154;&#65292;&#22240;&#27492;&#65292;&#20320;&#25165;&#22788;&#22659;&#33392;&#38590;&#65292;&#19981;&#36807;&#65292;&#20320;&#30340;&#20804;&#24351;&#26412;&#20307;&#35770;&#30340;&#21644;&#29289;&#29702;&#8212;&#31070;&#23398;&#30340;&#35777;&#26126;&#20063;&#27493;&#23653;&#32500;&#33392;&#12290;&#35831;&#19981;&#35201;&#20171;&#24847;&#65292;&#25105;&#20204;&#19981;&#20250;&#25243;&#24323;&#20320;&#65288;&#20320;&#30693;&#36947;&#65292;&#25105;&#20204;&#25343;&#38065;&#23601;&#26159;&#24178;&#36825;&#20010;&#30340;&#65289;&#65307;&#19981;&#36807;&#20320;&#24471;&#25913;&#21517;&#25442;&#22995;&#8212;&#8212;&#36825;&#26159;&#19981;&#24471;&#24050;&#30340;&#8212;&#8212;&#22240;&#20026;&#65292;&#22914;&#26524;&#25105;&#20204;&#30452;&#21628;&#20320;&#30340;&#30495;&#21517;&#65292;&#20154;&#20204;&#23601;&#20250;&#25300;&#33151;&#23601;&#36208;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#25913;&#21517;&#25442;&#22995;&#65292;&#25105;&#20204;&#23601;&#33021;&#25405;&#30528;&#20320;&#30340;&#33011;&#33162;&#65292;&#22530;&#32780;&#30343;&#20043;&#22320;&#20877;&#27425;&#27493;&#20837;&#31038;&#20132;&#30028;&#65307;&#21482;&#26159;&#65292;&#27491;&#22914;&#21018;&#35828;&#36807;&#30340;&#65292;&#24471;&#29992;&#21270;&#21517;&#65281;&#36825;&#19968;&#25307;&#20934;&#34892;&#65281;&#39318;&#20808;&#65292;&#20320;&#30340;&#35770;&#25454;&#20174;&#27492;&#20197;&#21518;&#24517;&#39035;&#34987;&#31216;&#20026;&#8216;&#32477;&#23545;&#8217;&#12290;&#22240;&#20026;&#23427;&#26377;&#19968;&#20010;&#26082;&#26032;&#39062;&#21448;&#22766;&#20005;&#65292;&#32780;&#19988;&#39640;&#36149;&#26080;&#27604;&#30340;&#20809;&#29615;&#65307;&#23545;&#20184;&#24503;&#22269;&#20154;&#23601;&#24471;&#25670;&#26550;&#23376;&#65292;&#36825;&#19968;&#28857;&#35841;&#20063;&#27809;&#26377;&#25105;&#20204;&#28165;&#26970;&#12290;&#24403;&#28982;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#32780;&#19988;&#20250;&#22240;&#27492;&#32780;&#27915;&#27915;&#33258;&#24471;&#12290;&#20294;&#26159;&#65292;&#20320;&#26412;&#20154;&#24517;&#39035;&#29992;&#30465;&#30053;&#19977;&#27573;&#35770;&#30340;&#24418;&#24335;&#20052;&#35013;&#25171;&#25198;&#19968;&#19979;&#12290;&#36824;&#26377;&#65292;&#37027;&#20123;&#28436;&#32462;&#25512;&#29702;&#21644;&#21069;&#25552;&#65292;&#23601;&#26159;&#20320;&#20197;&#21069;&#29992;&#26469;&#21507;&#21147;&#22320;&#25226;&#25105;&#20204;&#25302;&#19978;&#38271;&#26799;&#39030;&#28857;&#30340;&#29609;&#24847;&#20799;&#65292;&#21487;&#19968;&#23450;&#24471;&#30041;&#19979;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#23427;&#20204;&#26159;&#22810;&#20040;&#22320;&#27627;&#26080;&#29992;&#22788;&#12290;&#26495;&#36215;&#38754;&#23380;&#65292;&#25670;&#20986;&#31070;&#27668;&#21313;&#36275;&#30340;&#26679;&#23376;&#65292;&#22909;&#20687;&#19968;&#20010;&#27785;&#40664;&#23521;&#35328;&#30340;&#30007;&#23376;&#27721;&#65292;&#36825;&#26679;&#65292;&#20320;&#21482;&#35201;&#19968;&#36291;&#65292;&#21363;&#21487;&#22823;&#21151;&#21578;&#25104;&#12290;&#22823;&#22768;&#21628;&#21898;&#65288;&#25105;&#20204;&#20063;&#20250;&#21709;&#24212;&#65289;&#65292;&#8216;&#35813;&#27515;&#30340;&#65292;&#32477;&#23545;&#65292;&#35201;&#20040;&#23601;&#26159;&#32477;&#23545;&#65292;&#35201;&#20040;&#23601;&#26159;&#20160;&#20040;&#37117;&#19981;&#23384;&#22312;&#65281;&#8217;&#36825;&#26102;&#65292;&#20320;&#36824;&#24471;&#29992;&#25331;&#22836;&#29408;&#25970;&#26700;&#23376;&#12290;&#8216;&#32477;&#23545;&#8217;&#20174;&#20309;&#32780;&#26469;&#65311;&#8216;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#24858;&#34850;&#30340;&#38382;&#39064;&#65281;&#38590;&#36947;&#25105;&#27809;&#21578;&#35785;&#20320;&#36825;&#26159;&#8216;&#32477;&#23545;&#8217;&#30340;&#21527;&#65311;&#8217;&#8212;&#8212;&#36825;&#23601;&#25104;&#21862;&#65292;&#32477;&#23545;&#27809;&#38169;&#65281;&#36825;&#32943;&#23450;&#33021;&#25104;&#65281;&#24503;&#22269;&#20154;&#20064;&#24815;&#20110;&#29992;&#35821;&#35328;&#32780;&#19981;&#26159;&#29992;&#24605;&#32500;&#26469;&#28385;&#36275;&#33258;&#24049;&#12290;&#38590;&#36947;&#25105;&#20204;&#19981;&#26159;&#20174;&#25671;&#31726;&#36215;&#23601;&#36825;&#26679;&#35757;&#32451;&#20182;&#20204;&#30340;&#21527;&#65311;&#19981;&#20449;&#21482;&#30631;&#40657;&#26684;&#23572;&#20027;&#20041;&#65281;&#38500;&#20102;&#31354;&#27934;&#12289;&#34394;&#20266;&#12289;&#20196;&#20154;&#20316;&#21589;&#30340;&#34850;&#35805;&#20043;&#22806;&#21035;&#26080;&#25152;&#26377;&#65281;&#28982;&#32780;&#65292;&#36825;&#20010;&#35265;&#39118;&#20351;&#33333;&#30340;&#21746;&#23398;&#36137;&#23376;&#19968;&#29983;&#26159;&#22810;&#20040;&#36745;&#29004;&#65281;&#20960;&#20010;&#21807;&#21033;&#26159;&#22270;&#30340;&#20154;&#21482;&#19981;&#36807;&#25250;&#20808;&#21561;&#25447;&#20102;&#36825;&#31181;&#29609;&#24847;&#20799;&#65292;&#20415;&#31435;&#21363;&#24471;&#21040;&#26080;&#25968;&#20010;&#26080;&#30693;&#30340;&#34850;&#34507;&#30340;&#21917;&#24425;&#22768;&#8212;&#8212;&#36825;&#31181;&#21917;&#24425;&#22768;&#19981;&#26029;&#22320;&#22238;&#33633;&#65292;&#25193;&#22823;&#8212;&#8212;&#22909;&#19981;&#28909;&#38393;&#65281;&#19968;&#20010;&#26234;&#21147;&#24179;&#24248;&#30340;&#20070;&#29983;&#65292;&#19968;&#20010;&#26222;&#36890;&#30340;&#39575;&#23376;&#19968;&#19979;&#23376;&#23601;&#25104;&#20026;&#21331;&#32477;&#30340;&#24605;&#24819;&#23478;&#12290;&#22240;&#27492;&#65292;&#25391;&#20316;&#36215;&#26469;&#65281;&#21478;&#22806;&#65292;&#25105;&#20204;&#30340;&#26379;&#21451;&#21644;&#20445;&#25252;&#20154;&#65292;&#25105;&#20204;&#36824;&#35201;&#20174;&#20854;&#20182;&#26041;&#38754;&#20445;&#25252;&#20320;&#65292;&#22240;&#20026;&#35828;&#30495;&#30340;&#65292;&#27809;&#26377;&#20102;&#20320;&#65292;&#25105;&#20204;&#24590;&#20040;&#35851;&#29983;&#65311;&#19968;&#21521;&#21561;&#27611;&#27714;&#30133;&#30340;&#32769;&#22836;&#24247;&#24503;&#65292;&#19981;&#26159;&#32769;&#22312;&#25209;&#21028;&#8216;&#29702;&#24615;&#8217;&#65292;&#21098;&#26029;&#23427;&#30340;&#32709;&#33152;&#65311;&#22909;&#21543;&#65292;&#25105;&#20204;&#23601;&#21019;&#36896;&#19968;&#31181;&#26032;&#30340;&#8216;&#29702;&#24615;&#8217;&#65292;&#19968;&#31181;&#21069;&#25152;&#26410;&#38395;&#30340;&#8216;&#29702;&#24615;&#8217;&#8212;&#8212;&#19981;&#21487;&#36827;&#34892;&#24605;&#32500;&#65292;&#20294;&#21487;&#30452;&#25509;&#30452;&#35266;&#8212;&#8212;&#21487;&#36879;&#23519;&#8216;&#29702;&#24565;&#8217;&#65288;&#19968;&#20010;&#22840;&#24352;&#35789;&#65292;&#29992;&#26469;&#20135;&#29983;&#31070;&#31192;&#24863;&#65289;&#65292;&#36879;&#23519;&#23454;&#20307;&#65307;&#25110;&#32773;&#65292;&#30452;&#25509;&#39046;&#20250;&#20320;&#21644;&#20854;&#20182;&#20154;&#24819;&#26041;&#35774;&#27861;&#35201;&#35777;&#26126;&#30340;&#36825;&#20010;&#29609;&#24847;&#20799;&#65307;&#36824;&#21487;&#20197;&#35828;&#65292;&#23545;&#25152;&#26377;&#30340;&#36825;&#19968;&#20999;&#37117;&#26377;&#39044;&#31034;&#8212;&#8212;&#36825;&#26368;&#21518;&#19968;&#28857;&#23545;&#20110;&#37027;&#20123;&#19981;&#32943;&#22823;&#24133;&#24230;&#22320;&#35753;&#27493;&#65292;&#20294;&#21448;&#24456;&#23481;&#26131;&#28385;&#36275;&#30340;&#20154;&#26469;&#35828;&#65292;&#21487;&#26159;&#24456;&#21512;&#32963;&#21475;&#30340;&#12290;&#22240;&#27492;&#65292;&#35753;&#25105;&#20204;&#25226;&#20174;&#21069;&#32463;&#24120;&#20351;&#29992;&#30340;&#12289;&#27969;&#34892;&#30340;&#27010;&#24565;&#36974;&#30422;&#19968;&#19979;&#21543;&#65292;&#36825;&#21487;&#26159;&#20026;&#20102;&#36825;&#31181;&#26032;&#30340;&#8216;&#29702;&#24615;&#8217;&#30340;&#30452;&#25509;&#21551;&#31034;&#65292;&#20063;&#23601;&#26159;&#20026;&#20102;&#22825;&#36176;&#30340;&#28789;&#24863;&#12290;&#33267;&#20110;&#37027;&#20010;&#38472;&#26087;&#30340;&#8216;&#29702;&#24615;&#8217;&#65292;&#26082;&#28982;&#24050;&#32463;&#22312;&#25209;&#21028;&#20013;&#21517;&#35465;&#20007;&#23613;&#65292;&#25105;&#20204;&#19981;&#22952;&#32473;&#23427;&#38477;&#32844;&#22788;&#29702;&#65292;&#31216;&#20043;&#20026;&#8216;&#30693;&#24615;&#8217;&#65292;&#20063;&#31639;&#26159;&#36866;&#24403;&#22320;&#32473;&#23427;&#23433;&#25490;&#20102;&#19968;&#20010;&#24037;&#20316;&#12290;&#37027;&#20040;&#65292;&#30495;&#23454;&#23384;&#22312;&#30528;&#30340;&#8216;&#30693;&#24615;&#8217;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#31350;&#31455;&#35813;&#23558;&#23427;&#32622;&#20110;&#20309;&#22320;&#65311;&#8212;&#8212;&#20320;&#19981;&#32622;&#21487;&#21542;&#22320;&#24494;&#31505;&#30528;&#65307;&#20294;&#26159;&#65292;&#25105;&#20204;&#20102;&#35299;&#25105;&#20204;&#30340;&#21548;&#20247;&#20197;&#21450;&#36825;&#20123;&#22312;&#22330;&#30340;&#20154;&#65292;&#25105;&#20204;&#30475;&#21040;&#36825;&#20123;&#20154;&#23601;&#22352;&#22312;&#25105;&#20204;&#38754;&#21069;&#30340;&#23398;&#29983;&#22352;&#26885;&#19978;&#12290;&#32500;&#40065;&#20848;&#30007;&#29237;&#22521;&#26681;&#22312;&#20182;&#27963;&#30528;&#26102;&#23601;&#35828;&#36807;&#65306;&#8216;&#24180;&#36731;&#20154;&#22312;&#22823;&#23398;&#37324;&#35201;&#23398;&#20250;&#30456;&#20449;&#12290;&#8217;&#22312;&#36825;&#26041;&#38754;&#65292;&#20182;&#20204;&#20174;&#25105;&#20204;&#36825;&#37324;&#35201;&#23398;&#22810;&#23569;&#23601;&#33021;&#23398;&#21040;&#22810;&#23569;&#65292;&#25105;&#20204;&#25163;&#22836;&#19978;&#26377;&#35768;&#22810;&#20851;&#20110;&#20449;&#20208;&#26041;&#38754;&#30340;&#25991;&#31456;&#12290;&#20551;&#22914;&#20320;&#36824;&#20026;&#20219;&#20309;&#30097;&#34385;&#25152;&#22256;&#25200;&#65292;&#35831;&#35760;&#20303;&#25105;&#20204;&#26159;&#22312;&#24503;&#22269;&#65292;&#21035;&#30340;&#22320;&#26041;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#22312;&#36825;&#37324;&#21364;&#26159;&#19981;&#38590;&#21150;&#21040;&#65306;&#19968;&#20010;&#36831;&#38045;&#12289;&#26080;&#30693;&#12289;&#20882;&#29260;&#21746;&#23398;&#23478;&#65292;&#20182;&#30340;&#38590;&#20197;&#35328;&#21947;&#30340;&#31354;&#27934;&#36184;&#35821;&#24443;&#24213;&#38271;&#20037;&#22320;&#25200;&#20081;&#20102;&#20154;&#20204;&#30340;&#22836;&#33041;&#65292;&#19968;&#20010;&#21155;&#31561;&#30340;&#20316;&#23478;&#8212;&#8212;&#25105;&#25152;&#25351;&#30340;&#23601;&#26159;&#21463;&#20154;&#29233;&#25140;&#30340;&#40657;&#26684;&#23572;&#8212;&#8212;&#19981;&#20165;&#34987;&#23454;&#23454;&#22312;&#22312;&#22320;&#23459;&#31216;&#20026;&#27704;&#36828;&#27491;&#30830;&#30340;&#28145;&#21051;&#24605;&#24819;&#23478;&#65292;&#29978;&#33267;&#24341;&#19981;&#36215;&#20219;&#20309;&#22066;&#31505;&#65292;&#32780;&#19988;&#36824;&#20026;&#22823;&#23478;&#27427;&#28982;&#25509;&#21463;&#65306;&#26159;&#30340;&#65292;&#36825;&#20010;&#34394;&#22916;&#30340;&#25925;&#20107;&#22312;&#36807;&#21435;30&#24180;&#20013;&#30830;&#23454;&#27809;&#26377;&#20154;&#32622;&#30097;&#65292;&#32780;&#19988;&#21040;&#20170;&#22825;&#20173;&#22312;&#30456;&#20449;&#30340;&#20063;&#22823;&#26377;&#20154;&#22312;&#65281;&#8212;&#8212;&#22240;&#27492;&#65292;&#20320;&#19968;&#26086;&#24110;&#21161;&#25105;&#20204;&#33719;&#24471;&#8216;&#32477;&#23545;&#8217;&#65292;&#23601;&#20250;&#21313;&#20998;&#23433;&#20840;&#65292;&#36824;&#24597;&#20182;&#24247;&#24503;&#21450;&#20182;&#30340;&#8216;&#25209;&#21028;&#8217;&#12290;&#8212;&#8212;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#29992;&#23815;&#39640;&#30340;&#35821;&#35843;&#65292;&#36890;&#36807;&#26368;&#24322;&#36136;&#30340;&#28436;&#32462;&#65292;&#19981;&#21388;&#20854;&#28902;&#22320;&#8212;&#8212;&#39034;&#20415;&#19968;&#25552;&#65292;&#36825;&#26159;&#23427;&#20204;&#21807;&#19968;&#30340;&#30456;&#20284;&#28857;&#8212;&#8212;&#20174;&#8216;&#32477;&#23545;&#8217;&#20013;&#25512;&#20986;&#8216;&#23431;&#23449;&#8217;&#65292;&#24182;&#20351;&#20043;&#21746;&#23398;&#21270;&#12290;&#25105;&#20204;&#25226;&#19990;&#30028;&#31216;&#20026;&#8216;&#26377;&#38480;&#8217;&#65292;&#25226;&#8216;&#32477;&#23545;&#8217;&#31216;&#20026;&#8216;&#26080;&#38480;&#8217;&#8212;&#8212;&#20351;&#25105;&#20204;&#30340;&#32993;&#35328;&#20081;&#35821;&#24742;&#32819;&#21160;&#21548;&#8212;&#8212;&#21482;&#35848;&#19978;&#24093;&#65292;&#35299;&#37322;&#22914;&#20309;&#12289;&#20026;&#20160;&#20040;&#21644;&#36890;&#36807;&#26377;&#24847;&#25110;&#26080;&#24847;&#30340;&#36884;&#24452;&#20182;&#23601;&#21487;&#20197;&#21019;&#36896;&#25110;&#36896;&#23601;&#36825;&#20010;&#19990;&#30028;&#65292;&#35828;&#26126;&#20182;&#26159;&#21542;&#22312;&#25110;&#19981;&#22312;&#36825;&#20010;&#19990;&#30028;&#20013;&#65292;&#31561;&#31561;&#65292;&#20223;&#20315;&#8216;&#21746;&#23398;&#8217;&#23601;&#26159;&#8216;&#31070;&#23398;&#8217;&#65292;&#20223;&#20315;&#36825;&#26159;&#20026;&#20102;&#36861;&#27714;&#35748;&#35782;&#19978;&#24093;&#30340;&#21551;&#33945;&#26041;&#27861;&#65292;&#32780;&#19981;&#26159;&#23431;&#23449;&#30340;&#65281;&#8221;</P>
<P>&#25105;&#20204;&#36825;&#37324;&#19981;&#24471;&#19981;&#29301;&#25199;&#21040;&#30340;&#23431;&#23449;&#35770;&#35777;&#26126;&#65292;&#19978;&#25991;&#23545;&#27492;&#24050;&#26377;&#35780;&#35770;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#24688;&#24403;&#22320;&#35828;&#65292;&#23431;&#23449;&#35770;&#35777;&#26126;&#22312;&#20110;&#20027;&#24352;&#29983;&#25104;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#25110;&#22240;&#26524;&#24459;&#24517;&#28982;&#20250;&#23548;&#33268;&#19968;&#31181;&#25703;&#27585;&#24182;&#23459;&#21028;&#23427;&#27515;&#21009;&#30340;&#24605;&#24819;&#12290;&#22240;&#20026;&#31532;&#19968;&#22240;&#65288;&#32477;&#23545;&#65289;&#21482;&#26377;&#36890;&#36807;&#24310;&#38271;&#20102;&#30340;&#26080;&#38480;&#31995;&#21015;&#19981;&#26029;&#22320;&#20174;&#32467;&#35770;&#21040;&#26681;&#25454;&#30340;&#19978;&#28335;&#65292;&#25165;&#21487;&#25269;&#36798;&#65307;&#20294;&#26159;&#65292;&#22312;&#27809;&#26377;&#23459;&#24067;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26080;&#25928;&#20043;&#21069;&#65292;&#23601;&#31435;&#21363;&#20572;&#30041;&#22312;&#31532;&#19968;&#22240;&#19978;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</P>
<P>&#22312;&#25212;&#35201;&#22320;&#34920;&#26126;&#20102;&#8220;&#23431;&#23449;&#35770;&#35777;&#26126;&#8221;&#30340;&#24443;&#24213;&#26080;&#29992;&#20043;&#21518;&#65292;&#30001;&#20110;&#25105;&#24050;&#22312;&#31532;&#20108;&#31456;&#20013;&#34920;&#26126;&#20102;&#8220;&#26412;&#20307;&#35770;&#35777;&#26126;&#8221;&#30340;&#26080;&#25928;&#65292;&#36190;&#21516;&#25105;&#30340;&#35266;&#28857;&#30340;&#35835;&#32773;&#20063;&#35768;&#24076;&#26395;&#25105;&#21516;&#26679;&#35770;&#35777;&#8220;&#29289;&#29702;&#8212;&#31070;&#23398;&#30340;&#35777;&#26126;&#8221;&#30340;&#26080;&#25928;&#65292;&#22240;&#20026;&#23427;&#20284;&#20046;&#26356;&#21152;&#26377;&#29702;&#12290;&#28982;&#32780;&#65292;&#23601;&#20854;&#26412;&#24615;&#32780;&#35328;&#65292;&#23427;&#23646;&#20110;&#21746;&#23398;&#30340;&#21478;&#19968;&#20010;&#19981;&#21516;&#30340;&#37096;&#38376;&#65292;&#22240;&#27492;&#65292;&#19981;&#23452;&#22312;&#36825;&#37324;&#35770;&#35777;&#12290;&#35831;&#35835;&#32773;&#21442;&#32771;&#24247;&#24503;&#30340;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#21450;&#20182;&#30340;&#12298;&#21028;&#26029;&#21147;&#25209;&#21028;&#12299;&#65292;&#22312;&#37027;&#37324;&#20182;&#19987;&#38376;&#35752;&#35770;&#36807;&#36825;&#20010;&#38382;&#39064;&#65307;&#21516;&#26679;&#65292;&#20316;&#20026;&#23545;&#24247;&#24503;&#32431;&#31929;&#21542;&#23450;&#36807;&#31243;&#30340;&#19968;&#20010;&#34917;&#20805;&#65292;&#35831;&#35835;&#32773;&#21442;&#32771;&#25105;&#26412;&#20154;&#30340;&#19968;&#26412;&#33879;&#20316;&#12298;&#33258;&#28982;&#20013;&#30340;&#24847;&#24535;&#12299;&#65292;&#36825;&#26412;&#20070;&#31687;&#24133;&#19981;&#22823;&#65292;&#20294;&#20869;&#23481;&#20016;&#23500;&#12289;&#26448;&#26009;&#32724;&#23454;&#12290;&#33267;&#20110;&#28448;&#19981;&#20851;&#24515;&#30340;&#35835;&#32773;&#65292;&#23613;&#21487;&#20197;&#25226;&#36825;&#26412;&#20070;&#21450;&#25105;&#30340;&#25152;&#26377;&#20854;&#20182;&#33879;&#20316;&#26410;&#32463;&#38405;&#35835;&#23601;&#20256;&#32473;&#23376;&#23385;&#21518;&#20195;&#12290;&#36825;&#23545;&#25105;&#26469;&#35828;&#26080;&#20851;&#32039;&#35201;&#65307;&#22240;&#20026;&#25105;&#19981;&#26159;&#20026;&#19968;&#20195;&#20154;&#33879;&#36848;&#30340;&#65292;&#32780;&#26159;&#20026;&#35768;&#22810;&#20195;&#20154;&#12290;</P>
<P>&#26082;&#28982;&#22240;&#26524;&#24459;&#26159;&#20026;&#25105;&#20204;&#20808;&#22825;&#35748;&#35782;&#30340;&#65292;&#22240;&#27492;&#26159;&#19968;&#20010;&#20808;&#39564;&#27861;&#21017;&#65292;&#36866;&#29992;&#20110;&#27599;&#19968;&#31181;&#21487;&#33021;&#30340;&#32463;&#39564;&#32780;&#26080;&#20363;&#22806;&#65292;&#36825;&#21487;&#20197;&#20174;&#31532;&#20108;&#21313;&#33410;&#20013;&#30475;&#21040;&#65307;&#32780;&#19988;&#65292;&#22240;&#26524;&#24459;&#20915;&#23450;&#20102;&#22312;&#26576;&#19968;&#30830;&#23450;&#30340;&#30456;&#23545;&#30340;&#31532;&#19968;&#29366;&#24577;&#20043;&#21518;&#65292;&#31532;&#20108;&#29366;&#24577;&#24517;&#28982;&#21516;&#26679;&#30830;&#23450;&#22320;&#26681;&#25454;&#27861;&#21017;&#21363;&#24635;&#26159;&#38543;&#21518;&#20135;&#29983;&#65307;&#22240;&#26524;&#38388;&#30340;&#20851;&#31995;&#26159;&#24517;&#28982;&#30340;&#65292;&#22240;&#27492;&#65292;&#22240;&#26524;&#24459;&#24341;&#23548;&#25105;&#20204;&#24418;&#25104;&#20551;&#35774;&#21028;&#26029;&#65292;&#34920;&#26126;&#33258;&#36523;&#26159;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#25152;&#26377;&#30340;&#21028;&#26029;&#37117;&#20197;&#27492;&#20026;&#22522;&#30784;&#65292;&#25152;&#26377;&#30340;&#24517;&#28982;&#24615;&#20063;&#37117;&#20197;&#27492;&#20026;&#22522;&#30784;&#65292;&#23545;&#27492;&#23558;&#20250;&#36827;&#19968;&#27493;&#21152;&#20197;&#35828;&#26126;&#12290;</P>
<P>&#25105;&#25226;&#36825;&#31181;&#24418;&#24335;&#31216;&#20043;&#20026;&#29983;&#25104;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#22240;&#20026;&#23427;&#30340;&#36816;&#29992;&#24635;&#26159;&#20197;&#20135;&#29983;&#26032;&#29366;&#24577;&#30340;&#21464;&#21270;&#20026;&#20808;&#20915;&#26465;&#20214;&#65292;&#22240;&#27492;&#26159;&#19968;&#31181;&#29983;&#25104;&#12290;&#23427;&#30340;&#19968;&#20010;&#26412;&#36136;&#29305;&#24449;&#26159;&#65306;&#22312;&#26102;&#38388;&#37324;&#21407;&#22240;&#24635;&#22312;&#32467;&#26524;&#20043;&#21069;&#65288;&#23545;&#29031;&#31532;&#22235;&#21313;&#19971;&#33410;&#65289;&#65292;&#22312;&#22240;&#26524;&#36825;&#20004;&#31181;&#29366;&#24577;&#32452;&#25104;&#30340;&#23494;&#20999;&#30456;&#32852;&#30340;&#22240;&#26524;&#38145;&#38142;&#20013;&#65292;&#21482;&#26377;&#25454;&#27492;&#25105;&#20204;&#25165;&#33021;&#33719;&#24471;&#21807;&#19968;&#30340;&#26368;&#21021;&#26631;&#20934;&#26469;&#21306;&#21035;&#21738;&#19968;&#20010;&#26159;&#21407;&#22240;&#65292;&#21738;&#19968;&#20010;&#26159;&#32467;&#26524;&#12290;&#30456;&#21453;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#20013;&#65292;&#25105;&#20204;&#35201;&#36890;&#36807;&#20808;&#21069;&#30340;&#32463;&#39564;&#25165;&#33021;&#35748;&#35782;&#22240;&#26524;&#38145;&#38142;&#65307;&#20294;&#26159;&#65292;&#19981;&#21516;&#30340;&#29366;&#24577;&#20381;&#27425;&#26356;&#36845;&#30340;&#36895;&#24230;&#22914;&#27492;&#20043;&#24555;&#65292;&#20197;&#33268;&#25105;&#20204;&#38590;&#20197;&#25429;&#25417;&#21040;&#29366;&#24577;&#21457;&#29983;&#30340;&#21069;&#21518;&#39034;&#24207;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#39035;&#20511;&#21161;&#20110;&#22240;&#26524;&#24459;&#21069;&#21518;&#30456;&#32487;&#36825;&#31181;&#29305;&#24615;&#25165;&#33021;&#24443;&#24213;&#26126;&#30333;&#65292;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#25512;&#35770;&#28779;&#33647;&#30340;&#28857;&#29123;&#22312;&#29190;&#28856;&#20043;&#21069;&#12290;<SUP class=calibre2><A id=id_7 href="about:section0006.xhtml#id7"><FONT color=#0066cc>(7)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#20174;&#22240;&#26524;&#21644;&#32487;&#36215;&#20043;&#38388;&#30340;&#36825;&#31181;&#26412;&#36136;&#32852;&#31995;&#26469;&#30475;&#65292;&#25105;&#20204;&#24471;&#30693;&#65292;&#8220;&#30456;&#20851;&#8221;&#36825;&#20010;&#27010;&#24565;&#20005;&#26684;&#22320;&#35828;&#27809;&#26377;&#24847;&#20041;&#65307;&#22240;&#20026;&#23427;&#20551;&#23450;&#32467;&#26524;&#21448;&#26159;&#23427;&#30340;&#21407;&#22240;&#20043;&#21407;&#22240;&#65292;&#21363;&#32467;&#26524;&#21516;&#26102;&#21448;&#26159;&#21407;&#22240;&#12290;&#22312;&#12298;&#24247;&#24503;&#21746;&#23398;&#25209;&#21028;&#12299;&#20013;&#65292;&#20316;&#20026;&#23545;&#25105;&#30340;&#20195;&#34920;&#20316;&#30340;&#34917;&#20805;&#65292;&#25105;&#35814;&#23613;&#22320;&#34920;&#26126;&#20102;&#36825;&#20010;&#21463;&#20154;&#20559;&#29233;&#30340;&#27010;&#24565;&#26159;&#19981;&#33021;&#20196;&#20154;&#25509;&#21463;&#30340;&#65292;&#35831;&#35835;&#32773;&#21442;&#38405;&#12290;<SUP class=calibre2><A id=id_8 href="about:section0006.xhtml#id8"><FONT color=#0066cc>(8)</FONT></A></SUP>&#25105;&#20204;&#21487;&#33021;&#27880;&#24847;&#21040;&#65292;&#20316;&#32773;&#27714;&#21161;&#20110;&#23427;&#24688;&#24688;&#26159;&#24735;&#24615;&#27599;&#20917;&#24840;&#19979;&#26102;&#65292;&#26159;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#23427;&#25165;&#34987;&#24191;&#27867;&#20351;&#29992;&#30340;&#12290;&#29305;&#21035;&#26159;&#20316;&#29992;&#22312;&#20854;&#27010;&#24565;&#34892;&#23558;&#32580;&#23613;&#26102;&#65292;&#8220;&#30456;&#20851;&#8221;&#36825;&#20010;&#35789;&#36739;&#20043;&#21035;&#30340;&#26356;&#23481;&#26131;&#20986;&#29616;&#65307;&#20107;&#23454;&#19978;&#65292;&#23427;&#21487;&#34987;&#30475;&#20316;&#20026;&#19968;&#31181;&#39044;&#35686;&#26538;&#65292;&#20197;&#27492;&#35686;&#21578;&#35835;&#32773;&#65292;&#20316;&#32773;&#24050;&#32463;&#21040;&#20102;&#23665;&#31351;&#27700;&#23613;&#30340;&#22320;&#27493;&#12290;&#21478;&#22806;&#20540;&#24471;&#27880;&#24847;&#65292;&#8220;Wechselwirkung&#8221;&#36825;&#20010;&#35789;&#20174;&#23383;&#38754;&#19978;&#24212;&#20316;&#8220;&#30456;&#20851;&#20316;&#29992;&#8221;&#35299;&#37322;&#8212;&#8212;&#25110;&#32773;&#25105;&#20204;&#23425;&#24895;&#25226;&#23427;&#35793;&#20026;&#8220;&#30456;&#20851;&#8221;&#8212;&#8212;&#36825;&#20010;&#35789;&#21482;&#33021;&#22312;&#24503;&#35821;&#20013;&#25165;&#33021;&#25214;&#21040;&#65292;&#20854;&#23427;&#35821;&#35328;&#20013;&#30340;&#26085;&#24120;&#29992;&#35821;&#25214;&#19981;&#21040;&#23436;&#20840;&#19982;&#20043;&#23545;&#24212;&#30340;&#35789;&#12290;</P>
<P></P>
<P></P>
<P>&#20174;&#22240;&#26524;&#24459;&#20013;&#24517;&#28982;&#21487;&#20197;&#24310;&#20280;&#20986;&#20004;&#20010;&#32467;&#26524;&#65292;&#33509;&#25226;&#33853;&#33050;&#28857;&#25918;&#22312;&#20854;&#26681;&#28304;&#19978;&#65292;&#36825;&#20004;&#20010;&#32467;&#26524;&#37117;&#34987;&#30475;&#20316;&#26159;&#20808;&#22825;&#21363;&#34987;&#30830;&#35748;&#30340;&#65292;&#22240;&#27492;&#20063;&#23601;&#34987;&#30475;&#20316;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#19988;&#26080;&#19968;&#20363;&#22806;&#30340;&#12290;&#23427;&#20204;&#26159;&#24815;&#24615;&#23450;&#24459;&#21644;&#29289;&#36136;&#19981;&#28781;&#23450;&#24459;&#12290;&#21069;&#32773;&#34920;&#26126;&#65292;&#29289;&#36136;&#21487;&#33021;&#23384;&#22312;&#30340;&#27599;&#19968;&#31181;&#29366;&#24577;&#8212;&#8212;&#23601;&#26159;&#35828;&#26082;&#26159;&#38745;&#27490;&#30340;&#21448;&#26159;&#36816;&#21160;&#30340;&#8212;&#8212;&#22914;&#26524;&#27809;&#26377;&#20160;&#20040;&#21407;&#22240;&#24847;&#22806;&#21457;&#29983;&#65292;&#20351;&#20043;&#25913;&#21464;&#25110;&#21462;&#28040;&#65292;&#37027;&#20040;&#23427;&#23558;&#27627;&#26080;&#21464;&#21270;&#22320;&#27704;&#36828;&#23384;&#22312;&#30528;&#65292;&#26082;&#19981;&#32553;&#23567;&#20063;&#19981;&#33192;&#32960;&#12290;&#20294;&#26159;&#65292;&#21518;&#32773;&#21017;&#21487;&#29992;&#26469;&#35777;&#26126;&#8220;&#29289;&#36136;&#8221;&#30340;&#27704;&#24658;&#24615;&#65292;&#23427;&#26469;&#33258;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#22240;&#26524;&#24459;&#21482;&#36816;&#29992;&#20110;&#29289;&#20307;&#30340;&#29366;&#24577;&#65292;&#20687;&#38745;&#27490;&#12289;&#36816;&#21160;&#12289;&#24418;&#24335;&#21644;&#24615;&#36136;&#65292;&#22240;&#20026;&#23427;&#32479;&#36758;&#30528;&#23384;&#22312;&#29366;&#24577;&#30340;&#29983;&#28781;&#21464;&#21270;&#65307;&#20294;&#26159;&#65292;&#23427;&#23436;&#20840;&#19981;&#33021;&#36816;&#29992;&#20110;&#25215;&#21463;&#36825;&#20123;&#29366;&#24577;&#30340;&#23384;&#22312;&#26412;&#36523;&#12290;&#25105;&#20204;&#25226;&#23384;&#22312;&#31216;&#20026;&#23454;&#20307;&#65292;&#36825;&#26159;&#20026;&#20102;&#30830;&#20999;&#22320;&#34920;&#26126;&#20854;&#33258;&#36523;&#26159;&#27809;&#26377;&#29983;&#28781;&#21464;&#21270;&#30340;&#12290;&#8220;&#23454;&#20307;&#26159;&#27704;&#24658;&#30340;&#8221;&#65292;&#24847;&#25351;&#23427;&#26082;&#19981;&#20135;&#29983;&#20063;&#19981;&#28040;&#20129;&#65292;&#22240;&#27492;&#65292;&#22312;&#23431;&#23449;&#20013;&#23427;&#30340;&#23384;&#22312;&#37327;&#26082;&#19981;&#22686;&#21152;&#20063;&#19981;&#20943;&#23569;&#12290;&#25105;&#20204;&#26159;&#20808;&#22825;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#30340;&#65292;&#36825;&#21487;&#30001;&#19981;&#23481;&#32622;&#30097;&#30340;&#24847;&#35782;&#26469;&#35777;&#26126;&#65292;&#34429;&#28982;&#25105;&#20204;&#30475;&#21040;&#19968;&#20010;&#29289;&#20307;&#28040;&#22833;&#8212;&#8212;&#26080;&#35770;&#26159;&#36890;&#36807;&#21464;&#25103;&#27861;&#12289;&#19981;&#26029;&#30340;&#20998;&#21106;&#12289;&#29123;&#28903;&#12289;&#25381;&#21457;&#65292;&#36824;&#26159;&#20219;&#20309;&#20854;&#20182;&#36884;&#24452;&#8212;&#8212;&#20294;&#26159;&#65292;&#25105;&#20204;&#37117;&#22362;&#23450;&#22320;&#30456;&#20449;&#65292;&#23427;&#30340;&#23454;&#20307;&#65292;&#21363;&#29289;&#36136;&#22312;&#37327;&#19978;&#24658;&#23450;&#19981;&#21464;&#22320;&#23384;&#22312;&#20110;&#26576;&#22788;&#65292;&#23613;&#31649;&#24418;&#24335;&#21487;&#33021;&#24050;&#32463;&#25913;&#21464;&#65307;&#21516;&#26679;&#65292;&#24403;&#25105;&#20204;&#21457;&#29616;&#26576;&#20010;&#20301;&#32622;&#31361;&#28982;&#22810;&#20102;&#19968;&#20010;&#29289;&#20307;&#26102;&#65292;&#37027;&#23427;&#19968;&#23450;&#26159;&#30001;&#26576;&#20123;&#32452;&#21512;&#22312;&#19968;&#36215;&#30340;&#19981;&#21487;&#35265;&#30340;&#24494;&#31890;&#8212;&#8212;&#20363;&#22914;&#65292;&#36890;&#36807;&#27785;&#28096;&#8212;&#8212;&#20135;&#29983;&#25110;&#24418;&#25104;&#30340;&#65292;&#20294;&#26159;&#65292;&#23427;&#30340;&#23454;&#20307;&#19981;&#21487;&#33021;&#24444;&#26102;&#25165;&#24320;&#22987;&#23384;&#22312;&#65307;&#22240;&#20026;&#36825;&#26159;&#23436;&#20840;&#19981;&#21487;&#33021;&#30340;&#65292;&#20063;&#26159;&#26080;&#20174;&#24819;&#35937;&#30340;&#12290;&#25105;&#20204;&#25454;&#20197;&#23545;&#19978;&#36848;&#29616;&#35937;&#39044;&#20808;&#65288;&#20808;&#22825;&#30340;&#65289;&#21152;&#20197;&#35774;&#23450;&#30340;&#30830;&#23450;&#24615;&#26469;&#33258;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#25105;&#20204;&#30340;&#30693;&#24615;&#32477;&#23545;&#19981;&#25317;&#26377;&#20219;&#20309;&#21487;&#20197;&#30693;&#36947;&#29289;&#36136;&#36215;&#22987;&#30340;&#24418;&#24335;&#12290;&#22240;&#20026;&#22914;&#21069;&#25152;&#36848;&#65292;&#22240;&#26524;&#24459;&#8212;&#8212;&#25105;&#20204;&#33021;&#22815;&#35748;&#35782;&#21464;&#21270;&#30340;&#21807;&#19968;&#24418;&#24335;&#8212;&#8212;&#21482;&#36816;&#29992;&#20110;&#29289;&#20307;&#30340;&#29366;&#24577;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#32477;&#19981;&#33021;&#36816;&#29992;&#20110;&#25152;&#26377;&#21464;&#21270;&#32972;&#21518;&#30340;&#23384;&#22312;&#65306;&#29289;&#36136;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#25226;&#29289;&#36136;&#19981;&#28781;&#23450;&#24459;&#32622;&#20110;&#22240;&#26524;&#24459;&#30340;&#25512;&#35770;&#20013;&#30340;&#21407;&#22240;&#12290;&#32780;&#19988;&#65292;&#25105;&#20204;&#19981;&#33021;&#21518;&#22825;&#22320;&#33719;&#24471;&#8220;&#23454;&#20307;&#26159;&#27704;&#24658;&#8221;&#30340;&#36825;&#26679;&#19968;&#31181;&#35748;&#35782;&#65292;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#19981;&#33021;&#32463;&#39564;&#22320;&#30830;&#23450;&#65307;&#21478;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#20219;&#20309;&#32463;&#39564;&#35748;&#35782;&#37117;&#27627;&#26080;&#20363;&#22806;&#22320;&#30001;&#24402;&#32435;&#27861;&#32780;&#26469;&#65292;&#36825;&#31181;&#35748;&#35782;&#21482;&#20855;&#36817;&#20284;&#24615;&#65292;&#20854;&#32467;&#26524;&#26159;&#19981;&#30830;&#23450;&#30340;&#65292;&#22240;&#32780;&#19981;&#21487;&#33021;&#26159;&#32477;&#23545;&#21487;&#38752;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23545;&#20110;&#36825;&#19968;&#21407;&#21017;&#20043;&#20449;&#24565;&#30340;&#30830;&#23450;&#24615;&#22312;&#31867;&#21035;&#21644;&#24615;&#36136;&#19978;&#19982;&#23545;&#20110;&#20174;&#32463;&#39564;&#20013;&#33719;&#24471;&#30340;&#33258;&#28982;&#27861;&#21017;&#20043;&#31934;&#30830;&#24615;&#30340;&#20449;&#24565;&#30456;&#27604;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#22240;&#20026;&#21069;&#32773;&#19982;&#21518;&#32773;&#23436;&#20840;&#19981;&#21516;&#65292;&#21069;&#32773;&#30340;&#30830;&#23450;&#24615;&#28145;&#19981;&#21487;&#25671;&#65292;&#26681;&#28145;&#33922;&#22266;&#12290;&#20854;&#21407;&#22240;&#26159;&#65292;&#36825;&#19968;&#21407;&#21017;&#34920;&#36798;&#20102;&#20808;&#39564;&#35748;&#35782;&#65292;&#21363;&#22312;&#19968;&#20999;&#32463;&#39564;&#20043;&#21069;&#20915;&#23450;&#21644;&#30830;&#31435;&#20102;&#25105;&#20204;&#25972;&#20010;&#32463;&#39564;&#33539;&#22260;&#20869;&#21487;&#33021;&#23384;&#22312;&#30528;&#30340;&#20219;&#20309;&#19996;&#35199;&#65307;&#32780;&#19988;&#65292;&#20063;&#27491;&#30001;&#27492;&#32780;&#25226;&#32463;&#39564;&#19990;&#30028;&#21464;&#20026;&#20165;&#20165;&#23384;&#22312;&#20110;&#25105;&#20204;&#22823;&#33041;&#20013;&#30340;&#29616;&#35937;&#12290;&#22312;&#19981;&#20855;&#20808;&#39564;&#24615;&#30340;&#33258;&#28982;&#27861;&#21017;&#20013;&#65292;&#21363;&#20351;&#26159;&#37027;&#26368;&#20855;&#26222;&#36941;&#24615;&#12289;&#26368;&#27809;&#26377;&#20363;&#22806;&#30340;&#8212;&#8212;&#24341;&#21147;&#23450;&#24459;&#8212;&#8212;&#27861;&#21017;&#65292;&#30001;&#20110;&#26469;&#28304;&#20110;&#32463;&#39564;&#65292;&#22240;&#32780;&#19981;&#33021;&#20445;&#35777;&#20854;&#20855;&#26377;&#32477;&#23545;&#30340;&#26222;&#36941;&#24615;&#65307;&#22240;&#27492;&#65292;&#23545;&#23427;&#30340;&#24576;&#30097;&#20250;&#26102;&#32780;&#20135;&#29983;&#65292;&#36229;&#20986;&#22826;&#38451;&#31995;&#20854;&#26377;&#25928;&#24615;&#22914;&#20309;&#26356;&#20196;&#20154;&#29983;&#30097;&#65307;&#22825;&#25991;&#23398;&#23478;&#35748;&#30495;&#22320;&#35266;&#23519;&#20182;&#20204;&#21487;&#33021;&#30896;&#21040;&#30340;&#36275;&#20197;&#35777;&#26126;&#20854;&#20026;&#21487;&#30097;&#30340;&#36857;&#35937;&#65292;&#36825;&#23601;&#35828;&#26126;&#20182;&#20204;&#25226;&#24341;&#21147;&#23450;&#24459;&#30475;&#20316;&#20026;&#26159;&#32431;&#31929;&#32463;&#39564;&#30340;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#25552;&#20986;&#36825;&#20040;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#24341;&#21147;&#23450;&#24459;&#22312;&#34987;&#32477;&#23545;&#30495;&#31354;&#20998;&#24320;&#30340;&#20004;&#20010;&#29289;&#20307;&#38388;&#26159;&#21542;&#26377;&#25928;&#21602;&#65292;&#25110;&#32773;&#23427;&#22312;&#22826;&#38451;&#31995;&#30340;&#20316;&#29992;&#26159;&#21542;&#20197;&#26576;&#31181;&#20197;&#22826;&#20026;&#23186;&#20171;&#21602;&#65292;&#24182;&#19988;&#22312;&#24658;&#26143;&#20043;&#38388;&#20173;&#36215;&#20316;&#29992;&#21602;&#65311;&#20687;&#36825;&#31867;&#38382;&#39064;&#21482;&#20801;&#35768;&#32473;&#20104;&#32463;&#39564;&#30340;&#38382;&#31572;&#65292;&#36825;&#23601;&#35777;&#26126;&#20102;&#36825;&#37324;&#19982;&#20808;&#39564;&#35748;&#35782;&#26080;&#20851;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20551;&#22914;&#25105;&#20204;&#25215;&#35748;&#24247;&#24503;&#21644;&#25289;&#26222;&#25289;&#26031;&#30340;&#20551;&#35774;&#26159;&#26368;&#20026;&#21487;&#33021;&#30340;&#65292;&#27599;&#19968;&#20010;&#22826;&#38451;&#31995;&#37117;&#26159;&#20174;&#21407;&#22987;&#26143;&#20113;&#20013;&#19981;&#26029;&#20957;&#32858;&#21457;&#23637;&#32780;&#26469;&#65292;&#20063;&#32477;&#19981;&#33021;&#35774;&#24819;&#37027;&#31181;&#21407;&#22987;&#23454;&#20307;&#21487;&#33021;&#20250;&#20174;&#26080;&#20013;&#20135;&#29983;&#65306;&#25105;&#20204;&#19981;&#24471;&#19981;&#20551;&#23450;&#65292;&#22312;&#26576;&#20010;&#22320;&#26041;&#23427;&#30340;&#31890;&#23376;&#24050;&#20808;&#22312;&#65292;&#24182;&#20197;&#26576;&#31181;&#26041;&#24335;&#34987;&#32858;&#38598;&#21040;&#19968;&#36215;&#65292;&#36825;&#27491;&#26159;&#30001;&#20110;&#29289;&#36136;&#19981;&#28781;&#23450;&#24459;&#30340;&#20808;&#22825;&#26412;&#24615;&#20915;&#23450;&#30340;&#12290;&#22312;&#25105;&#30340;&#12298;&#24247;&#24503;&#21746;&#23398;&#25209;&#21028;&#12299;<SUP class=calibre2><A id=id_9 href="about:section0006.xhtml#id9"><FONT color=#0066cc>(9)</FONT></A></SUP>&#20013;&#65292;&#35814;&#23613;&#22320;&#34920;&#26126;&#20102;&#23454;&#20307;&#21482;&#19981;&#36807;&#26159;&#29289;&#36136;&#30340;&#21478;&#19968;&#20010;&#20195;&#21517;&#35789;&#65292;&#23454;&#20307;&#36825;&#20010;&#27010;&#24565;&#31163;&#24320;&#29289;&#36136;&#23601;&#26080;&#20174;&#24819;&#35937;&#65292;&#22240;&#27492;&#23427;&#26469;&#28304;&#20110;&#29289;&#36136;&#12290;&#25105;&#36824;&#35201;&#29305;&#21035;&#25351;&#20986;&#65292;&#36825;&#20010;&#27010;&#24565;&#30340;&#24418;&#25104;&#26159;&#22914;&#20309;&#29992;&#20110;&#19968;&#20010;&#23436;&#20840;&#19981;&#21487;&#21578;&#20154;&#30340;&#30446;&#30340;&#12290;&#20687;&#35768;&#22810;&#20854;&#20182;&#30340;&#30830;&#23450;&#30495;&#29702;&#19968;&#26679;&#65292;&#29289;&#36136;&#30340;&#36825;&#31181;&#19981;&#26429;&#24615;&#65288;&#34987;&#31216;&#20026;&#23454;&#20307;&#30340;&#27704;&#24658;&#24615;&#65289;&#23545;&#20110;&#21746;&#23398;&#25945;&#25480;&#26469;&#35828;&#26159;&#19968;&#26522;&#31105;&#26524;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#21482;&#26159;&#32670;&#28073;&#22320;&#26012;&#30623;&#19968;&#30524;&#23601;&#21254;&#21254;&#32780;&#36807;&#20102;&#12290;</P>
<P></P>
<P></P>
<P>&#30001;&#20110;&#26080;&#20241;&#27490;&#30340;&#22240;&#26524;&#38145;&#38142;&#25351;&#23548;&#30528;&#25152;&#26377;&#30340;&#21464;&#21270;&#32780;&#20174;&#19981;&#36229;&#20986;&#23427;&#20204;&#30340;&#21464;&#21270;&#65292;&#22240;&#27492;&#36824;&#26377;&#20004;&#20010;&#23384;&#22312;&#30528;&#30340;&#19996;&#35199;&#26410;&#34987;&#35302;&#21450;&#65292;&#36825;&#27491;&#26159;&#30001;&#20110;&#23427;&#30340;&#20316;&#29992;&#33539;&#22260;&#26159;&#26377;&#38480;&#30340;&#65306;&#19968;&#26041;&#38754;&#26159;&#29289;&#36136;&#65292;&#25105;&#20204;&#21018;&#35828;&#26126;&#36807;&#65307;&#21478;&#19968;&#26041;&#38754;&#26159;&#33258;&#28982;&#20013;&#21407;&#22987;&#30340;&#21147;&#12290;&#21069;&#32773;&#65288;&#29289;&#36136;&#65289;&#19981;&#21463;&#22240;&#26524;&#38145;&#38142;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#23427;&#22312;&#25152;&#26377;&#21464;&#21270;&#30340;&#32972;&#21518;&#65292;&#25110;&#32773;&#21464;&#21270;&#22312;&#23427;&#36523;&#19978;&#21457;&#29983;&#65307;&#21518;&#32773;&#65288;&#21407;&#22987;&#30340;&#21147;&#65289;&#20134;&#21516;&#65292;&#22240;&#20026;&#21482;&#26377;&#36890;&#36807;&#36825;&#31181;&#21147;&#21464;&#21270;&#25110;&#32467;&#26524;&#25165;&#25104;&#20026;&#21487;&#33021;&#65307;&#22240;&#20026;&#21482;&#26377;&#36825;&#31181;&#21147;&#25165;&#20351;&#22240;&#26524;&#36716;&#20026;&#21407;&#22240;&#65292;&#21363;&#19968;&#31181;&#25805;&#20316;&#33021;&#21147;&#65292;&#36825;&#31181;&#25805;&#20316;&#21147;&#23545;&#20110;&#21407;&#22240;&#26469;&#35828;&#23436;&#20840;&#29369;&#22914;&#23553;&#37009;&#37324;&#30340;&#33251;&#27665;&#12290;&#21407;&#22240;&#21644;&#32467;&#26524;&#26159;&#21457;&#29983;&#22312;&#26102;&#38388;&#20013;&#30001;&#21069;&#21518;&#30456;&#32487;&#30340;&#24517;&#28982;&#24615;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#21464;&#21270;&#65307;&#20219;&#20309;&#19968;&#20010;&#21407;&#22240;&#37117;&#26159;&#20511;&#21161;&#20110;&#33258;&#28982;&#21147;&#25165;&#21457;&#29983;&#20316;&#29992;&#65292;&#32780;&#33258;&#28982;&#21147;&#26159;&#19981;&#21464;&#30340;&#65307;&#22240;&#27492;&#65292;&#22312;&#36825;&#31181;&#24847;&#20041;&#19978;&#65292;&#33258;&#28982;&#21147;&#19981;&#22312;&#26102;&#38388;&#20043;&#20869;&#65292;&#20294;&#26159;&#20063;&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;&#23427;&#20204;&#26080;&#22788;&#19981;&#28508;&#22312;&#12289;&#27704;&#19981;&#26543;&#31469;&#65292;&#19968;&#26086;&#26377;&#26426;&#20250;&#23601;&#38543;&#26102;&#20934;&#22791;&#30528;&#22312;&#22240;&#26524;&#31995;&#21015;&#20013;&#34920;&#29616;&#33258;&#24049;&#12290;&#21516;&#32467;&#26524;&#19968;&#26679;&#65292;&#21407;&#22240;&#27704;&#36828;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#21464;&#21270;&#65307;&#32780;&#33258;&#28982;&#21147;&#21364;&#26159;&#26222;&#36941;&#30340;&#65292;&#27809;&#26377;&#21464;&#21270;&#30340;&#65292;&#26080;&#26102;&#26080;&#22788;&#19981;&#20805;&#26021;&#22312;&#26102;&#38388;&#20013;&#12290;&#20363;&#22914;&#65292;&#29733;&#29632;&#21560;&#24341;&#32447;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#32467;&#26524;&#65292;&#23427;&#30340;&#21407;&#22240;&#26159;&#27492;&#21069;&#30340;&#25705;&#25830;&#21644;&#29733;&#29632;&#19982;&#32447;&#30340;&#25509;&#35302;&#65307;&#22312;&#20854;&#20013;&#36215;&#20316;&#29992;&#12289;&#25484;&#25569;&#30528;&#36825;&#20010;&#36807;&#31243;&#30340;&#33258;&#28982;&#21147;&#23601;&#26159;&#30005;&#12290;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;<SUP class=calibre2><A id=id_10 href="about:section0006.xhtml#id10"><FONT color=#0066cc>(10)</FONT></A></SUP>&#20013;&#23545;&#27492;&#20063;&#26377;&#35828;&#26126;&#65292;&#25105;&#38416;&#26126;&#20102;&#22312;&#24456;&#38271;&#30340;&#22240;&#26524;&#38145;&#38142;&#20013;&#24046;&#24322;&#26368;&#22823;&#30340;&#33258;&#28982;&#21147;&#22914;&#20309;&#30456;&#32487;&#22312;&#20854;&#20013;&#36215;&#20316;&#29992;&#12290;&#32463;&#36807;&#36825;&#31181;&#35299;&#37322;&#65292;&#30636;&#24687;&#19975;&#21464;&#30340;&#29616;&#35937;&#21644;&#22312;&#20854;&#20013;&#36215;&#20316;&#29992;&#30340;&#27704;&#24658;&#24418;&#24335;&#20043;&#38388;&#30340;&#21306;&#21035;&#26157;&#28982;&#33509;&#25581;&#65307;&#32780;&#19988;&#26377;&#25972;&#20010;&#30340;&#19968;&#33410;&#65288;&#31532;&#20108;&#21313;&#20845;&#33410;&#65289;&#20869;&#23481;&#26469;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#27492;&#36825;&#37324;&#21482;&#39035;&#31616;&#21333;&#22320;&#27010;&#25324;&#35828;&#26126;&#21363;&#36275;&#30691;&#12290;&#33258;&#28982;&#21147;&#20511;&#20197;&#22312;&#22240;&#26524;&#38145;&#38142;&#20013;&#23637;&#31034;&#33258;&#24049;&#30340;&#27861;&#21017;&#8212;&#8212;&#20174;&#32780;&#26159;&#25226;&#21147;&#19982;&#22240;&#26524;&#30456;&#32852;&#31995;&#30340;&#29615;&#33410;&#8212;&#8212;&#26159;&#33258;&#28982;&#30340;&#35268;&#24459;&#12290;&#20294;&#26159;&#65292;&#33258;&#28982;&#21147;&#21644;&#21407;&#22240;&#20043;&#38388;&#30340;&#28151;&#28102;&#26102;&#26377;&#21457;&#29983;&#65292;&#36825;&#23545;&#24605;&#32500;&#20445;&#25345;&#28165;&#26224;&#26159;&#26377;&#23475;&#30340;&#12290;&#20284;&#20046;&#36824;&#27809;&#26377;&#19968;&#20010;&#20154;&#22312;&#25105;&#20043;&#21069;&#30495;&#27491;&#25630;&#28165;&#36825;&#20123;&#27010;&#24565;&#38388;&#30340;&#21306;&#21035;&#65292;&#23613;&#31649;&#23545;&#36825;&#31181;&#21306;&#21035;&#30340;&#35201;&#27714;&#38271;&#20037;&#20197;&#26469;&#38750;&#24120;&#36843;&#20999;&#12290;&#33258;&#28982;&#21147;&#19981;&#20165;&#34987;&#34920;&#36798;&#20026;&#8220;&#30005;&#12289;&#37325;&#21147;&#31561;&#31561;&#65292;&#34987;&#20316;&#20026;&#26576;&#26576;&#30340;&#21407;&#22240;&#8221;&#65292;&#32780;&#19988;&#29978;&#33267;&#20063;&#24120;&#24120;&#34987;&#37027;&#20123;&#25506;&#27714;&#8220;&#30005;&#12289;&#37325;&#21147;&#8221;&#31561;&#31561;&#30340;&#21407;&#22240;&#30340;&#20154;&#24403;&#20316;&#32467;&#26524;&#65292;&#30631;&#65292;&#22810;&#20040;&#33618;&#21776;&#12290;&#28982;&#32780;&#65292;&#25226;&#19968;&#31181;&#21147;&#24402;&#20837;&#21478;&#19968;&#31181;&#21147;&#65292;&#20174;&#32780;&#36798;&#21040;&#20943;&#23569;&#33258;&#28982;&#21147;&#25968;&#37327;&#30340;&#30446;&#30340;&#65292;&#36825;&#26159;&#19968;&#20214;&#23436;&#20840;&#19981;&#21516;&#30340;&#20107;&#24773;&#65292;&#20363;&#22914;&#65292;&#29616;&#22312;&#20154;&#20204;&#23601;&#25226;&#30913;&#21147;&#24402;&#20026;&#30005;&#21147;&#12290;&#27599;&#19968;&#20010;&#30495;&#27491;&#30340;&#21147;&#65292;&#20063;&#23601;&#26159;&#30830;&#23454;&#26159;&#26368;&#21021;&#30340;&#33258;&#28982;&#21147;&#8212;&#8212;&#32780;&#19988;&#27599;&#19968;&#31181;&#26681;&#26412;&#30340;&#21270;&#23398;&#24615;&#36136;&#37117;&#23646;&#20110;&#36825;&#31181;&#21147;&#8212;&#8212;&#26412;&#36136;&#19978;&#37117;&#26159;&#36229;&#33258;&#28982;&#30340;&#36136;&#65292;&#21363;&#19981;&#33021;&#20174;&#29289;&#29702;&#19978;&#65292;&#32780;&#21482;&#33021;&#24418;&#32780;&#19978;&#23398;&#22320;&#21152;&#20197;&#35299;&#37322;&#65292;&#25442;&#35328;&#20043;&#65292;&#26159;&#19968;&#31181;&#36229;&#36234;&#29616;&#35937;&#19990;&#30028;&#30340;&#19968;&#31181;&#35299;&#37322;&#12290;&#22312;&#28151;&#28102;&#21407;&#22240;&#19982;&#33258;&#28982;&#21147;&#25110;&#32773;&#35828;&#25226;&#23427;&#20204;&#35270;&#20026;&#21516;&#19968;&#26041;&#38754;&#65292;&#26364;&#183;&#24503;&#183;&#27604;&#20848;&#22312;&#20182;&#30340;&#12298;&#29289;&#29702;&#23398;&#19982;&#36947;&#24503;&#23398;&#26032;&#35770;&#12299;&#19968;&#20070;&#20013;&#21487;&#20197;&#35828;&#36208;&#24471;&#26368;&#36828;&#65292;&#22240;&#20026;&#36825;&#20010;&#38382;&#39064;&#26159;&#20182;&#30340;&#21746;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#21478;&#22806;&#20540;&#24471;&#27880;&#24847;&#65292;&#24403;&#20182;&#35848;&#21040;&#21407;&#22240;&#26102;&#65292;&#20182;&#20960;&#20046;&#19981;&#21333;&#29420;&#20351;&#29992;&#8220;&#21407;&#22240;&#8221;&#36825;&#20010;&#35789;&#65292;&#32780;&#26159;&#35828;&#25104;&#8220;&#21407;&#22240;&#25110;&#21147;&#8221;&#65292;&#36825;&#24456;&#20687;&#19978;&#38754;&#65288;&#31532;8&#33410;&#65289;&#25105;&#20204;&#30475;&#21040;&#30340;&#26031;&#23486;&#35834;&#33678;&#22312;&#21516;&#19968;&#39029;&#37324;&#25552;&#21040;&#8220;&#29702;&#30001;&#25110;&#21407;&#22240;&#8221;&#22810;8&#27425;&#20043;&#22810;&#30340;&#24773;&#24418;&#12290;&#36825;&#20004;&#20010;&#20316;&#32773;&#26174;&#28982;&#22320;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#22312;&#25226;&#20004;&#20010;&#26681;&#26412;&#19981;&#21516;&#30340;&#19996;&#35199;&#31561;&#21516;&#36215;&#26469;&#65292;&#20197;&#20415;&#20110;&#26681;&#25454;&#19981;&#21516;&#30340;&#22330;&#21512;&#23545;&#23427;&#20204;&#38543;&#24847;&#20351;&#29992;&#65307;&#20026;&#20102;&#36825;&#20010;&#30446;&#30340;&#65292;&#20182;&#20204;&#35201;&#19981;&#26029;&#22320;&#22312;&#35835;&#32773;&#30340;&#33041;&#28023;&#37324;&#21576;&#29616;&#36825;&#31181;&#21516;&#19968;&#12290;</P>
<P></P>
<P></P>
<P>&#22240;&#26524;&#24459;&#20316;&#20026;&#27599;&#19968;&#31181;&#21464;&#21270;&#30340;&#32479;&#36758;&#32773;&#65292;&#20197;&#19977;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#24418;&#24335;&#22312;&#33258;&#28982;&#20013;&#34920;&#29616;&#33258;&#24049;&#65306;&#20316;&#20026;&#36825;&#20010;&#35789;&#20043;&#26368;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#21407;&#22240;&#65292;&#20316;&#20026;&#21050;&#28608;&#65292;&#20197;&#21450;&#20316;&#20026;&#21160;&#26426;&#12290;&#26080;&#26426;&#29289;&#12289;&#26893;&#29289;&#21644;&#21160;&#29289;&#20043;&#38388;&#30495;&#27491;&#30340;&#26412;&#36136;&#21306;&#21035;&#27491;&#26159;&#20197;&#27492;&#20026;&#22522;&#30784;&#26469;&#21010;&#20998;&#30340;&#65292;&#22806;&#22312;&#30340;&#12289;&#32467;&#26500;&#30340;&#12289;&#26356;&#19981;&#29992;&#35828;&#21270;&#23398;&#30340;&#21306;&#21035;&#65292;&#37117;&#19981;&#33021;&#20316;&#20026;&#36825;&#31181;&#21010;&#20998;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#29421;&#20041;&#19978;&#30340;&#21407;&#22240;&#21482;&#26159;&#26080;&#26426;&#30028;&#21464;&#21270;&#30340;&#22522;&#30784;&#65292;&#23601;&#26159;&#35828;&#65292;&#36825;&#20123;&#21464;&#21270;&#26500;&#25104;&#20102;&#26426;&#26800;&#12289;&#29289;&#29702;&#12289;&#21270;&#23398;&#30340;&#20027;&#39064;&#12290;&#29275;&#39039;&#30340;&#31532;&#19977;&#22522;&#26412;&#23450;&#24459;&#65306;&#8220;&#20316;&#29992;&#21147;&#21644;&#21453;&#20316;&#29992;&#21147;&#22823;&#23567;&#30456;&#31561;&#26041;&#21521;&#30456;&#21453;&#8221;&#21482;&#23545;&#36825;&#31181;&#21407;&#22240;&#20351;&#29992;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#20808;&#22312;&#65288;&#21407;&#22240;&#65289;&#30340;&#29366;&#24577;&#32463;&#21382;&#19968;&#20010;&#21464;&#21270;&#19982;&#30001;&#27492;&#32780;&#29983;&#65288;&#32467;&#26524;&#65289;&#30340;&#29366;&#24577;&#26159;&#19968;&#33268;&#30340;&#12290;&#32780;&#19988;&#65292;&#21482;&#26377;&#22312;&#22240;&#26524;&#24459;&#30340;&#36825;&#31181;&#24418;&#24335;&#20013;&#65292;&#32467;&#26524;&#30340;&#31243;&#24230;&#25165;&#24635;&#26159;&#19982;&#21407;&#22240;&#30340;&#31243;&#24230;&#23436;&#20840;&#19968;&#33268;&#65292;&#36825;&#26679;&#25165;&#20415;&#20110;&#25105;&#20204;&#36890;&#36807;&#20854;&#20013;&#30340;&#19968;&#20010;&#31934;&#30830;&#22320;&#30830;&#23450;&#21478;&#19968;&#20010;&#12290;</P>
<P>&#22240;&#26524;&#24459;&#30340;&#31532;&#20108;&#31181;&#24418;&#24335;&#26159;&#21050;&#28608;&#65307;&#23427;&#32479;&#36758;&#30528;&#26377;&#26426;&#29983;&#21629;&#65292;&#20063;&#23601;&#26159;&#26893;&#29289;&#30028;&#20197;&#21450;&#26080;&#24615;&#32321;&#27542;&#30340;&#65292;&#25110;&#32773;&#21160;&#29289;&#29983;&#21629;&#20013;&#26080;&#24847;&#35782;&#30340;&#37027;&#19968;&#37096;&#20998;&#12290;&#36825;&#31181;&#24418;&#24335;&#30340;&#29305;&#28857;&#26159;&#32570;&#20047;&#31532;&#19968;&#31181;&#24418;&#24335;&#30340;&#26174;&#26126;&#26631;&#35760;&#65292;&#23601;&#26159;&#35828;&#65292;&#22312;&#36825;&#31181;&#24418;&#24335;&#20013;&#65292;&#20316;&#29992;&#21147;&#21644;&#21453;&#20316;&#29992;&#21147;&#19981;&#31561;&#65292;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#20043;&#24378;&#24230;&#26080;&#35770;&#22914;&#20309;&#37117;&#19982;&#21407;&#22240;&#30340;&#24378;&#24230;&#19981;&#19968;&#26679;&#65307;&#20107;&#23454;&#19978;&#65292;&#24378;&#21270;&#30340;&#21407;&#22240;&#21453;&#32780;&#21487;&#33021;&#20135;&#29983;&#30456;&#21453;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#22240;&#26524;&#24459;&#30340;&#31532;&#19977;&#31181;&#24418;&#24335;&#26159;&#21050;&#28608;&#12290;&#22312;&#36825;&#31181;&#24418;&#24335;&#20013;&#65292;&#22240;&#26524;&#24459;&#23545;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#21160;&#29289;&#29983;&#21629;&#36215;&#20316;&#29992;&#65292;&#21363;&#23545;&#25152;&#26377;&#21160;&#29289;&#26377;&#24847;&#35782;&#22320;&#36873;&#25321;&#23436;&#25104;&#22806;&#37096;&#27963;&#21160;&#36215;&#20316;&#29992;&#12290;&#21160;&#26426;&#30340;&#25163;&#27573;&#26159;&#35748;&#35782;&#65292;&#22240;&#27492;&#65292;&#38656;&#35201;&#29702;&#26234;&#23545;&#21160;&#26426;&#20855;&#26377;&#25935;&#38160;&#24615;&#12290;&#22240;&#27492;&#65292;&#21160;&#29289;&#30340;&#30495;&#23454;&#29305;&#24449;&#20063;&#23601;&#26159;&#20855;&#26377;&#19968;&#31181;&#35748;&#35782;&#12289;&#34920;&#35937;&#30340;&#33021;&#21147;&#12290;&#36825;&#26679;&#30340;&#21160;&#29289;&#65292;&#24635;&#26159;&#20026;&#20102;&#19968;&#23450;&#30340;&#30446;&#26631;&#21644;&#30446;&#30340;&#25165;&#21435;&#36816;&#21160;&#65292;&#32780;&#36825;&#19968;&#30446;&#26631;&#21644;&#30446;&#30340;&#26159;&#34987;&#23427;&#20204;&#35748;&#35782;&#20102;&#30340;&#65292;&#23601;&#26159;&#35828;&#65292;&#30446;&#26631;&#21644;&#30446;&#30340;&#32943;&#23450;&#21576;&#29616;&#32473;&#23427;&#20204;&#24050;&#20316;&#20026;&#19981;&#21516;&#20110;&#23427;&#20204;&#33258;&#36523;&#30340;&#19996;&#35199;&#65292;&#32780;&#36825;&#20123;&#19996;&#35199;&#26159;&#20182;&#20204;&#33021;&#22815;&#24847;&#35782;&#21040;&#30340;&#12290;&#22240;&#27492;&#65292;&#21160;&#29289;&#30340;&#30830;&#20999;&#23450;&#20041;&#26159;&#65306;&#8220;&#26377;&#24847;&#35782;&#20043;&#29289;&#8221;&#65307;&#22240;&#20026;&#27809;&#26377;&#20854;&#20182;&#30340;&#23450;&#20041;&#21487;&#20197;&#26356;&#22909;&#22320;&#27010;&#25324;&#21160;&#29289;&#30340;&#29305;&#24449;&#65292;&#25110;&#32773;&#35828;&#26356;&#32463;&#24471;&#36215;&#25512;&#25970;&#12290;&#27809;&#26377;&#35748;&#35782;&#33021;&#21147;&#23601;&#27809;&#26377;&#30001;&#21160;&#26426;&#20135;&#29983;&#30340;&#36816;&#21160;&#65292;&#21097;&#19979;&#30340;&#23601;&#21482;&#26377;&#30001;&#21050;&#28608;&#24341;&#36215;&#30340;&#36816;&#21160;&#65292;&#21363;&#26893;&#29289;&#29983;&#21629;&#12290;&#22240;&#27492;&#65292;&#25935;&#24863;&#24615;&#21644;&#24212;&#28608;&#24615;&#26159;&#19981;&#21487;&#20998;&#30340;&#12290;&#26174;&#28982;&#65292;&#21160;&#29289;&#20197;&#19968;&#31181;&#19981;&#21516;&#20110;&#21050;&#28608;&#30340;&#26041;&#24335;&#36215;&#20316;&#29992;&#12290;&#22240;&#20026;&#21069;&#32773;&#30340;&#20316;&#29992;&#26159;&#30701;&#26242;&#30340;&#65292;&#23601;&#26159;&#35828;&#21482;&#39035;&#19968;&#30636;&#38388;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#20204;&#22312;&#21151;&#25928;&#19978;&#19981;&#21516;&#20110;&#21050;&#28608;&#65292;&#36319;&#34892;&#21160;&#30340;&#25345;&#32493;&#26102;&#38388;&#12289;&#23458;&#20307;&#30340;&#25509;&#36817;&#31561;&#31561;&#26080;&#20851;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#21160;&#26426;&#21482;&#35201;&#34987;&#24863;&#35273;&#21040;&#23601;&#20250;&#36215;&#20316;&#29992;&#65307;&#32780;&#21050;&#28608;&#24635;&#35201;&#27714;&#22806;&#22312;&#30340;&#65292;&#29978;&#33267;&#32463;&#24120;&#26159;&#20869;&#22312;&#30340;&#32852;&#31995;&#65292;&#32780;&#19988;&#27627;&#26080;&#20363;&#22806;&#22320;&#38656;&#35201;&#19968;&#23450;&#30340;&#25345;&#32493;&#26102;&#38388;&#12290;</P>
<P>&#36825;&#37324;&#21246;&#21202;&#20986;&#22240;&#26524;&#24459;&#30340;&#19977;&#31181;&#24418;&#24335;&#24050;&#36275;&#30691;&#12290;&#22312;&#25105;&#30340;&#33719;&#22870;&#35770;&#25991;&#12298;&#35770;&#24847;&#24535;&#33258;&#30001;&#12299;<SUP class=calibre2><A id=id_11 href="about:section0006.xhtml#id11"><FONT color=#0066cc>(11)</FONT></A></SUP>&#20013;&#26377;&#26356;&#21152;&#35814;&#32454;&#30340;&#35770;&#36848;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#20173;&#26377;&#19968;&#20010;&#38382;&#39064;&#38656;&#35201;&#24378;&#35843;&#12290;&#21407;&#22240;&#12289;&#21050;&#28608;&#21644;&#21160;&#26426;&#20043;&#38388;&#30340;&#19981;&#21516;&#24456;&#26174;&#28982;&#21482;&#26159;&#30001;&#20110;&#23545;&#23384;&#22312;&#29289;&#65288;beings&#65289;&#20043;&#21508;&#31181;&#19981;&#21516;&#31243;&#24230;&#30340;&#24863;&#21463;&#25152;&#36896;&#25104;&#30340;&#65307;&#24863;&#21463;&#21147;&#36234;&#24378;&#65292;&#24433;&#21709;&#21147;&#23601;&#21487;&#33021;&#36234;&#23567;&#65306;&#30707;&#22836;&#38656;&#35201;&#30896;&#20987;&#65292;&#32780;&#20154;&#21482;&#38656;&#35201;&#20351;&#20010;&#30524;&#33394;&#23601;&#20250;&#26381;&#20174;&#12290;&#36825;&#20004;&#32773;&#37117;&#26159;&#30001;&#19968;&#20010;&#20805;&#36275;&#30340;&#21407;&#22240;&#25165;&#36816;&#21160;&#30340;&#65292;&#22240;&#27492;&#65292;&#37117;&#20855;&#26377;&#21516;&#26679;&#30340;&#24517;&#28982;&#24615;&#12290;&#22240;&#20026;&#21160;&#26426;&#19981;&#36807;&#26159;&#24102;&#26377;&#35748;&#35782;&#30340;&#22240;&#26524;&#24459;&#65307;&#29702;&#26234;&#26159;&#21160;&#26426;&#30340;&#23186;&#20171;&#29289;&#65292;&#22240;&#20026;&#23427;&#26159;&#26368;&#39640;&#31243;&#24230;&#30340;&#24863;&#21463;&#24615;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#22914;&#27492;&#65292;&#22240;&#26524;&#24459;&#19997;&#27627;&#37117;&#26410;&#20007;&#22833;&#23427;&#30340;&#20005;&#23494;&#24615;&#21644;&#30830;&#23450;&#24615;&#65307;&#22240;&#20026;&#21160;&#26426;&#26159;&#21407;&#22240;&#65292;&#21160;&#26426;&#30340;&#20316;&#29992;&#24102;&#26377;&#21516;&#26679;&#30340;&#24517;&#28982;&#24615;&#65292;&#22240;&#20026;&#36825;&#31181;&#24517;&#28982;&#24615;&#26159;&#21407;&#22240;&#26412;&#36523;&#25152;&#24102;&#26469;&#30340;&#12290;&#22240;&#20026;&#21160;&#29289;&#30340;&#26234;&#21147;&#27604;&#36739;&#31616;&#21333;&#65292;&#22240;&#27492;&#23427;&#20204;&#21482;&#23616;&#38480;&#22312;&#23545;&#27492;&#21051;&#19978;&#30340;&#19996;&#35199;&#21152;&#20197;&#30452;&#35266;&#65292;&#22240;&#27492;&#36825;&#31181;&#24517;&#28982;&#24615;&#24456;&#23481;&#26131;&#30475;&#20986;&#12290;&#20154;&#30340;&#29702;&#26234;&#26159;&#21452;&#37325;&#30340;&#65306;&#19981;&#20165;&#33021;&#22815;&#30452;&#35266;&#65292;&#32780;&#19988;&#33021;&#22815;&#25277;&#35937;&#12289;&#35748;&#35782;&#65292;&#25277;&#35937;&#21644;&#35748;&#35782;&#24050;&#19981;&#23616;&#38480;&#22312;&#27492;&#21051;&#30340;&#19996;&#35199;&#19978;&#12290;&#20154;&#25317;&#26377;&#29702;&#24615;&#65307;&#22240;&#27492;&#65292;&#21487;&#20197;&#22312;&#28165;&#37266;&#30340;&#24847;&#35782;&#20013;&#26045;&#23637;&#36873;&#25321;&#20915;&#23450;&#30340;&#33021;&#21147;&#65292;&#21363;&#33021;&#22815;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#26435;&#34913;&#30456;&#20114;&#25490;&#26021;&#30340;&#21160;&#26426;&#30340;&#21033;&#23475;&#20851;&#31995;&#65307;&#25442;&#35328;&#20043;&#65292;&#20182;&#33021;&#35753;&#36825;&#20123;&#21160;&#26426;&#22312;&#20182;&#30340;&#24847;&#24535;&#20013;&#23637;&#31034;&#20854;&#21147;&#37327;&#12290;&#36825;&#26679;&#65292;&#26368;&#24378;&#26377;&#21147;&#30340;&#21160;&#26426;&#34987;&#20182;&#36873;&#20013;&#65292;&#20182;&#30340;&#34892;&#21160;&#24517;&#28982;&#38543;&#20043;&#20135;&#29983;&#65292;&#22914;&#21516;&#19968;&#20010;&#29699;&#21463;&#21147;&#20043;&#21518;&#19968;&#23450;&#28378;&#21160;&#19968;&#26679;&#12290;&#24847;&#24535;&#33258;&#30001;&#24847;&#25351;&#65288;&#19981;&#26159;&#25945;&#25480;&#20204;&#30340;&#24223;&#35805;&#65292;&#32780;&#26159;&#65289;&#8220;&#19968;&#20010;&#20855;&#20307;&#30340;&#20154;&#22312;&#20855;&#20307;&#30340;&#29615;&#22659;&#20013;&#21487;&#20197;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#34892;&#20026;&#26041;&#24335;&#12290;&#8221;&#20294;&#26159;&#65292;&#22914;&#26524;&#35748;&#20026;&#19968;&#26465;&#30495;&#29702;&#22312;&#36229;&#20986;&#32431;&#31929;&#25968;&#23398;&#30340;&#33539;&#22260;&#20043;&#21518;&#65292;&#36824;&#33021;&#33719;&#24471;&#22914;&#21516;&#25968;&#23398;&#30495;&#29702;&#19968;&#26679;&#30340;&#30830;&#23450;&#24615;&#65292;&#19988;&#33021;&#33719;&#24471;&#28165;&#26224;&#30340;&#35777;&#26126;&#65292;&#37027;&#26159;&#21313;&#20998;&#33618;&#35884;&#30340;&#12290;&#22312;&#25105;&#26366;&#33719;&#24471;&#25386;&#23041;&#23398;&#20250;&#22870;&#21169;&#30340;&#35770;&#25991;&#12298;&#35770;&#24847;&#24535;&#33258;&#30001;&#12299;&#20013;&#65292;&#36825;&#19968;&#30495;&#29702;&#33719;&#24471;&#26356;&#21152;&#28165;&#26224;&#31995;&#32479;&#24443;&#24213;&#30340;&#35770;&#35777;&#65292;&#36825;&#26159;&#21069;&#20154;&#26410;&#26366;&#20570;&#21040;&#30340;&#65292;&#29305;&#21035;&#26159;&#24847;&#35782;&#26041;&#38754;&#30340;&#20107;&#23454;&#65292;&#32780;&#26080;&#30693;&#30340;&#20154;&#21364;&#25454;&#27492;&#35748;&#20026;&#26159;&#22312;&#39564;&#35777;&#19978;&#36848;&#30340;&#33618;&#35884;&#35266;&#28857;&#12290;&#38669;&#24067;&#26031;&#12289;&#26031;&#23486;&#35834;&#33678;&#12289;&#26222;&#37324;&#26031;&#29305;&#21033;&#12289;&#20239;&#23572;&#27888;&#65292;&#29978;&#33267;&#24247;&#24503;<SUP class=calibre2><A id=id_12 href="about:section0006.xhtml#id12"><FONT color=#0066cc>(12)</FONT></A></SUP>&#30340;&#23398;&#35828;&#22312;&#22522;&#26412;&#30340;&#26041;&#38754;&#26159;&#19968;&#33268;&#30340;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#30340;&#32844;&#19994;&#21746;&#23398;&#23478;&#20204;&#19981;&#20801;&#35768;&#36825;&#31181;&#23398;&#35828;&#22952;&#30861;&#20182;&#20204;&#23545;&#20110;&#33258;&#30001;&#24847;&#24535;&#28372;&#28372;&#19981;&#32477;&#30340;&#35770;&#36848;&#65292;&#20223;&#20315;&#36825;&#26159;&#19968;&#20010;&#24050;&#34987;&#29702;&#35299;&#24182;&#19988;&#20174;&#26469;&#26410;&#26366;&#34987;&#36136;&#30097;&#36807;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#20808;&#29983;&#20204;&#26159;&#21542;&#24819;&#36807;&#65292;&#33258;&#28982;&#24681;&#36176;&#65292;&#35753;&#19978;&#36848;&#36825;&#20123;&#20255;&#20154;&#38477;&#20020;&#20154;&#19990;&#65292;&#31350;&#24847;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;&#38590;&#36947;&#26159;&#36890;&#36807;&#21746;&#23398;&#20351;&#20182;&#20204;&#65288;&#25945;&#25480;&#20204;&#65289;&#33719;&#24471;&#29983;&#35745;&#65311;&#22240;&#20026;&#25105;&#22312;&#25105;&#30340;&#33719;&#22870;&#35770;&#25991;&#20013;&#24050;&#21069;&#26080;&#21476;&#20154;&#22320;&#35777;&#23454;&#20102;&#36825;&#19968;&#30495;&#29702;&#65292;&#32780;&#19988;&#30343;&#23478;&#23398;&#20250;&#24050;&#32463;&#36890;&#36807;&#25226;&#25105;&#30340;&#35770;&#25991;&#25918;&#36827;&#26723;&#26696;&#39302;&#37324;&#65292;&#35748;&#21487;&#20102;&#36825;&#19968;&#28857;&#26080;&#30097;&#22320;&#35828;&#26126;&#20102;&#36825;&#20010;&#35777;&#26126;&#30340;&#20215;&#20540;&#65292;&#23601;&#36825;&#20123;&#35201;&#20154;&#25152;&#25345;&#30340;&#35266;&#28857;&#32780;&#35328;&#65292;&#20182;&#20204;&#24403;&#28982;&#35201;&#23545;&#36825;&#19968;&#26377;&#23475;&#30340;&#23398;&#35828;&#65292;&#21487;&#24974;&#30340;&#24322;&#31471;&#22823;&#21152;&#25256;&#20987;&#65292;&#20197;&#26368;&#32456;&#39539;&#20498;&#23427;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#30001;&#20110;&#22312;&#25105;&#30340;&#21478;&#19968;&#31687;&#35770;&#25991;&#12298;&#35770;&#36947;&#24503;&#30340;&#22522;&#30784;&#12299;&#20013;&#65292;&#25105;&#24050;&#32463;&#35777;&#26126;&#20102;&#24247;&#24503;&#30340;&#23454;&#36341;&#29702;&#24615;&#20197;&#36947;&#24503;&#24459;&#20026;&#21517;&#20896;&#20197;&#32477;&#23545;&#24459;&#20196;&#26159;&#27627;&#26080;&#26681;&#25454;&#30340;&#65292;&#20294;&#26159;&#65292;&#24247;&#24503;&#30340;&#35266;&#28857;&#20173;&#20026;&#36825;&#20123;&#20808;&#29983;&#20204;&#20316;&#20026;&#20182;&#20204;&#27973;&#34180;&#30340;&#36947;&#24503;&#20307;&#31995;&#30340;&#22522;&#30707;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#30340;&#36825;&#31181;&#20041;&#21153;&#24863;&#26174;&#24471;&#26356;&#21152;&#36843;&#20999;&#12290;&#25105;&#24050;&#32463;&#28165;&#28552;&#22914;&#27700;&#12289;&#26080;&#21487;&#36777;&#39539;&#22320;&#34920;&#26126;&#20102;&#36825;&#26159;&#19968;&#31181;&#26080;&#29992;&#30340;&#35774;&#24819;&#65292;&#31245;&#20855;&#21028;&#26029;&#21147;&#30340;&#20154;&#37117;&#19981;&#20250;&#20877;&#21435;&#30456;&#20449;&#36825;&#31181;&#34394;&#26500;&#12290;&#8212;&#8212;&#8220;&#21683;&#65292;&#20182;&#20204;&#22823;&#27010;&#20250;&#36825;&#26679;&#20570;&#12290;&#8221;&#8212;&#8212;&#21734;&#65292;&#19981;&#65281;&#20182;&#20204;&#38750;&#24120;&#35880;&#24910;&#65292;&#27809;&#26377;&#22312;&#36825;&#31181;&#38590;&#20197;&#25417;&#25720;&#30340;&#26681;&#25454;&#19978;&#20882;&#38505;&#65281;&#20182;&#20204;&#30340;&#26412;&#20107;&#23601;&#22312;&#20110;&#27785;&#40664;&#65307;&#27785;&#40664;&#23601;&#26159;&#20182;&#20204;&#21807;&#19968;&#29992;&#26469;&#21453;&#23545;&#26234;&#21147;&#12289;&#35802;&#25370;&#21644;&#30495;&#29702;&#30340;&#26412;&#39046;&#12290;&#33258;1841&#24180;&#20197;&#26469;&#65292;&#20182;&#20204;&#20986;&#29256;&#30340;&#31895;&#21046;&#28389;&#36896;&#30340;&#26080;&#29992;&#20316;&#21697;&#20013;&#65292;&#27809;&#26377;&#19968;&#26412;&#20070;&#23545;&#25105;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#8212;&#8212;&#26080;&#30097;&#36825;&#26159;60&#24180;&#26469;&#20986;&#29256;&#30340;&#20851;&#20110;&#36947;&#24503;&#21746;&#23398;&#26041;&#38754;&#30340;&#19968;&#26412;&#26368;&#37325;&#35201;&#30340;&#33879;&#20316;&#8212;&#8212;&#26377;&#20123;&#35768;&#30340;&#27880;&#24847;&#65292;&#32780;&#19988;&#65292;&#20182;&#20204;&#23545;&#25105;&#21644;&#25105;&#30340;&#30495;&#29702;&#22914;&#27492;&#24656;&#24807;&#65292;&#20197;&#33268;&#20960;&#20046;&#27809;&#26377;&#19968;&#26412;&#30001;&#30740;&#31350;&#26426;&#26500;&#25110;&#22823;&#23398;&#20027;&#21150;&#30340;&#20154;&#25991;&#26434;&#24535;&#25552;&#21040;&#36807;&#23427;&#12290;ZittoZitto&#65288;&#23433;&#38745;&#65292;&#23433;&#38745;&#65289;&#65292;&#20026;&#20813;&#38500;&#20844;&#20247;&#35273;&#23519;&#20986;&#38382;&#39064;&#26469;&#65292;&#20182;&#20204;&#30340;&#25972;&#20010;&#31574;&#30053;&#23601;&#22312;&#20110;&#27492;&#12290;&#33258;&#25105;&#20445;&#25252;&#30340;&#26412;&#33021;&#26080;&#30097;&#26159;&#36825;&#20123;&#29409;&#35784;&#30340;&#31574;&#30053;&#20043;&#26681;&#28304;&#12290;&#22240;&#20026;&#65292;&#36825;&#29369;&#22914;&#19968;&#26041;&#38754;&#26159;&#19968;&#31181;&#20197;&#30495;&#29702;&#20026;&#20854;&#21807;&#19968;&#30446;&#26631;&#12289;&#21035;&#26080;&#23427;&#27714;&#30340;&#21746;&#23398;&#65292;&#21478;&#19968;&#26041;&#38754;&#21017;&#26159;&#19968;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#20307;&#31995;&#65292;&#36825;&#20123;&#20307;&#31995;&#30340;&#21046;&#36896;&#32773;&#22312;&#20247;&#35828;&#32439;&#32429;&#30340;&#22823;&#20247;&#33286;&#35770;&#30340;&#24433;&#21709;&#19979;&#65292;&#20182;&#20204;&#30340;&#20307;&#31995;&#20043;&#25152;&#20197;&#34987;&#35748;&#21487;&#65292;&#37027;&#23601;&#26159;&#20182;&#20204;&#33021;&#24456;&#24471;&#20307;&#22320;&#22788;&#29702;&#20844;&#20247;&#30340;&#24847;&#35265;&#12290;&#22914;&#26524;&#21746;&#23398;&#19982;&#36825;&#20123;&#20307;&#31995;&#30456;&#32467;&#35302;&#65292;&#37027;&#20040;&#65292;&#23682;&#19981;&#26159;&#40548;&#31435;&#40481;&#32676;&#21527;&#65311;&#20182;&#20204;&#23545;&#25105;&#30340;&#20316;&#21697;&#26497;&#31471;&#24656;&#24807;&#23454;&#38469;&#19978;&#26159;&#24807;&#24597;&#30495;&#29702;&#65311;&#27595;&#24248;&#21542;&#35748;&#65292;&#20027;&#24352;&#25152;&#26377;&#30340;&#24847;&#24535;&#34892;&#20026;&#37117;&#20855;&#26377;&#24443;&#24213;&#30340;&#24517;&#28982;&#24615;&#36825;&#19968;&#23398;&#35828;&#65292;&#36319;&#20182;&#20204;&#24515;&#29233;&#30340;&#25353;&#29031;&#29369;&#22826;&#25945;&#30340;&#27169;&#24335;&#22609;&#36896;&#20986;&#26469;&#30340;&#32769;&#22826;&#23110;&#30340;&#21746;&#23398;&#20551;&#35774;&#26500;&#25104;&#20102;&#38024;&#38155;&#30456;&#23545;&#30340;&#30683;&#30462;&#12290;&#28982;&#32780;&#65292;&#32463;&#36807;&#20005;&#26684;&#26816;&#39564;&#36807;&#30340;&#36825;&#19968;&#30495;&#29702;&#65292;&#20915;&#19981;&#20250;&#22240;&#27492;&#21463;&#21040;&#30772;&#22351;&#65292;&#23427;&#20316;&#20026;&#19968;&#20010;&#30830;&#23450;&#30340;&#20107;&#23454;&#21644;&#26631;&#20934;&#65292;&#20316;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#8220;&#32473;&#25105;&#19968;&#20010;&#25903;&#28857;&#8221;&#65292;&#35777;&#23454;&#20102;&#25152;&#26377;&#32769;&#24180;&#22919;&#22899;&#21746;&#23398;&#30340;&#26080;&#29992;&#65292;&#35828;&#26126;&#20102;&#36843;&#20999;&#38656;&#35201;&#24314;&#31435;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#12289;&#26080;&#27604;&#28145;&#21051;&#30340;&#20851;&#20110;&#23431;&#23449;&#21644;&#20154;&#30340;&#35266;&#28857;&#65307;&#8212;&#8212;&#33267;&#20110;&#36825;&#19968;&#35266;&#28857;&#19982;&#19968;&#20010;&#32844;&#19994;&#21746;&#23398;&#23478;&#20026;&#23448;&#26041;&#25152;&#23613;&#30340;&#20041;&#21153;&#26159;&#21542;&#19968;&#33268;&#65292;&#21017;&#19981;&#22312;&#32771;&#34385;&#20043;&#21015;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;21&#33410;&#12288;&#22240;&#26524;&#27010;&#24565;&#30340;&#20808;&#22825;&#29305;&#24449;&#32463;&#39564;&#30452;&#35266;&#30340;&#29702;&#26234;&#29305;&#24449;</P>
<P>&#25105;&#20204;&#21746;&#23398;&#25945;&#25480;&#20204;&#30340;&#25945;&#25480;&#21746;&#23398;&#65292;&#30452;&#33267;&#20170;&#26085;&#20173;&#28982;&#25945;&#23548;&#25105;&#20204;&#65292;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#30452;&#35266;&#26159;&#24863;&#35273;&#30340;&#20107;&#24773;&#65292;&#28982;&#21518;&#36825;&#31181;&#21746;&#23398;&#23601;&#24320;&#22987;&#35814;&#23613;&#35770;&#36848;&#36825;&#20116;&#31181;&#24863;&#35273;&#65307;&#20294;&#26159;&#32477;&#19981;&#25552;&#30452;&#35266;&#30340;&#29702;&#26234;&#29305;&#24449;&#65292;&#21363;&#19981;&#25321;&#36825;&#20027;&#35201;&#26159;&#30693;&#24615;&#30340;&#20107;&#24773;&#65292;&#30693;&#24615;&#36890;&#36807;&#23427;&#33258;&#36523;&#22266;&#26377;&#30340;&#22240;&#26524;&#24459;&#24418;&#24335;&#65292;&#21516;&#30001;&#22240;&#26524;&#24459;&#35774;&#23450;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#36825;&#31181;&#32431;&#31929;&#24863;&#24615;&#24418;&#24335;&#19968;&#36215;&#65292;&#20174;&#24863;&#35273;&#26448;&#26009;&#20013;&#21019;&#36896;&#21644;&#20135;&#29983;&#20102;&#26368;&#21021;&#30340;&#23458;&#35266;&#30340;&#22806;&#37096;&#19990;&#30028;&#12290;&#28982;&#32780;&#65292;&#23427;&#30340;&#20027;&#35201;&#29305;&#24449;&#65292;&#22312;&#25105;&#30340;&#36825;&#31687;&#35770;&#25991;<SUP class=calibre2><A id=id_13 href="about:section0006.xhtml#id13"><FONT color=#0066cc>(13)</FONT></A></SUP>&#30340;&#31532;&#19968;&#29256;&#20013;&#26366;&#35828;&#26126;&#36807;&#65292;&#20043;&#21518;&#19981;&#20037;&#22312;&#25105;&#30340;&#35770;&#25991;&#12298;&#35770;&#35270;&#35273;&#21644;&#33394;&#24425;&#12299;&#65288;1816&#24180;&#65289;&#20013;&#20316;&#20102;&#26356;&#35814;&#23613;&#30340;&#35770;&#36848;&#65292;&#32599;&#33678;&#26031;&#25945;&#25480;&#23545;&#36825;&#31687;&#35770;&#25991;&#34920;&#31034;&#36190;&#36175;&#65292;&#20294;&#21117;&#31363;&#20102;&#20854;&#20013;&#30340;&#20869;&#23481;<SUP class=calibre2><A id=id_14 href="about:section0006.xhtml#id14"><FONT color=#0066cc>(14)</FONT></A></SUP>&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#35273;&#24471;&#19981;&#35770;&#26159;&#36825;&#19968;&#23398;&#35828;&#65292;&#36824;&#26159;&#20219;&#20309;&#19968;&#20010;&#20854;&#20182;&#30830;&#23454;&#20255;&#22823;&#19988;&#37325;&#35201;&#30340;&#30495;&#29702;&#65292;&#23613;&#31649;&#36825;&#20123;&#30495;&#29702;&#26159;&#25105;&#32456;&#29983;&#30830;&#31435;&#30340;&#30446;&#26631;&#65292;&#25105;&#20026;&#20043;&#22987;&#32456;&#21162;&#21147;&#21152;&#20197;&#25506;&#32034;&#65292;&#20197;&#20445;&#35777;&#23427;&#20204;&#33021;&#22815;&#25104;&#20026;&#25105;&#20204;&#20154;&#31867;&#30340;&#27704;&#24658;&#36130;&#23500;&#65292;&#22343;&#19981;&#23633;&#19968;&#39038;&#12290;&#22240;&#20026;&#36825;&#19981;&#21512;&#20182;&#20204;&#30340;&#32963;&#21475;&#65292;&#20063;&#19981;&#21512;&#20182;&#20204;&#30340;&#27010;&#24565;&#65307;&#26082;&#19981;&#20250;&#23548;&#21457;&#31070;&#23398;&#65292;&#26356;&#19981;&#36866;&#20110;&#20026;&#20102;&#26356;&#39640;&#30340;&#22269;&#23478;&#30446;&#30340;&#29992;&#26469;&#22521;&#20859;&#23398;&#29983;&#12290;&#31616;&#35328;&#20043;&#65292;&#32844;&#19994;&#21746;&#23398;&#23478;&#19981;&#24895;&#24847;&#20174;&#25105;&#36825;&#37324;&#23398;&#20064;&#19996;&#35199;&#65292;&#20063;&#19981;&#26126;&#30333;&#20174;&#25105;&#36825;&#37324;&#20182;&#20204;&#20250;&#23398;&#21040;&#22810;&#23569;&#19996;&#35199;&#65292;&#32780;&#36825;&#20123;&#19996;&#35199;&#21364;&#26159;&#20182;&#20204;&#30340;&#23376;&#23385;&#23558;&#35201;&#20174;&#25105;&#36825;&#37324;&#23398;&#21040;&#30340;&#12290;&#20182;&#20204;&#23425;&#24895;&#22352;&#19979;&#26469;&#36827;&#34892;&#26080;&#20241;&#27490;&#30340;&#24418;&#32780;&#19978;&#23398;&#31354;&#35848;&#65292;&#21508;&#25191;&#19968;&#31471;&#65292;&#21719;&#20247;&#21462;&#23456;&#65307;&#26080;&#30097;&#65292;&#22914;&#26524;&#25163;&#25351;&#25317;&#26377;&#36275;&#22815;&#30340;&#36164;&#26684;&#65292;&#37027;&#20040;&#25163;&#25351;&#20063;&#20250;&#25317;&#26377;&#36825;&#31181;&#21746;&#23398;&#12290;&#39532;&#22522;&#38597;&#32500;&#37324;&#25353;&#29031;&#22312;&#20182;&#20043;&#21069;&#30340;&#36203;&#24076;&#20420;&#24503;&#30340;&#30475;&#27861;&#35828;<SUP class=calibre2><A id=id_15 href="about:section0006.xhtml#id15"><FONT color=#0066cc>(15)</FONT></A></SUP>&#65306;&#8220;&#26377;&#19977;&#31867;&#22823;&#33041;&#65306;&#31532;&#19968;&#31867;&#26159;&#20174;&#20107;&#29289;&#26412;&#36523;&#33719;&#24471;&#35748;&#35782;&#21644;&#29702;&#35299;&#65307;&#31532;&#20108;&#31867;&#26159;&#36890;&#36807;&#21035;&#20154;&#30340;&#35748;&#35782;&#26469;&#25509;&#21463;&#30495;&#29702;&#65307;&#31532;&#19977;&#31867;&#65292;&#20004;&#32773;&#37117;&#19981;&#26159;&#12290;&#8221;<SUP class=calibre2><A id=id_16 href="about:section0006.xhtml#id16"><FONT color=#0066cc>(16)</FONT></A></SUP>&#8212;&#8212;&#36825;&#35805;&#35828;&#24471;&#22810;&#20040;&#26377;&#36947;&#29702;&#21834;&#65281;</P>
<P></P>
<P></P>
<P>&#19968;&#20010;&#27880;&#23450;&#35201;&#34987;&#35832;&#31070;&#25682;&#24323;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#35774;&#24819;&#26377;&#19968;&#20010;&#22806;&#22312;&#30340;&#12289;&#21487;&#24863;&#30693;&#30340;&#19990;&#30028;&#65292;&#20805;&#22622;&#22312;&#19977;&#32500;&#31354;&#38388;&#20013;&#65292;&#21516;&#26102;&#21448;&#22312;&#19981;&#21487;&#36870;&#36716;&#30340;&#12289;&#27704;&#19981;&#20241;&#27490;&#30340;&#26102;&#38388;&#20013;&#36816;&#21160;&#65292;&#27599;&#21069;&#36827;&#19968;&#27493;&#37117;&#30001;&#22240;&#26524;&#24459;&#25903;&#37197;&#30528;&#65292;&#26080;&#19968;&#20363;&#22806;&#65292;&#32780;&#19988;&#21482;&#35201;&#36981;&#24490;&#22240;&#26524;&#24459;&#65292;&#25105;&#20204;&#23601;&#33021;&#22312;&#20351;&#29992;&#36825;&#20123;&#27861;&#21017;&#20043;&#21069;&#34920;&#26126;&#8212;&#8212;&#20687;&#36825;&#26679;&#30340;&#19990;&#30028;&#65292;&#25105;&#20204;&#35828;&#65292;&#29420;&#31435;&#20110;&#25105;&#20204;&#33258;&#36523;&#65292;&#22312;&#25105;&#20204;&#20043;&#22806;&#30495;&#23454;&#22320;&#12289;&#23458;&#35266;&#22320;&#23384;&#22312;&#30528;&#65292;&#21482;&#39035;&#36890;&#36807;&#32431;&#31929;&#30340;&#24863;&#35273;&#20415;&#21487;&#20256;&#36882;&#21040;&#25105;&#20204;&#30340;&#22823;&#33041;&#65292;&#22240;&#32780;&#23601;&#26377;&#20102;&#19968;&#20010;&#22909;&#20687;&#26159;&#22312;&#25105;&#20204;&#20043;&#22806;&#21364;&#22312;&#25105;&#20204;&#20043;&#20869;&#30340;&#31532;&#20108;&#23384;&#22312;&#12290;&#28982;&#32780;&#65292;&#24863;&#35273;&#32456;&#31350;&#26159;&#38750;&#24120;&#21487;&#24604;&#30340;&#19996;&#35199;&#65281;&#21363;&#20351;&#25105;&#20204;&#22120;&#23448;&#20013;&#26368;&#39640;&#32423;&#30340;&#19996;&#35199;&#65292;&#20063;&#19981;&#36807;&#26159;&#19968;&#31181;&#29421;&#38552;&#30340;&#12289;&#20855;&#20307;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#21363;&#20351;&#36935;&#21040;&#20123;&#24494;&#30340;&#21464;&#21270;&#20063;&#26131;&#21463;&#24433;&#21709;&#65292;&#23601;&#20854;&#33258;&#36523;&#32780;&#35328;&#65292;&#36825;&#31181;&#24863;&#35273;&#24635;&#26159;&#20027;&#35266;&#30340;&#65292;&#22240;&#27492;&#65292;&#19981;&#21487;&#33021;&#21253;&#21547;&#23458;&#35266;&#30340;&#20869;&#23481;&#65292;&#20197;&#21450;&#20219;&#20309;&#22914;&#30452;&#35266;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#22240;&#20026;&#24863;&#35273;&#26159;&#32780;&#19988;&#24635;&#26159;&#21457;&#29983;&#22312;&#25105;&#20204;&#26377;&#26426;&#20307;&#20043;&#20869;&#30340;&#36807;&#31243;&#65292;&#24182;&#19988;&#23616;&#38480;&#22312;&#25105;&#20204;&#30340;&#30382;&#32932;&#20043;&#20869;&#65307;&#22240;&#27492;&#65292;&#23427;&#19981;&#21487;&#33021;&#21253;&#21547;&#20219;&#20309;&#22312;&#36825;&#20010;&#33539;&#22260;&#20043;&#22806;&#65292;&#25442;&#35328;&#20043;&#65292;&#22312;&#25105;&#20204;&#20043;&#22806;&#30340;&#20219;&#20309;&#19996;&#35199;&#12290;&#19968;&#20010;&#24863;&#35273;&#21487;&#20197;&#26159;&#21512;&#24847;&#30340;&#25110;&#19981;&#21512;&#24847;&#30340;&#8212;&#8212;&#36825;&#39044;&#31034;&#30528;&#19982;&#24847;&#24535;&#30340;&#19968;&#31181;&#20851;&#31995;&#65292;&#8212;&#8212;&#20294;&#26159;&#65292;&#22312;&#24863;&#35273;&#20013;&#27809;&#26377;&#20219;&#20309;&#23458;&#35266;&#30340;&#20869;&#23481;&#12290;&#22312;&#24863;&#35273;&#22120;&#23448;&#20013;&#65292;&#30001;&#20110;&#31070;&#32463;&#26411;&#26786;&#30340;&#32858;&#38598;&#65292;&#24863;&#35273;&#24471;&#20197;&#21319;&#21326;&#65292;&#32780;&#19988;&#30001;&#20110;&#23427;&#20204;&#20998;&#24067;&#24191;&#27867;&#65292;&#23553;&#38381;&#23427;&#20204;&#30340;&#21253;&#33180;&#28789;&#25935;&#65292;&#24863;&#35273;&#24456;&#23481;&#26131;&#21463;&#22806;&#22240;&#22240;&#32032;&#30340;&#28608;&#21457;&#65307;&#21478;&#22806;&#65292;&#26497;&#26131;&#21463;&#21040;&#20010;&#21035;&#20107;&#29289;&#30340;&#24433;&#21709;&#65292;&#35832;&#22914;&#20809;&#32447;&#12289;&#22768;&#38899;&#12289;&#27668;&#21619;&#65292;&#20294;&#26159;&#23427;&#20173;&#19981;&#36807;&#26159;&#24863;&#35273;&#65292;&#31867;&#20284;&#20110;&#25105;&#20204;&#20307;&#20869;&#30340;&#25152;&#26377;&#20854;&#20182;&#20107;&#29289;&#65292;&#22240;&#27492;&#65292;&#23427;&#26412;&#36136;&#19978;&#26159;&#20027;&#35266;&#30340;&#65292;&#25105;&#20204;&#21482;&#33021;&#36890;&#36807;&#20869;&#24863;&#23448;&#30340;&#24418;&#24335;&#21363;&#26102;&#38388;&#30452;&#25509;&#24847;&#35782;&#21040;&#23427;&#30340;&#21464;&#21270;&#65292;&#20063;&#23601;&#26159;&#32487;&#36215;&#12290;&#21482;&#26377;&#22312;&#30693;&#24615;&#24320;&#22987;&#36215;&#20316;&#29992;&#30340;&#26102;&#20505;&#8212;&#8212;&#19981;&#26159;&#21333;&#19968;&#32420;&#32454;&#30340;&#31070;&#32463;&#26411;&#26786;&#65292;&#32780;&#26159;&#31070;&#31192;&#22797;&#26434;&#30340;&#32467;&#26500;&#22312;&#36215;&#20316;&#29992;&#65292;&#36825;&#20010;&#32467;&#26500;&#23601;&#26159;&#25105;&#20204;&#30340;&#22823;&#33041;&#65292;&#37325;&#37327;&#19981;&#36807;5&#30917;&#21040;10&#30917;&#8212;&#8212;&#21482;&#26377;&#24403;&#23427;&#24320;&#22987;&#36816;&#29992;&#23427;&#30340;&#21807;&#19968;&#24418;&#24335;&#65306;&#22240;&#26524;&#24459;&#26102;&#65292;&#19968;&#31181;&#24378;&#26377;&#21147;&#30340;&#36716;&#21270;&#25165;&#20250;&#20135;&#29983;&#65292;&#20027;&#35266;&#24863;&#35273;&#36890;&#36807;&#36825;&#31181;&#36716;&#21270;&#21464;&#20026;&#23458;&#35266;&#30340;&#30452;&#35266;&#12290;&#22240;&#20026;&#65292;&#26681;&#25454;&#23427;&#33258;&#36523;&#29305;&#26377;&#30340;&#24418;&#24335;&#65292;&#20063;&#23601;&#26159;&#20808;&#39564;&#30340;&#65292;&#21363;&#22312;&#20219;&#20309;&#32463;&#39564;&#20043;&#21069;&#65288;&#22240;&#20026;&#22312;&#27492;&#20043;&#21069;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#65289;&#30340;&#24418;&#24335;&#65292;&#30693;&#24615;&#26500;&#24819;&#20986;&#26576;&#19968;&#26377;&#24418;&#30340;&#24863;&#35273;&#20316;&#20026;&#32467;&#26524;&#65288;&#36825;&#20010;&#35789;&#21482;&#26377;&#30693;&#24615;&#25165;&#33021;&#29702;&#35299;&#65289;&#65292;&#20174;&#32780;&#26377;&#20854;&#26524;&#24517;&#26377;&#20854;&#22240;&#12290;&#21516;&#26102;&#65292;&#23427;&#27714;&#21161;&#20110;&#31354;&#38388;&#36825;&#19968;&#22806;&#24863;&#23448;&#24418;&#24335;&#65292;&#22806;&#24863;&#23448;&#30340;&#36825;&#31181;&#24418;&#24335;&#21516;&#26679;&#22312;&#29702;&#26234;&#65288;&#21363;&#22823;&#33041;&#65289;&#20043;&#20013;&#65292;&#20197;&#20415;&#25226;&#21407;&#22240;&#20174;&#26377;&#26426;&#20307;&#37324;&#36716;&#31227;&#20986;&#26469;&#65307;&#22240;&#20026;&#21482;&#26377;&#36825;&#26679;&#65292;&#26368;&#21021;&#30340;&#22806;&#37096;&#19990;&#30028;&#25165;&#33021;&#20135;&#29983;&#65292;&#28982;&#32780;&#65292;&#21482;&#26377;&#31354;&#38388;&#25165;&#20351;&#20043;&#25104;&#20026;&#21487;&#33021;&#65292;&#22240;&#20026;&#65292;&#20808;&#22825;&#30340;&#32431;&#31929;&#30452;&#35266;&#24517;&#23450;&#20026;&#32463;&#39564;&#30452;&#35266;&#25552;&#20379;&#22522;&#30784;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#30693;&#24615;&#21033;&#29992;&#30001;&#24863;&#35273;&#25552;&#20379;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#26448;&#26009;&#65292;&#29978;&#33267;&#37027;&#20123;&#26368;&#32454;&#33268;&#20837;&#24494;&#30340;&#26448;&#26009;&#65292;&#30446;&#30340;&#26159;&#20026;&#20102;&#24418;&#25104;&#22312;&#31354;&#38388;&#19978;&#19982;&#36825;&#20123;&#26448;&#26009;&#30456;&#19968;&#33268;&#30340;&#21407;&#22240;&#12290;&#36825;&#19968;&#36807;&#31243;&#25105;&#20204;&#24456;&#24555;&#23601;&#33021;&#30475;&#24471;&#26356;&#28165;&#26970;&#12290;&#36825;&#19968;&#29702;&#26234;&#27963;&#21160;&#65288;&#34987;&#35874;&#26519;<SUP class=calibre2><A id=id_17 href="about:section0006.xhtml#id17"><FONT color=#0066cc>(17)</FONT></A></SUP>&#21644;&#24343;&#36182;&#26031;<SUP class=calibre2><A id=id_18 href="about:section0006.xhtml#id18"><FONT color=#0066cc>(18)</FONT></A></SUP>&#30452;&#25509;&#21542;&#23450;&#65289;&#26080;&#35770;&#22914;&#20309;&#19981;&#21487;&#33021;&#20197;&#27010;&#24565;&#21644;&#35821;&#35789;&#29992;&#25512;&#35770;&#21644;&#21453;&#24605;&#30340;&#24418;&#24335;&#25277;&#35937;&#22320;&#21457;&#29983;&#65307;&#32780;&#26159;&#30456;&#21453;&#65292;&#36825;&#31181;&#27963;&#21160;&#26159;&#30452;&#35266;&#30340;&#30452;&#25509;&#30340;&#36807;&#31243;&#12290;&#22240;&#20026;&#21482;&#26377;&#36825;&#26679;&#65292;&#20805;&#22622;&#22312;&#23454;&#22312;&#30340;&#12289;&#23458;&#35266;&#30340;&#12289;&#26377;&#24418;&#30340;&#19990;&#30028;&#65292;&#25165;&#33021;&#22312;&#30693;&#24615;&#20013;&#32780;&#19988;&#21482;&#23545;&#30693;&#24615;&#32780;&#23384;&#22312;&#65292;&#26681;&#25454;&#21516;&#19968;&#20010;&#22240;&#26524;&#24459;&#65292;&#34920;&#29616;&#33258;&#36523;&#24182;&#36827;&#19968;&#27493;&#22312;&#26102;&#38388;&#20013;&#20135;&#29983;&#21464;&#21270;&#65292;&#22312;&#31354;&#38388;&#20013;&#20135;&#29983;&#36816;&#21160;&#12290;&#8212;&#8212;&#22240;&#27492;&#65292;&#27491;&#26159;&#30693;&#24615;&#26412;&#36523;&#21019;&#36896;&#20102;&#23458;&#35266;&#19990;&#30028;&#65307;&#22240;&#20026;&#36825;&#20010;&#19990;&#30028;&#19981;&#21487;&#33021;&#20197;&#25104;&#22411;&#30340;&#24418;&#24335;&#36890;&#36807;&#24863;&#23448;&#21644;&#24863;&#35273;&#22120;&#23448;&#30340;&#36890;&#36947;&#20174;&#22806;&#38754;&#36208;&#36827;&#25105;&#20204;&#30340;&#22823;&#33041;&#12290;&#20107;&#23454;&#19978;&#65292;&#24863;&#23448;&#21482;&#25552;&#20379;&#21407;&#22987;&#26448;&#26009;&#65292;&#30693;&#24615;&#24403;&#21363;&#25353;&#29031;&#27861;&#21017;&#65292;&#36890;&#36807;&#25105;&#20204;&#24050;&#35770;&#36848;&#36807;&#30340;&#31616;&#21333;&#24418;&#24335;&#65306;&#31354;&#38388;&#12289;&#26102;&#38388;&#21644;&#22240;&#26524;&#24459;&#65292;&#25226;&#36825;&#20123;&#26448;&#26009;&#21152;&#24037;&#25104;&#26377;&#24418;&#19990;&#30028;&#30340;&#23458;&#35266;&#26144;&#35937;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#27599;&#22825;&#25152;&#36827;&#34892;&#30340;&#32463;&#39564;&#30452;&#35266;&#26159;&#19968;&#31181;&#29702;&#26234;&#30340;&#27963;&#21160;&#65292;&#25105;&#20204;&#26377;&#26435;&#21147;&#36825;&#26679;&#35828;&#12290;&#24503;&#22269;&#20882;&#29260;&#21746;&#23398;&#23478;&#25226;&#27492;&#35299;&#37322;&#20026;&#26790;&#24187;&#29579;&#22269;&#37324;&#20266;&#35013;&#30340;&#30452;&#35266;&#65292;&#20174;&#32780;&#22312;&#36825;&#31181;&#30452;&#35266;&#37324;&#20182;&#20204;&#25152;&#20559;&#29233;&#30340;&#8220;&#32477;&#23545;&#8221;&#24471;&#20197;&#28436;&#21464;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#23558;&#30528;&#25163;&#34920;&#26126;&#30693;&#35273;&#19982;&#24863;&#35273;&#20043;&#38388;&#30340;&#21306;&#21035;&#24418;&#25104;&#20102;&#19968;&#26465;&#22810;&#20040;&#23485;&#30340;&#40511;&#27807;&#65292;&#20043;&#25152;&#20197;&#24471;&#20986;&#36825;&#20010;&#32467;&#35770;&#26159;&#22240;&#20026;&#30693;&#24615;&#26159;&#22312;&#24863;&#35273;&#25552;&#20379;&#30340;&#26448;&#26009;&#26497;&#20026;&#31895;&#31961;&#30340;&#26465;&#20214;&#19979;&#24314;&#31435;&#36215;&#19968;&#24231;&#23500;&#20029;&#22530;&#30343;&#30340;&#22823;&#21414;&#30340;&#12290;</P>
<P></P>
<P></P>
<P>&#30830;&#20999;&#22320;&#35828;&#65292;&#23458;&#35266;&#30340;&#30452;&#35266;&#21482;&#20351;&#29992;&#20004;&#31181;&#24863;&#23448;&#65306;&#35302;&#35273;&#21644;&#35270;&#35273;&#12290;&#21482;&#26377;&#36825;&#20004;&#31181;&#24863;&#35273;&#20026;&#30693;&#24615;&#25552;&#20379;&#26448;&#26009;&#65292;&#30693;&#24615;&#20197;&#27492;&#20026;&#22522;&#30784;&#65292;&#36890;&#36807;&#21018;&#25551;&#36848;&#36807;&#30340;&#36807;&#31243;&#24314;&#26500;&#23458;&#35266;&#19990;&#30028;&#12290;&#20854;&#20182;&#30340;&#19977;&#31181;&#24863;&#23448;&#21017;&#23436;&#20840;&#26159;&#20027;&#35266;&#30340;&#65307;&#22240;&#20026;&#23427;&#20204;&#30340;&#24863;&#35273;&#22312;&#38754;&#21521;&#22806;&#22240;&#30340;&#21516;&#26102;&#65292;&#19981;&#21253;&#21547;&#20219;&#20309;&#21487;&#20197;&#20915;&#23450;&#20854;&#31354;&#38388;&#20851;&#31995;&#30340;&#26448;&#26009;&#12290;&#31354;&#38388;&#26159;&#25152;&#26377;&#30452;&#35266;&#21363;&#39046;&#24735;&#30340;&#24418;&#24335;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#21482;&#26377;&#22312;&#31354;&#38388;&#36825;&#31181;&#24418;&#24335;&#20013;&#65292;&#23458;&#20307;&#25165;&#33021;&#21576;&#29616;&#33258;&#36523;&#12290;&#22240;&#27492;&#65292;&#36825;&#21478;&#22806;&#30340;&#19977;&#31181;&#24863;&#23448;&#26080;&#30097;&#21487;&#29992;&#26469;&#39044;&#31034;&#25105;&#20204;&#20197;&#20854;&#23427;&#26041;&#24335;&#24050;&#32463;&#30693;&#36947;&#20102;&#30340;&#23458;&#20307;&#30340;&#23384;&#22312;&#65307;&#20294;&#26159;&#65292;&#30001;&#23427;&#20204;&#25152;&#25552;&#20379;&#30340;&#26448;&#26009;&#65292;&#19981;&#21487;&#33021;&#24418;&#25104;&#31354;&#38388;&#24314;&#26500;&#65292;&#20174;&#32780;&#20063;&#23601;&#19981;&#33021;&#24418;&#25104;&#23458;&#35266;&#30340;&#30452;&#35266;&#12290;&#29611;&#29808;&#30340;&#23384;&#22312;&#19981;&#21487;&#33021;&#20197;&#23427;&#30340;&#33459;&#39321;&#20026;&#22522;&#30784;&#65292;&#30450;&#20154;&#21487;&#20197;&#32456;&#29983;&#20139;&#29992;&#38899;&#20048;&#65292;&#20294;&#19981;&#24517;&#23545;&#38899;&#20048;&#23478;&#25110;&#20048;&#22120;&#25110;&#31354;&#38388;&#30340;&#25391;&#21160;&#26377;&#20123;&#35768;&#30340;&#23458;&#35266;&#34920;&#35937;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21548;&#35273;&#20316;&#20026;&#35821;&#35328;&#30340;&#20013;&#20171;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#27491;&#22240;&#20026;&#27492;&#65292;&#29702;&#24615;&#25165;&#26377;&#20102;&#24847;&#20041;&#12290;&#23545;&#20110;&#38899;&#20048;&#65292;&#21548;&#35273;&#20855;&#26377;&#21516;&#26679;&#30340;&#20215;&#20540;&#65292;&#25105;&#20204;&#21482;&#26377;&#22312;&#38899;&#20048;&#36825;&#31181;&#24418;&#24335;&#20013;&#65292;&#25165;&#33021;&#26082;&#25277;&#35937;&#21448;&#30452;&#25509;&#20855;&#20307;&#22320;&#29702;&#35299;&#25968;&#37327;&#20851;&#31995;&#65307;&#28982;&#32780;&#65292;&#20048;&#22768;&#25110;&#20048;&#35843;&#24182;&#19981;&#32473;&#20986;&#31354;&#38388;&#20851;&#31995;&#65292;&#22240;&#27492;&#65292;&#23427;&#26080;&#21161;&#20110;&#20351;&#25105;&#20204;&#38752;&#36817;&#23427;&#30340;&#21407;&#22240;&#20043;&#26412;&#36136;&#65307;&#22914;&#26524;&#25105;&#20204;&#23601;&#22312;&#27492;&#20572;&#27490;&#65292;&#20854;&#32467;&#26524;&#20415;&#26159;&#30693;&#24615;&#27809;&#26377;&#26448;&#26009;&#21435;&#24314;&#26500;&#23458;&#35266;&#19990;&#30028;&#12290;&#21482;&#26377;&#35302;&#35273;&#21644;&#35270;&#35273;&#25552;&#20379;&#36825;&#31181;&#26448;&#26009;&#65307;&#22240;&#27492;&#65292;&#30450;&#20154;&#21363;&#20351;&#27809;&#26377;&#25163;&#25110;&#33050;&#65292;&#20063;&#33021;&#26377;&#26465;&#19981;&#32010;&#22320;&#20808;&#22825;&#22320;&#20026;&#33258;&#24049;&#24314;&#26500;&#31354;&#38388;&#65292;&#23613;&#31649;&#20182;&#21482;&#33021;&#24471;&#21040;&#23458;&#35266;&#19990;&#30028;&#30340;&#19968;&#20010;&#24456;&#27169;&#31946;&#30340;&#34920;&#35937;&#12290;&#28982;&#32780;&#65292;&#30001;&#35302;&#35273;&#21644;&#35270;&#35273;&#25152;&#25552;&#20379;&#30340;&#19996;&#35199;&#26080;&#35770;&#22914;&#20309;&#31639;&#19981;&#19978;&#30452;&#35266;&#65292;&#33267;&#22810;&#21487;&#35828;&#26159;&#30452;&#35266;&#30340;&#21407;&#22987;&#26448;&#26009;&#12290;&#22240;&#20026;&#65292;&#30452;&#35266;&#32477;&#19981;&#21487;&#33021;&#21253;&#21547;&#22312;&#35302;&#35273;&#21644;&#35270;&#35273;&#20013;&#65292;&#22240;&#27492;&#65292;&#36825;&#20123;&#24863;&#35273;&#29978;&#33267;&#19982;&#36890;&#36807;&#23427;&#20204;&#32780;&#21521;&#25105;&#20204;&#21576;&#29616;&#33258;&#36523;&#30340;&#20107;&#29289;&#22312;&#26412;&#36136;&#19978;&#27809;&#26377;&#20219;&#20309;&#30456;&#20284;&#20043;&#22788;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#23558;&#39532;&#19978;&#35770;&#36848;&#12290;&#25105;&#20204;&#26368;&#22909;&#26159;&#22312;&#19968;&#24320;&#22987;&#23601;&#25226;&#23646;&#20110;&#24863;&#35273;&#30340;&#19996;&#35199;&#19982;&#22312;&#30452;&#35266;&#20013;&#29702;&#26234;&#21152;&#24037;&#36807;&#30340;&#19996;&#35199;&#26126;&#30830;&#21152;&#20197;&#21306;&#20998;&#12290;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#36825;&#26159;&#19981;&#26131;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#20064;&#24815;&#20110;&#30452;&#25509;&#20174;&#24863;&#35273;&#36861;&#38382;&#23427;&#30340;&#21407;&#22240;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#23578;&#26410;&#26469;&#24471;&#21450;&#27880;&#24847;&#24863;&#35273;&#19982;&#21407;&#22240;&#30340;&#19981;&#21516;&#65292;&#21407;&#22240;&#23601;&#25226;&#33258;&#36523;&#21576;&#29616;&#20986;&#26469;&#65292;&#36825;&#26679;&#65292;&#22909;&#20687;&#26159;&#20026;&#30693;&#24615;&#20316;&#20986;&#32467;&#35770;&#25552;&#20379;&#20102;&#21069;&#25552;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#35302;&#35273;&#21644;&#35270;&#35273;&#26377;&#23427;&#20204;&#21508;&#33258;&#25152;&#29305;&#26377;&#30340;&#20248;&#21183;&#65307;&#22240;&#27492;&#65292;&#23427;&#20204;&#21487;&#20197;&#30456;&#20114;&#24110;&#21161;&#12290;&#35270;&#35273;&#19981;&#38656;&#35201;&#35302;&#25720;&#65292;&#29978;&#33267;&#19981;&#38656;&#35201;&#38752;&#36817;&#65307;&#23427;&#30340;&#33539;&#22260;&#26159;&#26080;&#38480;&#30340;&#65292;&#21487;&#36828;&#21450;&#26143;&#29699;&#12290;&#32780;&#19988;&#65292;&#21363;&#20351;&#26159;&#26368;&#24494;&#24369;&#30340;&#20809;&#20142;&#12289;&#24433;&#23376;&#12289;&#33394;&#24425;&#20197;&#21450;&#36879;&#26126;&#29289;&#65292;&#35270;&#35273;&#20063;&#25935;&#24863;&#24322;&#24120;&#65307;&#25152;&#20197;&#65292;&#23427;&#33021;&#32473;&#30693;&#24615;&#25552;&#20379;&#22823;&#37327;&#38750;&#24120;&#30830;&#23450;&#30340;&#26448;&#26009;&#65292;&#36890;&#36807;&#23454;&#36341;&#65288;practice&#65289;&#23545;&#36825;&#20123;&#26448;&#26009;&#36827;&#34892;&#21152;&#24037;&#65292;&#23601;&#33021;&#24471;&#21040;&#29289;&#20307;&#30340;&#24418;&#29366;&#12289;&#23610;&#23544;&#12289;&#36317;&#31163;&#20197;&#21450;&#26412;&#24615;&#65292;&#24182;&#19988;&#21516;&#26102;&#22312;&#30452;&#35266;&#20013;&#21576;&#29616;&#23427;&#20204;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#35302;&#35273;&#26080;&#30097;&#31163;&#19981;&#24320;&#35302;&#25720;&#65307;&#23427;&#25152;&#25552;&#20379;&#30340;&#26448;&#26009;&#26159;&#22914;&#27492;&#22810;&#26679;&#21487;&#20449;&#65292;&#20197;&#33268;&#23427;&#26159;&#25152;&#26377;&#24863;&#35273;&#20013;&#26368;&#20855;&#26377;&#25506;&#32034;&#24615;&#30340;&#19968;&#31181;&#12290;&#29978;&#33267;&#30001;&#35270;&#35273;&#25152;&#36827;&#34892;&#30340;&#30452;&#35266;&#65292;&#22312;&#20854;&#26368;&#21518;&#20063;&#31163;&#19981;&#24320;&#35302;&#35273;&#65307;&#32780;&#19988;&#65292;&#35270;&#35273;&#21487;&#20197;&#34987;&#30475;&#20316;&#20026;&#26159;&#19968;&#31181;&#26368;&#19981;&#23436;&#21892;&#30340;&#35302;&#35273;&#65292;&#23427;&#21033;&#29992;&#20809;&#32447;&#20316;&#20026;&#38271;&#38271;&#30340;&#35302;&#35282;&#32780;&#20280;&#21521;&#36828;&#26041;&#65307;&#27491;&#26159;&#30001;&#20110;&#23616;&#38480;&#22312;&#20197;&#20809;&#20316;&#20026;&#20013;&#20171;&#25152;&#20855;&#26377;&#30340;&#36825;&#20123;&#29305;&#24615;&#20013;&#65292;&#22240;&#27492;&#23427;&#25165;&#29255;&#38754;&#65292;&#26131;&#27969;&#20110;&#27450;&#39575;&#65307;&#32780;&#35302;&#35273;&#21487;&#24456;&#30452;&#25509;&#22320;&#25552;&#20379;&#35748;&#35782;&#23610;&#23544;&#12289;&#24418;&#29366;&#12289;&#36719;&#30828;&#24230;&#12289;&#31895;&#32454;&#24230;&#12289;&#28201;&#24230;&#31561;&#31561;&#26041;&#38754;&#30340;&#26448;&#26009;&#12290;&#35302;&#35273;&#20043;&#25152;&#20197;&#26377;&#22914;&#27492;&#33021;&#21147;&#65292;&#37096;&#20998;&#26159;&#30001;&#20110;&#25105;&#20204;&#30340;&#25163;&#33218;&#12289;&#25163;&#21644;&#25163;&#25351;&#30340;&#24418;&#29366;&#21644;&#31227;&#21160;&#24615;&#65292;&#30693;&#24615;&#26681;&#25454;&#23427;&#20204;&#24863;&#21463;&#21040;&#23458;&#20307;&#26102;&#30340;&#20301;&#32622;&#33719;&#24471;&#24314;&#26500;&#31354;&#38388;&#29289;&#20307;&#30340;&#26448;&#26009;&#65292;&#37096;&#20998;&#26159;&#30001;&#20110;&#32908;&#32905;&#30340;&#21147;&#37327;&#65292;&#23427;&#20351;&#25105;&#20204;&#30693;&#36947;&#29289;&#20307;&#30340;&#37325;&#37327;&#12289;&#24378;&#24230;&#12289;&#38887;&#24615;&#25110;&#26131;&#25439;&#24615;&#65292;&#25152;&#26377;&#36825;&#20123;&#19996;&#35199;&#37117;&#26497;&#23569;&#26377;&#38169;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#36825;&#20123;&#26448;&#26009;&#26080;&#35770;&#22914;&#20309;&#19981;&#20250;&#20135;&#29983;&#30452;&#35266;&#65292;&#30452;&#35266;&#20174;&#26469;&#37117;&#26159;&#30693;&#24615;&#30340;&#20107;&#24773;&#12290;&#25105;&#29992;&#25163;&#21387;&#26700;&#23376;&#30340;&#24863;&#35273;&#24182;&#19981;&#21253;&#21547;&#36825;&#19968;&#23458;&#20307;&#20869;&#37096;&#35832;&#35201;&#32032;&#20043;&#38388;&#32039;&#23494;&#30456;&#36830;&#30340;&#34920;&#35937;&#65292;&#20063;&#19981;&#21253;&#21547;&#20219;&#20309;&#31867;&#20284;&#20110;&#27492;&#30340;&#19996;&#35199;&#12290;&#21482;&#26377;&#24403;&#30693;&#35273;&#20174;&#24863;&#35273;&#36861;&#38382;&#21040;&#23427;&#30340;&#21407;&#22240;&#26102;&#65292;&#29702;&#26234;&#25165;&#20026;&#33258;&#24049;&#24314;&#26500;&#36215;&#19968;&#20010;&#20855;&#26377;&#24378;&#24230;&#12289;&#19981;&#21487;&#20837;&#24615;&#21644;&#30828;&#24230;&#31561;&#29305;&#24615;&#30340;&#29289;&#20307;&#12290;&#20551;&#22914;&#22312;&#40657;&#26263;&#20013;&#65292;&#25105;&#25226;&#25163;&#25918;&#22312;&#19968;&#20010;&#20809;&#28369;&#30340;&#24179;&#38754;&#19978;&#65292;&#25110;&#32773;&#25235;&#20303;&#19968;&#20010;&#30452;&#24452;&#32422;&#19977;&#33521;&#23544;&#30340;&#29699;&#65292;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#20013;&#65292;&#25105;&#30340;&#25163;&#20013;&#30456;&#21516;&#30340;&#37096;&#20301;&#37117;&#20250;&#24863;&#21040;&#19968;&#31181;&#21387;&#21147;&#65307;&#21482;&#26377;&#25226;&#25163;&#21387;&#22312;&#19981;&#21516;&#30340;&#20301;&#32622;&#65292;&#22312;&#36825;&#31181;&#25110;&#21035;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#30340;&#30693;&#24615;&#25165;&#33021;&#24314;&#26500;&#29289;&#20307;&#30340;&#24418;&#29366;&#65292;&#22240;&#20026;&#23545;&#20110;&#29289;&#20307;&#30340;&#35302;&#25720;&#26159;&#24863;&#35273;&#30340;&#21407;&#22240;&#65292;&#36825;&#21487;&#20197;&#20174;&#25105;&#26356;&#25442;&#25163;&#30340;&#20301;&#32622;&#20013;&#24471;&#21040;&#35777;&#23454;&#12290;&#22825;&#29983;&#30450;&#20154;&#30340;&#25163;&#24863;&#65292;&#22312;&#24863;&#35273;&#31435;&#26041;&#23458;&#20307;&#26102;&#65292;&#26080;&#35770;&#22312;&#21738;&#26465;&#36793;&#36824;&#26159;&#21738;&#20010;&#26041;&#21521;&#19978;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#65306;&#34429;&#28982;&#21482;&#26377;&#25163;&#30340;&#24456;&#23567;&#19968;&#20010;&#37096;&#20998;&#21387;&#22312;&#26865;&#19978;&#65292;&#20294;&#25152;&#20135;&#29983;&#30340;&#24863;&#35273;&#19997;&#27627;&#27809;&#26377;&#31435;&#20307;&#24863;&#12290;&#28982;&#32780;&#65292;&#20182;&#30340;&#30693;&#24615;&#20174;&#24863;&#35273;&#21040;&#30340;&#38459;&#21147;&#20013;&#21487;&#20197;&#24471;&#20986;&#19968;&#20010;&#30452;&#25509;&#30340;&#12289;&#30452;&#35266;&#30340;&#32467;&#35770;&#65292;&#21363;&#36825;&#19968;&#38459;&#21147;&#24517;&#26377;&#19968;&#20010;&#21407;&#22240;&#65292;&#32780;&#36825;&#19968;&#21407;&#22240;&#23601;&#36890;&#36807;&#20316;&#20026;&#19968;&#20010;&#22362;&#30828;&#29289;&#20307;&#30340;&#32467;&#35770;&#34920;&#29616;&#20986;&#26469;&#65307;&#36890;&#36807;&#25163;&#33218;&#30340;&#36816;&#21160;&#26469;&#24863;&#21463;&#23458;&#20307;&#65292;&#22914;&#26524;&#25163;&#24863;&#27809;&#26377;&#21464;&#21270;&#65292;&#20182;&#23601;&#33021;&#22815;&#24314;&#26500;&#31354;&#38388;&#30340;&#31435;&#20307;&#24418;&#29366;&#65292;&#36825;&#31181;&#33021;&#21147;&#23545;&#20182;&#26469;&#35828;&#26159;&#20808;&#22825;&#30340;&#12290;&#22914;&#26524;&#21407;&#22240;&#30340;&#21644;&#31354;&#38388;&#30340;&#34920;&#35937;&#65292;&#36830;&#21516;&#23427;&#20204;&#30340;&#27861;&#21017;&#19968;&#36215;&#65292;&#23545;&#20182;&#26469;&#35828;&#24050;&#19981;&#23384;&#22312;&#65292;&#37027;&#20040;&#65292;&#20851;&#20110;&#31435;&#26041;&#20307;&#30340;&#24418;&#35937;&#23601;&#27704;&#36828;&#19981;&#20250;&#20174;&#20182;&#30340;&#25163;&#19978;&#30340;&#36830;&#32493;&#24863;&#35273;&#20013;&#20135;&#29983;&#12290;&#22914;&#26524;&#19968;&#26681;&#32499;&#23376;&#20174;&#20182;&#25163;&#20013;&#25289;&#36807;&#65292;&#30001;&#20182;&#24863;&#21040;&#30340;&#25705;&#25830;&#21644;&#25289;&#32499;&#30340;&#25345;&#32493;&#36807;&#31243;&#30340;&#21407;&#22240;&#65292;&#20182;&#23601;&#21487;&#20197;&#24314;&#26500;&#19968;&#20010;&#38271;&#38271;&#30340;&#22278;&#26609;&#24418;&#29289;&#20307;&#65292;&#35813;&#29289;&#20307;&#22312;&#20182;&#25163;&#19978;&#19968;&#20010;&#29305;&#23450;&#20301;&#32622;&#22987;&#32456;&#26397;&#19968;&#20010;&#26041;&#21521;&#36816;&#21160;&#12290;&#20294;&#26159;&#65292;&#20511;&#21161;&#20110;&#26102;&#38388;&#25152;&#36827;&#34892;&#30340;&#31354;&#38388;&#20301;&#32622;&#30340;&#21464;&#21270;&#65292;&#21363;&#36816;&#21160;&#30340;&#34920;&#35937;&#65292;&#27704;&#36828;&#19981;&#21487;&#33021;&#20174;&#20182;&#25163;&#19978;&#30340;&#32431;&#31929;&#24863;&#35273;&#20013;&#20135;&#29983;&#65307;&#22240;&#20026;&#36825;&#31181;&#24863;&#35273;&#26082;&#19981;&#21253;&#21547;&#20063;&#19981;&#21487;&#33021;&#21482;&#36890;&#36807;&#33258;&#36523;&#20135;&#29983;&#20219;&#20309;&#27492;&#31867;&#20107;&#29289;&#12290;&#30456;&#21453;&#65292;&#27491;&#26159;&#29702;&#26234;&#22312;&#19968;&#20999;&#32463;&#39564;&#20043;&#21069;&#65292;&#22312;&#33258;&#36523;&#20043;&#20013;&#21253;&#21547;&#26377;&#31354;&#38388;&#21644;&#26102;&#38388;&#30452;&#35266;&#65292;&#20197;&#21450;&#19982;&#31354;&#38388;&#21644;&#26102;&#38388;&#21516;&#22312;&#30340;&#36816;&#21160;&#21487;&#33021;&#24615;&#30340;&#30452;&#35266;&#65307;&#29702;&#26234;&#36824;&#21253;&#21547;&#22240;&#26524;&#34920;&#35937;&#65292;&#20197;&#20415;&#20174;&#24863;&#35273;&#8212;&#8212;&#32463;&#39564;&#25152;&#32473;&#20104;&#30340;&#21482;&#26159;&#34920;&#35937;&#8212;&#8212;&#36861;&#38382;&#24863;&#35273;&#30340;&#21407;&#22240;&#65292;&#24182;&#25226;&#27492;&#21407;&#22240;&#26500;&#24314;&#20026;&#20855;&#26377;&#19968;&#23450;&#24418;&#24577;&#65292;&#22312;&#19968;&#23450;&#26041;&#21521;&#19978;&#36816;&#21160;&#30340;&#29289;&#20307;&#12290;&#22240;&#20026;&#25163;&#19978;&#30340;&#32431;&#31929;&#24863;&#35273;&#36319;&#22240;&#26524;&#34920;&#35937;&#12289;&#23454;&#20307;&#24615;&#20197;&#21450;&#22312;&#26102;&#38388;&#20013;&#31354;&#38388;&#30340;&#36816;&#21160;&#20043;&#38388;&#30340;&#21306;&#21035;&#26159;&#22810;&#20040;&#24748;&#27530;&#21834;&#65281;&#25163;&#19978;&#30340;&#24863;&#35273;&#65292;&#21363;&#20351;&#35302;&#25720;&#30340;&#20301;&#32622;&#21644;&#28857;&#26159;&#25913;&#21464;&#30340;&#65292;&#23427;&#25152;&#32473;&#20104;&#30340;&#26448;&#26009;&#21364;&#26159;&#22987;&#32456;&#22914;&#19968;&#22320;&#21294;&#20047;&#19981;&#22570;&#65292;&#19981;&#36275;&#20197;&#20174;&#20013;&#24314;&#26500;&#20855;&#26377;&#19977;&#32500;&#29305;&#24615;&#30340;&#31354;&#38388;&#34920;&#35937;&#65292;&#20197;&#21450;&#20855;&#26377;&#24191;&#24310;&#24615;&#12289;&#19981;&#21487;&#20837;&#24615;&#12289;&#20869;&#32858;&#21147;&#12289;&#24418;&#29366;&#12289;&#22362;&#22266;&#12289;&#26580;&#36719;&#12289;&#38745;&#27490;&#21644;&#36816;&#21160;&#30340;&#29289;&#20307;&#20043;&#38388;&#30340;&#30456;&#20114;&#24433;&#21709;&#30340;&#34920;&#35937;&#65292;&#31616;&#35328;&#20043;&#65292;&#23458;&#35266;&#19990;&#30028;&#30340;&#22522;&#30784;&#12290;&#30456;&#21453;&#65292;&#36825;&#19968;&#20999;&#20043;&#25152;&#20197;&#21487;&#33021;&#20165;&#20165;&#26159;&#22240;&#20026;&#29702;&#26234;&#26159;&#20808;&#20110;&#19968;&#20999;&#32463;&#39564;&#30340;&#65292;&#23427;&#33258;&#36523;&#20013;&#21253;&#21547;&#30528;&#20316;&#20026;&#30452;&#35266;&#24418;&#24335;&#30340;&#31354;&#38388;&#65307;&#20316;&#20026;&#21464;&#21270;&#24418;&#24335;&#30340;&#26102;&#38388;&#65307;&#20197;&#21450;&#20316;&#20026;&#32479;&#36758;&#21464;&#21270;&#29983;&#28781;&#30340;&#22240;&#26524;&#24459;&#12290;&#24688;&#24688;&#23601;&#26159;&#22312;&#19968;&#20999;&#32463;&#39564;&#20043;&#21069;&#30340;&#25152;&#26377;&#36825;&#20123;&#24418;&#24335;&#30340;&#20808;&#22312;&#65292;&#26500;&#25104;&#20102;&#29702;&#26234;&#12290;&#20174;&#29983;&#29702;&#23398;&#19978;&#30475;&#65292;&#36825;&#26159;&#22823;&#33041;&#30340;&#19968;&#31181;&#26426;&#33021;&#65292;&#23601;&#20687;&#20154;&#30340;&#32963;&#36127;&#36131;&#28040;&#21270;&#65292;&#25110;&#32773;&#32925;&#33039;&#20998;&#27852;&#32966;&#27713;&#19968;&#26679;&#65292;&#36825;&#31181;&#26426;&#33021;&#19981;&#26159;&#22312;&#32463;&#39564;&#20013;&#23398;&#26469;&#30340;&#12290;&#19981;&#28982;&#23601;&#26080;&#27861;&#35299;&#37322;&#20026;&#20160;&#20040;&#24456;&#22810;&#22825;&#29983;&#30340;&#30450;&#20154;&#33021;&#25484;&#25569;&#20851;&#20110;&#31354;&#38388;&#20851;&#31995;&#30340;&#20840;&#38754;&#23436;&#25972;&#30340;&#35748;&#35782;&#65292;&#20351;&#20182;&#20204;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24357;&#34917;&#35270;&#21147;&#26041;&#38754;&#30340;&#32570;&#38480;&#65292;&#24182;&#19988;&#21462;&#24471;&#24778;&#20154;&#30340;&#25104;&#21151;&#12290;&#20363;&#22914;&#65292;&#19968;&#30334;&#24180;&#21069;&#30340;&#26705;&#24503;&#26862;&#65292;&#26159;&#19968;&#20010;&#22825;&#29983;&#30340;&#30450;&#20154;&#65292;&#22312;&#21073;&#26725;&#35762;&#25480;&#20809;&#23398;&#12289;&#25968;&#23398;&#21644;&#22825;&#25991;&#23398;<SUP class=calibre2><A id=id_19 href="about:section0006.xhtml#id19"><FONT color=#0066cc>(19)</FONT></A></SUP>&#12290;&#36825;&#20063;&#26159;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#20234;&#23043;&#183;&#21171;&#31185;&#36825;&#31181;&#23436;&#20840;&#30456;&#21453;&#30340;&#24773;&#20917;&#30340;&#21807;&#19968;&#26041;&#27861;&#65292;&#36825;&#20010;&#20154;&#29983;&#26469;&#32570;&#33218;&#23569;&#33151;&#65292;&#28982;&#32780;&#20165;&#38752;&#35270;&#35273;&#33719;&#24471;&#20102;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#30452;&#35266;&#65292;&#32780;&#19988;&#19981;&#27604;&#21035;&#30340;&#23401;&#23376;&#24930;<SUP class=calibre2><A id=id_20 href="about:section0006.xhtml#id20"><FONT color=#0066cc>(20)</FONT></A></SUP>&#12290;&#22240;&#27492;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#35777;&#26126;&#65292;&#26102;&#38388;&#12289;&#31354;&#38388;&#21644;&#22240;&#26524;&#24459;&#37117;&#19981;&#26159;&#36890;&#36807;&#35302;&#35273;&#21644;&#35270;&#35273;&#24471;&#21040;&#30340;&#65292;&#20063;&#19981;&#26159;&#20219;&#20309;&#22806;&#26469;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#20869;&#22312;&#30340;&#65292;&#22240;&#32780;&#26159;&#38750;&#32463;&#39564;&#30340;&#65292;&#23427;&#20204;&#21482;&#33021;&#36215;&#28304;&#20110;&#29702;&#26234;&#12290;&#20174;&#36825;&#37324;&#25105;&#20204;&#21448;&#21487;&#20197;&#30693;&#36947;&#65292;&#23545;&#20110;&#29289;&#36136;&#19990;&#30028;&#30340;&#30452;&#35266;&#65292;&#20854;&#26412;&#36136;&#26159;&#19968;&#20010;&#29702;&#26234;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#30001;&#30693;&#24615;&#26469;&#23436;&#25104;&#65292;&#24863;&#35273;&#21482;&#19981;&#36807;&#20026;&#29702;&#26234;&#22312;&#21508;&#31181;&#20855;&#20307;&#24773;&#20917;&#19979;&#30340;&#36816;&#29992;&#25552;&#20379;&#26426;&#20250;&#21644;&#26448;&#26009;&#12290;</P>
<P></P>
<P></P>
<P>&#25105;&#23558;&#35201;&#35777;&#26126;&#35270;&#35273;&#20063;&#22914;&#27492;&#12290;&#36825;&#37324;&#21807;&#19968;&#30452;&#25509;&#30340;&#26448;&#26009;&#26159;&#35270;&#32593;&#33180;&#25152;&#32463;&#21382;&#30340;&#24863;&#35273;&#12290;&#36825;&#31181;&#24863;&#35273;&#34429;&#28982;&#26377;&#35768;&#22810;&#21464;&#21270;&#65292;&#20294;&#21487;&#24402;&#32467;&#20026;&#20809;&#26126;&#19982;&#40657;&#26263;&#20197;&#21450;&#20004;&#32773;&#20043;&#38388;&#30340;&#31243;&#24230;&#21464;&#21270;&#65292;&#20877;&#23601;&#26159;&#21508;&#31181;&#33394;&#24425;&#12290;&#36825;&#31181;&#24863;&#35273;&#23436;&#20840;&#26159;&#20027;&#35266;&#30340;&#65306;&#23427;&#21482;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#26377;&#26426;&#20307;&#20043;&#20013;&#12289;&#30382;&#32932;&#20043;&#19979;&#12290;&#22914;&#26524;&#27809;&#26377;&#30693;&#24615;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#21487;&#33021;&#24847;&#35782;&#21040;&#36825;&#20123;&#21464;&#21270;&#65292;&#20551;&#33509;&#25105;&#20204;&#30340;&#30524;&#30555;&#22312;&#24863;&#35273;&#26102;&#27809;&#20316;&#21508;&#31181;&#29305;&#21035;&#30340;&#35843;&#25972;&#65292;&#37027;&#20040;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#36319;&#22312;&#25105;&#20204;&#20043;&#22806;&#30340;&#23458;&#20307;&#30340;&#24418;&#29366;&#12289;&#20301;&#32622;&#12289;&#36828;&#36817;&#27627;&#26080;&#20849;&#21516;&#20043;&#22788;&#12290;&#22240;&#20026;&#35270;&#35273;&#21482;&#25552;&#20379;&#20316;&#29992;&#20110;&#35270;&#32593;&#33180;&#30340;&#21508;&#31181;&#21508;&#26679;&#30340;&#24433;&#21709;&#65292;&#36825;&#27491;&#20687;&#30011;&#23478;&#35843;&#33394;&#26495;&#19978;&#20805;&#28385;&#20102;&#21508;&#31181;&#19981;&#21516;&#30340;&#39068;&#26009;&#19968;&#26679;&#12290;&#20551;&#22914;&#30693;&#24615;&#31361;&#28982;&#34987;&#21093;&#22842;&#8212;&#8212;&#35692;&#22914;&#35828;&#26159;&#30001;&#20110;&#22823;&#33041;&#24615;&#40635;&#30201;&#8212;&#8212;&#36825;&#21457;&#29983;&#22312;&#25105;&#20204;&#27491;&#20957;&#35270;&#23500;&#20029;&#24191;&#38420;&#30340;&#33258;&#28982;&#39118;&#20809;&#26102;&#30340;&#19968;&#30636;&#38388;&#65292;&#25105;&#20204;&#30340;&#24847;&#35782;&#37324;&#20160;&#20040;&#20063;&#27809;&#26377;&#30041;&#19979;&#65292;&#20294;&#26159;&#24863;&#35273;&#21364;&#19981;&#25913;&#21464;&#65292;&#22240;&#20026;&#36825;&#23601;&#26159;&#30693;&#24615;&#21018;&#25165;&#36824;&#20197;&#27492;&#24314;&#26500;&#30452;&#35266;&#30340;&#21407;&#22987;&#26448;&#26009;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#30693;&#24615;&#23601;&#33021;&#22815;&#20174;&#35692;&#22914;&#20809;&#32447;&#12289;&#24418;&#29366;&#21644;&#33394;&#24425;&#36825;&#31181;&#26377;&#38480;&#30340;&#26448;&#26009;&#20013;&#20135;&#29983;&#21487;&#35265;&#30340;&#19990;&#30028;&#65292;&#22312;&#31354;&#38388;&#30452;&#35266;&#30340;&#24110;&#21161;&#19979;&#65292;&#36890;&#36807;&#20174;&#32467;&#26524;&#36861;&#38382;&#21040;&#21407;&#22240;&#36825;&#19968;&#31616;&#21333;&#30340;&#21151;&#33021;&#65292;&#19990;&#30028;&#23601;&#33021;&#21576;&#29616;&#20986;&#21315;&#23039;&#30334;&#24577;&#12289;&#26080;&#31351;&#26080;&#23613;&#30340;&#26223;&#35266;&#65292;&#32780;&#36825;&#39318;&#20808;&#35201;&#20381;&#36182;&#20110;&#24863;&#35273;&#26412;&#36523;&#30340;&#24110;&#21161;&#65292;&#24863;&#35273;&#26412;&#36523;&#23601;&#22312;&#20110;&#65306;&#20316;&#20026;&#19968;&#20010;&#29699;&#38754;&#30340;&#35270;&#32593;&#33180;&#33021;&#22815;&#23481;&#32435;&#21360;&#35937;&#24182;&#32622;&#65307;&#20854;&#27425;&#65292;&#20809;&#32447;&#24635;&#26159;&#30452;&#32447;&#36816;&#21160;&#30340;&#65292;&#22312;&#30524;&#30555;&#37324;&#30340;&#25240;&#23556;&#20063;&#26159;&#30452;&#32447;&#30340;&#65307;&#26368;&#21518;&#65292;&#35270;&#32593;&#33180;&#25317;&#26377;&#19968;&#31181;&#30452;&#25509;&#21028;&#26029;&#21360;&#22312;&#23427;&#19978;&#38754;&#30340;&#20809;&#32447;&#26469;&#33258;&#20309;&#26041;&#30340;&#33021;&#21147;&#65292;&#20063;&#35768;&#36825;&#21482;&#33021;&#30001;&#20809;&#32447;&#31359;&#36807;&#35270;&#32593;&#33180;&#29699;&#38754;&#32780;&#36827;&#20837;&#20854;&#32972;&#21518;&#26469;&#21152;&#20197;&#35828;&#26126;&#12290;&#20294;&#26159;&#65292;&#30001;&#27492;&#25105;&#20204;&#24471;&#30693;&#65292;&#32431;&#31929;&#30340;&#21360;&#35937;&#21487;&#20197;&#31435;&#21363;&#26174;&#31034;&#23427;&#30340;&#21407;&#22240;&#30340;&#26041;&#21521;&#65307;&#21363;&#23427;&#30452;&#25509;&#39034;&#30528;&#20809;&#30340;&#26041;&#21521;&#25110;&#21453;&#23556;&#30340;&#20809;&#32780;&#25351;&#21521;&#23458;&#20307;&#30340;&#20301;&#32622;&#12290;&#25226;&#36825;&#19968;&#23458;&#20307;&#20316;&#20026;&#21407;&#22240;&#20043;&#36807;&#28193;&#26080;&#30097;&#20197;&#22240;&#26524;&#20851;&#31995;&#20197;&#21450;&#31354;&#38388;&#27861;&#21017;&#30340;&#35748;&#35782;&#20026;&#20808;&#20915;&#26465;&#20214;&#65307;&#20294;&#26159;&#65292;&#36825;&#19968;&#35748;&#35782;&#24688;&#22909;&#26500;&#25104;&#20102;&#29702;&#26234;&#30340;&#20869;&#23481;&#65292;&#36825;&#26679;&#65292;&#36824;&#26159;&#29702;&#26234;&#20174;&#32431;&#31929;&#30340;&#24863;&#35273;&#20013;&#20135;&#29983;&#30452;&#35266;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#26356;&#32454;&#33268;&#22320;&#32771;&#23519;&#23427;&#36825;&#26679;&#20570;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#23427;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#24773;&#26159;&#27491;&#30830;&#22320;&#30830;&#31435;&#23458;&#20307;&#30340;&#21360;&#35937;&#65292;&#19981;&#36807;&#23458;&#20307;&#30340;&#21360;&#35937;&#22312;&#35270;&#32593;&#33180;&#19978;&#26159;&#39072;&#20498;&#30340;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#26368;&#21021;&#30340;&#20498;&#32622;&#26159;&#20197;&#19979;&#21015;&#26041;&#24335;&#20135;&#29983;&#30340;&#65306;&#22240;&#20026;&#21487;&#35265;&#23458;&#20307;&#19978;&#30340;&#27599;&#19968;&#20010;&#28857;&#37117;&#26159;&#20197;&#30452;&#32447;&#26397;&#22235;&#38754;&#20843;&#26041;&#23556;&#20986;&#30340;&#65292;&#20174;&#26368;&#19978;&#38754;&#26469;&#30340;&#20809;&#32447;&#32463;&#30001;&#30643;&#23380;&#29421;&#31364;&#30340;&#23380;&#30524;&#19982;&#20174;&#26368;&#19979;&#38754;&#26469;&#30340;&#20809;&#32447;&#20132;&#21449;&#32780;&#36807;&#65292;&#36825;&#26679;&#65292;&#21069;&#32773;&#23601;&#33853;&#22312;&#24213;&#37096;&#65292;&#21518;&#32773;&#21017;&#33853;&#22312;&#39030;&#37096;&#65292;&#21516;&#26679;&#65292;&#20174;&#21491;&#36793;&#26469;&#30340;&#33853;&#22312;&#24038;&#36793;&#65292;&#20174;&#24038;&#36793;&#26469;&#30340;&#21017;&#33853;&#22312;&#21491;&#36793;&#12290;&#30524;&#30555;&#30340;&#25240;&#23556;&#22120;&#23448;&#65292;&#30001;&#27700;&#29366;&#28082;&#20307;&#12289;&#26230;&#20307;&#21644;&#29627;&#29827;&#20307;&#25152;&#32452;&#25104;&#65292;&#21482;&#29992;&#26469;&#38598;&#20013;&#26469;&#33258;&#23458;&#20307;&#30340;&#20809;&#32447;&#65292;&#20197;&#20415;&#23427;&#20204;&#22312;&#35270;&#32593;&#33180;&#36825;&#20010;&#26377;&#38480;&#30340;&#31354;&#38388;&#37324;&#23547;&#21040;&#31435;&#36275;&#28857;&#12290;&#20551;&#22914;&#35270;&#35273;&#20165;&#26159;&#24863;&#35273;&#65292;&#25105;&#20204;&#24212;&#35813;&#30452;&#35266;&#21040;&#34987;&#20498;&#31435;&#20102;&#30340;&#23458;&#20307;&#30340;&#21360;&#35937;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#36825;&#26679;&#25509;&#21463;&#23427;&#30340;&#65307;&#20294;&#26159;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20551;&#22914;&#25105;&#20204;&#20572;&#27490;&#22312;&#36825;&#31181;&#24863;&#35273;&#19978;&#65292;&#25105;&#20204;&#23601;&#20250;&#25226;&#23427;&#20316;&#20026;&#30524;&#30555;&#20869;&#30340;&#26576;&#31181;&#19996;&#35199;&#21152;&#20197;&#39046;&#24735;&#12290;&#28982;&#32780;&#65292;&#20107;&#23454;&#19978;&#65292;&#30693;&#24615;&#20250;&#31435;&#21363;&#29992;&#23427;&#30340;&#22240;&#26524;&#24459;&#36215;&#20316;&#29992;&#65292;&#32780;&#19988;&#30001;&#20110;&#23427;&#20174;&#24863;&#35273;&#20013;&#33021;&#22815;&#33719;&#24471;&#21360;&#22312;&#35270;&#32593;&#33180;&#19978;&#30340;&#20809;&#32447;&#26159;&#20174;&#21738;&#20010;&#26041;&#21521;&#26469;&#30340;&#36825;&#19968;&#26448;&#26009;&#65292;&#25152;&#20197;&#23427;&#33021;&#21453;&#27839;&#30528;&#36825;&#20004;&#26465;&#32447;&#21435;&#36861;&#38382;&#20854;&#21407;&#22240;&#65307;&#20197;&#33268;&#36825;&#19968;&#27425;&#20809;&#32447;&#30340;&#20132;&#21449;&#26159;&#22312;&#30456;&#21453;&#30340;&#26041;&#21521;&#21457;&#29983;&#30340;&#65292;&#20316;&#20026;&#21407;&#22240;&#30340;&#23458;&#20307;&#22312;&#31354;&#38388;&#20013;&#30452;&#31435;&#30528;&#21576;&#29616;&#33258;&#24049;&#65292;&#21363;&#23458;&#20307;&#22312;&#23427;&#26368;&#21021;&#21457;&#20986;&#20809;&#32447;&#30340;&#20301;&#32622;&#19978;&#65292;&#32780;&#19981;&#26159;&#22312;&#23427;&#20204;&#25269;&#36798;&#35270;&#32593;&#33180;&#26102;&#30340;&#20301;&#32622;&#19978;&#12290;&#8212;&#8212;&#36825;&#19968;&#36807;&#31243;&#20013;&#29702;&#26234;&#30340;&#32431;&#31929;&#26412;&#24615;&#65292;&#20043;&#25152;&#20197;&#25490;&#38500;&#20102;&#25152;&#26377;&#20854;&#20182;&#30340;&#12289;&#29305;&#21035;&#26159;&#29983;&#29702;&#30340;&#35299;&#37322;&#65292;&#36824;&#22240;&#20026;&#20174;&#19979;&#38754;&#20107;&#23454;&#21487;&#20197;&#24471;&#21040;&#39564;&#35777;&#65306;&#20551;&#22914;&#25105;&#20204;&#25226;&#22836;&#22841;&#22312;&#20004;&#33151;&#20043;&#38388;&#65292;&#25110;&#22836;&#26397;&#19979;&#36538;&#22312;&#19968;&#20010;&#23567;&#23665;&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#20173;&#28982;&#26159;&#27491;&#20301;&#23458;&#20307;&#32780;&#38750;&#20498;&#31435;&#30528;&#30340;&#65307;&#34429;&#28982;&#35270;&#32593;&#33180;&#19978;&#37027;&#19968;&#37096;&#20998;&#36890;&#24120;&#36935;&#21040;&#23458;&#20307;&#20301;&#32622;&#36739;&#20302;&#30340;&#37027;&#19968;&#37096;&#20998;&#65292;&#29616;&#22312;&#25152;&#36935;&#21040;&#30340;&#37117;&#26159;&#36739;&#39640;&#30340;&#37027;&#19968;&#37096;&#20998;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#27809;&#26377;&#30693;&#24615;&#65292;&#19968;&#20999;&#37117;&#20250;&#26159;&#20081;&#19971;&#20843;&#31967;&#30340;&#12290;</P>
<P>&#30693;&#24615;&#22312;&#25226;&#24863;&#35273;&#36716;&#21270;&#20026;&#30452;&#35266;&#25152;&#20570;&#30340;&#31532;&#20108;&#20214;&#20107;&#24773;&#26159;&#20174;&#21452;&#37325;&#30340;&#24863;&#35273;&#20013;&#20135;&#29983;&#19968;&#20010;&#21333;&#19968;&#30340;&#30452;&#35266;&#65307;&#22240;&#20026;&#20174;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#23458;&#20307;&#37027;&#37324;&#20107;&#23454;&#19978;&#25152;&#25509;&#21463;&#21040;&#30340;&#21360;&#35937;&#65292;&#23545;&#20110;&#27599;&#19968;&#21482;&#30524;&#30555;&#26469;&#35828;&#37117;&#26159;&#29420;&#26377;&#30340;&#65292;&#36319;&#21478;&#19968;&#21482;&#30524;&#30555;&#25152;&#25509;&#21463;&#30340;&#21360;&#35937;&#26080;&#20851;&#65307;&#29978;&#33267;&#22312;&#26041;&#21521;&#19978;&#20063;&#37117;&#31245;&#26377;&#24046;&#24322;&#65292;&#20294;&#26159;&#23458;&#20307;&#21364;&#26159;&#20197;&#21333;&#19968;&#30340;&#24418;&#35937;&#21576;&#29616;&#33258;&#24049;&#30340;&#12290;&#32780;&#36825;&#21482;&#33021;&#21457;&#29983;&#22312;&#30693;&#24615;&#20043;&#20013;&#65292;&#20135;&#29983;&#36807;&#31243;&#22914;&#19979;&#65306;&#38500;&#38750;&#25105;&#20204;&#26159;&#22312;&#30475;&#19968;&#20010;&#24456;&#36828;&#30340;&#23458;&#20307;&#65292;&#21363;&#29289;&#20307;&#22312;200&#33521;&#23610;&#20197;&#22806;&#65292;&#21542;&#21017;&#65292;&#25105;&#20204;&#30340;&#21452;&#30524;&#20174;&#26469;&#37117;&#19981;&#26159;&#23436;&#20840;&#24179;&#34892;&#30340;&#12290;&#21478;&#22806;&#65292;&#24403;&#25105;&#20204;&#30475;&#23458;&#20307;&#26102;&#65292;&#23427;&#20204;&#37117;&#20250;&#30452;&#25509;&#30596;&#21521;&#23458;&#20307;&#65292;&#30001;&#27492;&#21452;&#30446;&#30340;&#30446;&#20809;&#20114;&#30456;&#20250;&#32858;&#65292;&#20197;&#20351;&#27599;&#19968;&#21482;&#30524;&#30555;&#37324;&#30340;&#35270;&#32447;&#25237;&#33853;&#22312;&#25152;&#23547;&#27714;&#30340;&#23458;&#20307;&#19978;&#30340;&#19968;&#20010;&#20934;&#30830;&#30340;&#28857;&#19978;&#65292;&#36825;&#23601;&#24418;&#25104;&#19968;&#20010;&#35282;&#65292;&#36825;&#20010;&#35282;&#34987;&#31216;&#20026;&#35270;&#35282;&#65307;&#35270;&#32447;&#26412;&#36523;&#34987;&#31216;&#20026;&#35270;&#36724;&#12290;&#24403;&#23458;&#20307;&#31435;&#20110;&#25105;&#20204;&#30340;&#27491;&#21069;&#26041;&#26102;&#65292;&#36825;&#20123;&#35270;&#32447;&#24688;&#22909;&#21360;&#22312;&#35270;&#32593;&#33180;&#30340;&#20013;&#24515;&#65292;&#26377;&#20004;&#20010;&#28857;&#22312;&#27599;&#21482;&#30524;&#30555;&#20013;&#26159;&#23436;&#20840;&#20114;&#30456;&#23545;&#24212;&#30340;&#12290;&#30693;&#24615;&#65292;&#20854;&#21807;&#19968;&#30340;&#20219;&#21153;&#26159;&#25214;&#23547;&#19975;&#29289;&#20043;&#22240;&#65292;&#31435;&#21363;&#25226;&#21360;&#35937;&#30830;&#35748;&#20026;&#26469;&#33258;&#22806;&#29289;&#30340;&#26576;&#19968;&#28857;&#65292;&#34429;&#28982;&#27492;&#26102;&#24863;&#35273;&#26159;&#21452;&#37325;&#30340;&#65292;&#24182;&#19988;&#30693;&#24615;&#25226;&#36825;&#31181;&#24863;&#35273;&#24402;&#20026;&#19968;&#20010;&#21407;&#22240;&#65292;&#22240;&#27492;&#65292;&#21407;&#22240;&#20415;&#20316;&#20026;&#32479;&#19968;&#30340;&#23458;&#20307;&#21576;&#29616;&#33258;&#36523;&#12290;&#25105;&#20204;&#30452;&#35266;&#21040;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20316;&#20026;&#21407;&#22240;&#34987;&#30452;&#35266;&#30340;&#65292;&#21363;&#20316;&#20026;&#19968;&#20010;&#25105;&#20204;&#32463;&#21382;&#36807;&#30340;&#32467;&#26524;&#30340;&#21407;&#22240;&#65292;&#22240;&#32780;&#26159;&#22312;&#30693;&#24615;&#20013;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#25105;&#20204;&#21452;&#30446;&#25152;&#30475;&#21040;&#30340;&#19981;&#20165;&#26159;&#19968;&#20010;&#28857;&#65292;&#32780;&#19988;&#21253;&#25324;&#23458;&#20307;&#19978;&#30456;&#24403;&#22823;&#30340;&#19968;&#20010;&#38754;&#65292;&#28982;&#32780;&#25105;&#20204;&#26159;&#25226;&#23427;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#23458;&#20307;&#21152;&#20197;&#30452;&#35266;&#30340;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#24456;&#26377;&#24517;&#35201;&#36827;&#19968;&#27493;&#28145;&#20837;&#22320;&#21152;&#20197;&#35299;&#37322;&#12290;&#20301;&#20110;&#35270;&#35282;&#39030;&#28857;&#37027;&#19968;&#38754;&#30340;&#23458;&#20307;&#19978;&#30340;&#25152;&#26377;&#37096;&#20998;&#25152;&#23556;&#20986;&#30340;&#20809;&#32447;&#19981;&#21487;&#33021;&#30452;&#25509;&#36827;&#20837;&#20013;&#24515;&#65292;&#32780;&#26159;&#26469;&#21040;&#27599;&#21482;&#30524;&#30555;&#37324;&#30340;&#35270;&#32593;&#33180;&#30340;&#20391;&#38754;&#65307;&#33853;&#28857;&#22312;&#20004;&#20010;&#20391;&#38754;&#19978;&#30340;&#20301;&#32622;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#20204;&#19981;&#22952;&#20197;&#24038;&#36793;&#20026;&#20363;&#12290;&#36825;&#26679;&#65292;&#20809;&#32447;&#25152;&#21360;&#19978;&#30340;&#28857;&#24444;&#27492;&#23601;&#23436;&#20840;&#23545;&#31216;&#65292;&#21253;&#25324;&#20013;&#24515;&#20063;&#22914;&#27492;&#8212;&#8212;&#25442;&#35328;&#20043;&#65292;&#23427;&#20204;&#26159;&#21516;&#26679;&#30340;&#28857;&#12290;&#30693;&#24615;&#31435;&#21363;&#23601;&#29702;&#35299;&#20102;&#23427;&#20204;&#65292;&#24182;&#30456;&#24212;&#22320;&#20351;&#29992;&#19978;&#36848;&#22240;&#26524;&#30452;&#35266;&#27861;&#21017;&#23545;&#23427;&#20204;&#21152;&#20197;&#35299;&#37322;&#65307;&#32467;&#26524;&#65292;&#23427;&#19981;&#20165;&#25226;&#21360;&#21040;&#27599;&#19968;&#35270;&#32593;&#33180;&#20013;&#24515;&#30340;&#20809;&#32447;&#65292;&#32780;&#19988;&#25226;&#25237;&#21040;&#27599;&#19968;&#35270;&#32593;&#33180;&#19978;&#25152;&#26377;&#20854;&#20182;&#30456;&#24212;&#23545;&#31216;&#30340;&#20809;&#32447;&#65292;&#37117;&#24402;&#32467;&#21040;&#25152;&#30475;&#30340;&#23458;&#20307;&#19978;&#30340;&#19968;&#20010;&#21333;&#19968;&#30340;&#20809;&#28857;&#19978;&#65292;&#21363;&#23427;&#26082;&#30475;&#21040;&#20102;&#25152;&#26377;&#36825;&#20123;&#20010;&#21035;&#30340;&#28857;&#65292;&#20063;&#30475;&#21040;&#20102;&#23436;&#25972;&#30340;&#23458;&#20307;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#24182;&#19981;&#26159;&#19968;&#20010;&#35270;&#32593;&#33180;&#30340;&#22806;&#20391;&#19982;&#21478;&#19968;&#20010;&#35270;&#32593;&#33180;&#30340;&#22806;&#20391;&#20197;&#21450;&#19968;&#20010;&#20869;&#20391;&#19982;&#21478;&#19968;&#20010;&#20869;&#20391;&#30456;&#23545;&#24212;&#65292;&#32780;&#26159;&#19968;&#20010;&#35270;&#32593;&#33180;&#30340;&#21491;&#20391;&#19982;&#21478;&#19968;&#20010;&#35270;&#32593;&#33180;&#30340;&#21491;&#20391;&#30456;&#31561;&#65292;&#31561;&#31561;&#65307;&#25152;&#20197;&#36825;&#31181;&#23545;&#31216;&#24615;&#19981;&#33021;&#20174;&#29983;&#29702;&#23398;&#19978;&#26469;&#29702;&#35299;&#65292;&#32780;&#24212;&#20174;&#20960;&#20309;&#23398;&#19978;&#21462;&#24471;&#35299;&#37322;&#12290;&#20851;&#20110;&#36825;&#20010;&#36807;&#31243;&#20197;&#21450;&#19982;&#20043;&#30456;&#20851;&#30340;&#25152;&#26377;&#29616;&#35937;&#30340;&#35768;&#22810;&#28165;&#26224;&#35828;&#26126;&#65292;&#21487;&#20174;&#32599;&#20271;&#29305;&#183;&#21490;&#23494;&#26031;&#30340;&#12298;&#20809;&#23398;&#12299;&#20013;&#25214;&#21040;&#65292;&#22312;&#20975;&#26031;&#29305;&#20869;&#23572;&#30340;&#24503;&#35793;&#26412;&#20013;&#65288;1755&#24180;&#65289;&#20063;&#21487;&#30475;&#21040;&#19968;&#37096;&#20998;&#12290;&#25105;&#21482;&#25552;&#20379;&#19968;&#20010;&#22270;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#36825;&#20010;&#22270;&#34920;&#29616;&#30340;&#26159;&#19968;&#20010;&#29305;&#20363;&#65292;&#23545;&#27492;&#25105;&#20204;&#36824;&#35201;&#35848;&#21040;&#65292;&#20294;&#23427;&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#25972;&#20010;&#29289;&#20307;&#65292;&#20551;&#22914;&#25105;&#20204;&#27627;&#26080;&#30097;&#38382;&#22320;&#25918;&#24323;R&#28857;&#30340;&#35805;&#12290;&#26681;&#25454;&#36825;&#19968;&#25554;&#22270;&#65292;&#25105;&#20204;&#23601;&#33021;&#26126;&#30333;&#25105;&#20204;&#30340;&#21452;&#30524;&#19981;&#21464;&#22320;&#30447;&#21521;&#19968;&#20010;&#23458;&#20307;&#65292;&#20197;&#20415;&#20004;&#20010;&#35270;&#32593;&#33180;&#19978;&#30456;&#24212;&#23545;&#31216;&#30340;&#22320;&#26041;&#21487;&#20197;&#25509;&#21463;&#26469;&#33258;&#30456;&#21516;&#28857;&#19978;&#30340;&#20809;&#32447;&#12290;&#24403;&#25105;&#20204;&#21069;&#21518;&#24038;&#21491;&#19978;&#19979;&#31227;&#21160;&#30524;&#30555;&#32780;&#29615;&#35270;&#22235;&#21608;&#26102;&#65292;&#20197;&#21069;&#21360;&#21040;&#27599;&#19968;&#35270;&#32593;&#33180;&#20013;&#24515;&#28857;&#30340;&#23458;&#20307;&#19978;&#30340;&#28857;&#65292;&#29616;&#22312;&#27599;&#27425;&#37117;&#25237;&#22312;&#19981;&#21516;&#30340;&#20301;&#32622;&#19978;&#65292;&#20294;&#26159;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#36825;&#20010;&#28857;&#22312;&#20004;&#20010;&#30524;&#30555;&#37324;&#30340;&#25237;&#20837;&#20301;&#32622;&#20173;&#26159;&#24038;&#23545;&#24038;&#12289;&#21491;&#23545;&#21491;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#22312;&#32771;&#23519;&#19968;&#20010;&#23458;&#20307;&#26102;&#65292;&#30524;&#30555;&#19978;&#19979;&#28369;&#21160;&#22320;&#27880;&#35270;&#65292;&#20197;&#20415;&#20351;&#23458;&#20307;&#19978;&#30340;&#27599;&#19968;&#28857;&#37117;&#19981;&#26029;&#22320;&#36827;&#20837;&#35270;&#32593;&#33180;&#30340;&#20013;&#24515;&#65292;&#36825;&#26679;&#25165;&#30475;&#24471;&#26368;&#28165;&#26970;&#65306;&#25105;&#20204;&#29992;&#21452;&#30524;&#20840;&#38754;&#22320;&#23457;&#35270;&#23427;&#12290;&#22240;&#27492;&#24456;&#26174;&#28982;&#65292;&#25105;&#20204;&#20165;&#29992;&#20004;&#21482;&#30524;&#30555;&#30475;&#20107;&#23454;&#19978;&#36319;&#29992;10&#20010;&#25163;&#25351;&#25720;&#29289;&#20307;&#36807;&#31243;&#26159;&#19968;&#26679;&#30340;&#65292;&#22312;&#19981;&#21516;&#26041;&#21521;&#19978;&#26080;&#35770;&#26159;&#27599;&#21482;&#30524;&#30555;&#36824;&#26159;&#27599;&#20010;&#25163;&#25351;&#37117;&#20250;&#26377;&#19981;&#21516;&#30340;&#21360;&#35937;&#65306;&#25152;&#26377;&#36825;&#20123;&#21360;&#35937;&#37117;&#26159;&#30693;&#24615;&#20174;&#19968;&#20010;&#23458;&#20307;&#20013;&#24471;&#21040;&#35748;&#35782;&#30340;&#65292;&#22240;&#27492;&#65292;&#26159;&#30693;&#24615;&#22312;&#31354;&#38388;&#20013;&#35748;&#35782;&#24182;&#24314;&#26500;&#20102;&#23458;&#20307;&#30340;&#24418;&#29366;&#21644;&#22823;&#23567;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#30450;&#20154;&#20043;&#21487;&#33021;&#25104;&#20026;&#38613;&#22609;&#23478;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#21487;&#20197;&#20030;&#32422;&#29791;&#22827;&#183;&#20811;&#20848;&#38669;&#26031;&#36825;&#20010;&#33879;&#21517;&#30340;&#20363;&#23376;&#65292;&#20182;1853&#24180;&#27515;&#20110;&#25552;&#27931;&#23572;&#65292;&#20174;5&#23681;&#36215;&#23601;&#26159;&#19968;&#20010;&#38613;&#22609;&#23478;<SUP class=calibre2><A id=id_21 href="about:section0006.xhtml#id21"><FONT color=#0066cc>(21)</FONT></A></SUP>&#12290;&#22240;&#20026;&#26080;&#35770;&#30452;&#35266;&#20197;&#20160;&#20040;&#21407;&#22240;&#33719;&#24471;&#26448;&#26009;&#65292;&#30452;&#35266;&#24635;&#26159;&#30693;&#24615;&#30340;&#19968;&#31181;&#20316;&#29992;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#20294;&#26159;&#65292;&#20551;&#22914;&#25105;&#25226;&#25163;&#20132;&#21449;&#30528;&#21435;&#25720;&#29699;&#65292;&#21516;&#19968;&#20010;&#29699;&#23545;&#25105;&#26469;&#35828;&#20284;&#20046;&#26159;&#20004;&#20010;&#8212;&#8212;&#22240;&#20026;&#25105;&#30340;&#30693;&#24615;&#31435;&#21363;&#20250;&#26681;&#25454;&#31354;&#38388;&#27861;&#21017;&#65292;&#27627;&#19981;&#24576;&#30097;&#22320;&#35748;&#20026;&#25163;&#25351;&#22788;&#22312;&#27491;&#24120;&#30340;&#20301;&#32622;&#19978;&#24182;&#19988;&#19968;&#23450;&#20250;&#20135;&#29983;&#20004;&#20010;&#21322;&#29699;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#21322;&#29699;&#19982;&#25287;&#25351;&#21644;&#20013;&#25351;&#30340;&#22806;&#20391;&#30456;&#25509;&#35302;&#65292;&#30693;&#24615;&#36861;&#31350;&#21407;&#22240;&#24182;&#24314;&#26500;&#23427;&#30340;&#32467;&#26524;&#19968;&#23450;&#20250;&#35748;&#20026;&#26159;&#20004;&#20010;&#29699;&#8212;&#8212;&#22312;&#35270;&#35282;&#26041;&#38754;&#20063;&#21516;&#26679;&#20250;&#36896;&#25104;&#19968;&#20010;&#29289;&#20307;&#20284;&#20046;&#26159;&#20004;&#20010;&#30340;&#24863;&#35273;&#65292;&#20551;&#22914;&#25105;&#20204;&#30340;&#30524;&#30555;&#19981;&#26159;&#23545;&#31216;&#22320;&#25226;&#35270;&#35282;&#38598;&#20013;&#21644;&#22260;&#32469;&#30528;&#23458;&#20307;&#30340;&#19968;&#20010;&#21333;&#19968;&#30340;&#28857;&#65292;&#32780;&#26159;&#20004;&#21482;&#30524;&#30555;&#21508;&#20197;&#19981;&#21516;&#30340;&#26012;&#24230;&#23545;&#20043;&#36827;&#34892;&#35266;&#23519;&#8212;&#8212;&#25442;&#35328;&#20043;&#65292;&#20551;&#22914;&#25105;&#26012;&#30528;&#30475;&#12290;&#22240;&#20026;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20174;&#36825;&#19968;&#23458;&#20307;&#30340;&#26576;&#19968;&#28857;&#19978;&#21457;&#20986;&#30340;&#20809;&#32447;&#19981;&#26159;&#23545;&#31216;&#22320;&#21360;&#22312;&#25105;&#20204;&#22823;&#33041;&#24815;&#20110;&#25509;&#21463;&#30340;&#37027;&#20123;&#30001;&#20110;&#32463;&#39564;&#32780;&#29087;&#24713;&#30340;&#35270;&#32593;&#33180;&#20043;&#30456;&#24212;&#23545;&#31216;&#30340;&#28857;&#19978;&#65292;&#32780;&#26159;&#33853;&#22312;&#25105;&#20204;&#30524;&#30555;&#23545;&#31216;&#20301;&#32622;&#19978;&#30340;&#37027;&#20123;&#23436;&#20840;&#19981;&#21516;&#30340;&#20854;&#20182;&#28857;&#19978;&#65292;&#26412;&#26469;&#21482;&#26377;&#19981;&#21516;&#30340;&#29289;&#20307;&#25165;&#20250;&#23545;&#36825;&#20123;&#19981;&#21516;&#30340;&#28857;&#20135;&#29983;&#36825;&#26679;&#30340;&#24433;&#21709;&#65307;&#22240;&#27492;&#65292;&#25105;&#20043;&#30475;&#21040;&#20004;&#20010;&#23458;&#20307;&#65292;&#27491;&#26159;&#22240;&#20026;&#30452;&#35266;&#26159;&#36890;&#36807;&#24182;&#22312;&#30693;&#24615;&#20043;&#20013;&#21457;&#29983;&#30340;&#12290;&#8212;&#8212;&#21363;&#20351;&#24182;&#38750;&#26012;&#35270;&#65292;&#36825;&#31181;&#24773;&#20917;&#21516;&#26679;&#20250;&#20135;&#29983;&#65292;&#20363;&#22914;&#65292;&#24403;&#25105;&#25226;&#30446;&#20809;&#22266;&#23450;&#22312;&#32622;&#20110;&#25105;&#21069;&#38754;&#30340;&#20004;&#20010;&#36317;&#31163;&#19981;&#31561;&#30340;&#23458;&#20307;&#20013;&#36739;&#36828;&#30340;&#19968;&#20010;&#19978;&#65292;&#32780;&#19988;&#25226;&#35270;&#35282;&#23436;&#20840;&#36716;&#21521;&#23427;&#26102;&#65307;&#22240;&#20026;&#36825;&#26102;&#20174;&#36739;&#36817;&#30340;&#23458;&#20307;&#19978;&#21457;&#20986;&#30340;&#20809;&#32447;&#19981;&#20250;&#23545;&#31216;&#22320;&#21360;&#22312;&#35270;&#32593;&#33180;&#30456;&#24212;&#30340;&#20301;&#32622;&#19978;&#65292;&#22240;&#27492;&#30693;&#24615;&#23601;&#25226;&#23427;&#20204;&#30475;&#20026;&#20004;&#20010;&#23458;&#20307;&#65292;&#21363;&#30475;&#21040;&#36739;&#36817;&#30340;&#23458;&#20307;&#20026;&#20004;&#20010;&#12290;&#30456;&#21453;&#65292;&#20551;&#22914;&#25105;&#25226;&#35270;&#35282;&#23436;&#20840;&#36716;&#21521;&#36739;&#36817;&#30340;&#23458;&#20307;&#65292;&#24182;&#19988;&#25345;&#32493;&#19981;&#26029;&#22320;&#27880;&#35270;&#23427;&#65292;&#36739;&#36828;&#30340;&#23458;&#20307;&#23601;&#20250;&#26174;&#20986;&#21452;&#37325;&#30340;&#29305;&#24615;&#12290;&#25226;&#19968;&#25903;&#38085;&#31508;&#25918;&#22312;&#31163;&#25105;&#20204;&#30340;&#21452;&#30524;&#26377;&#20004;&#23610;&#36828;&#30340;&#22320;&#26041;&#65292;&#20132;&#26367;&#22320;&#27880;&#35270;&#23427;&#20197;&#21450;&#22312;&#23427;&#20043;&#21518;&#30340;&#21478;&#19968;&#23458;&#20307;&#65292;&#20415;&#24456;&#23481;&#26131;&#39564;&#35777;&#25105;&#20204;&#30340;&#35828;&#27861;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#26368;&#22937;&#30340;&#26159;&#65292;&#36825;&#20010;&#23454;&#39564;&#23436;&#20840;&#21487;&#20197;&#21453;&#30528;&#20570;&#65306;&#24403;&#20004;&#20010;&#23454;&#22312;&#23458;&#20307;&#25918;&#22312;&#31163;&#25105;&#20204;&#24456;&#36817;&#30340;&#27491;&#21069;&#26041;&#26102;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#30524;&#30555;&#30529;&#24471;&#24456;&#22823;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#23458;&#20307;&#23601;&#21482;&#26377;&#19968;&#20010;&#12290;&#36825;&#26159;&#29992;&#26469;&#35828;&#26126;&#30452;&#35266;&#21482;&#26159;&#30693;&#24615;&#30340;&#32844;&#36131;&#32780;&#26080;&#35770;&#22914;&#20309;&#19981;&#21253;&#21547;&#22312;&#24863;&#35273;&#20013;&#30340;&#26368;&#26377;&#21147;&#30340;&#35777;&#26126;&#12290;&#25226;&#20004;&#20010;&#38271;&#32422;8&#23544;&#12289;&#30452;&#24452;&#32422;1&#65294;5&#23544;&#30340;&#21345;&#29255;&#32440;&#31649;&#24444;&#27492;&#24179;&#34892;&#26463;&#32039;&#65292;&#23601;&#20687;&#21452;&#31570;&#26395;&#36828;&#38236;&#65292;&#28982;&#21518;&#22312;&#27599;&#19968;&#20010;&#35797;&#31649;&#30340;&#23614;&#37096;&#31995;&#19968;&#26522;&#20808;&#20196;&#12290;&#22914;&#26524;&#25105;&#20204;&#29992;&#30524;&#30555;&#20174;&#21478;&#19968;&#31471;&#24448;&#31570;&#23376;&#37324;&#30475;&#65292;&#37027;&#20040;&#25105;&#20204;&#21482;&#33021;&#30475;&#21040;&#19968;&#20010;&#31570;&#23376;&#22260;&#30528;&#19968;&#26522;&#20808;&#20196;&#12290;&#22240;&#20026;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#30524;&#30555;&#21482;&#33021;&#23436;&#20840;&#24179;&#34892;&#22320;&#35266;&#30475;&#65292;&#20174;&#30828;&#24065;&#19978;&#21457;&#20986;&#30340;&#20809;&#32447;&#23433;&#20840;&#27880;&#20837;&#20004;&#20010;&#35270;&#32593;&#33180;&#30340;&#20013;&#24515;&#65292;&#32780;&#19988;&#65292;&#30452;&#25509;&#22260;&#32469;&#23427;&#20204;&#30340;&#36825;&#20123;&#28857;&#23601;&#24444;&#27492;&#23545;&#31216;&#22320;&#33853;&#22312;&#30456;&#24212;&#30340;&#20301;&#32622;&#19978;&#65307;&#22240;&#27492;&#65292;&#30693;&#24615;&#24517;&#28982;&#35748;&#20026;&#65306;&#24403;&#23458;&#20307;&#36739;&#36817;&#26102;&#65292;&#20004;&#26465;&#20809;&#36724;&#36890;&#24120;&#38598;&#20013;&#30340;&#20301;&#32622;&#21482;&#20801;&#35768;&#25226;&#19968;&#20010;&#23458;&#20307;&#24403;&#20316;&#21453;&#23556;&#20809;&#32447;&#30340;&#21407;&#22240;&#12290;&#25442;&#35328;&#20043;&#65292;&#25105;&#20204;&#21482;&#33021;&#30475;&#21040;&#19968;&#20010;&#23458;&#20307;&#65307;&#25152;&#20197;&#22312;&#30693;&#24615;&#20013;&#65292;&#25105;&#20204;&#23545;&#20110;&#22240;&#26524;&#20316;&#29992;&#30340;&#29702;&#35299;&#26159;&#30452;&#25509;&#30340;&#12290;</P>
<P>&#30001;&#20110;&#31687;&#24133;&#25152;&#38480;&#65292;&#25105;&#20204;&#19981;&#33021;&#22312;&#36825;&#37324;&#36880;&#19968;&#39539;&#26021;&#23545;&#20110;&#21333;&#19968;&#35270;&#35273;&#25152;&#20316;&#30340;&#29983;&#29702;&#35299;&#37322;&#65307;&#20294;&#26159;&#65292;&#25105;&#20204;&#36890;&#36807;&#19979;&#38754;&#30340;&#32771;&#23519;&#65292;&#36275;&#20197;&#30475;&#20986;&#36825;&#31181;&#35299;&#37322;&#30340;&#35884;&#35823;&#65306;&#8212;&#8212;</P>
<P>1&#65294;&#20551;&#22914;&#21333;&#19968;&#30340;&#35270;&#35273;&#20381;&#36182;&#20110;&#26377;&#26426;&#20307;&#30340;&#32852;&#31995;&#65292;&#37027;&#20040;&#36825;&#31181;&#29616;&#35937;&#36182;&#20197;&#20986;&#29616;&#30340;&#35270;&#32593;&#33180;&#19978;&#23545;&#24212;&#30340;&#28857;&#22312;&#26377;&#26426;&#20307;&#19978;&#24212;&#26159;&#19968;&#33268;&#30340;&#65292;&#20294;&#26159;&#65292;&#27491;&#22914;&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#30340;&#65292;&#23427;&#20204;&#21482;&#26377;&#22312;&#20960;&#20309;&#23398;&#30340;&#24847;&#20041;&#19978;&#25165;&#26159;&#22914;&#27492;&#12290;&#22240;&#20026;&#20174;&#26377;&#26426;&#20307;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#19968;&#21452;&#30524;&#30555;&#30340;&#22806;&#30524;&#35282;&#20114;&#30456;&#19968;&#33268;&#65292;&#20869;&#30524;&#35282;&#20063;&#20114;&#30456;&#19968;&#33268;&#65292;&#20854;&#20182;&#37096;&#20998;&#20063;&#22914;&#27492;&#65307;&#20294;&#26159;&#65292;&#21482;&#26377;&#21491;&#35270;&#32593;&#33180;&#30340;&#21491;&#20391;&#19982;&#24038;&#35270;&#32593;&#33180;&#30340;&#21491;&#20391;&#19968;&#33268;&#65292;&#31561;&#31561;&#65292;&#25165;&#33021;&#24418;&#25104;&#21333;&#19968;&#35270;&#35273;&#65292;&#25105;&#20204;&#21018;&#25551;&#36848;&#36807;&#30340;&#29616;&#35937;&#26080;&#21487;&#36777;&#39539;&#22320;&#35828;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#27491;&#22240;&#20026;&#36825;&#19968;&#36807;&#31243;&#20855;&#26377;&#29702;&#26234;&#29305;&#24449;&#65292;&#22240;&#27492;&#21482;&#26377;&#26368;&#20855;&#29702;&#26234;&#30340;&#21160;&#29289;&#65292;&#22914;&#21754;&#20083;&#32434;&#21644;&#29467;&#31165;&#8212;&#8212;&#29305;&#21035;&#26159;&#29483;&#22836;&#40560;&#8212;&#8212;&#25165;&#26377;&#36825;&#31181;&#30524;&#30555;&#65292;&#20854;&#25152;&#22788;&#20301;&#32622;&#20351;&#23427;&#20204;&#33021;&#25226;&#20004;&#20010;&#35270;&#36724;&#23545;&#20934;&#21516;&#19968;&#28857;&#12290;</P>
<P>2&#65294;&#30001;&#29275;&#39039;<SUP class=calibre2><A id=id_22 href="about:section0006.xhtml#id22"><FONT color=#0066cc>(22)</FONT></A></SUP>&#21019;&#23548;&#30340;&#20551;&#35774;&#65292;&#21363;&#35270;&#35273;&#31070;&#32463;&#30340;&#20250;&#21512;&#25110;&#23616;&#37096;&#20132;&#21449;&#22312;&#36827;&#20837;&#22823;&#33041;&#20043;&#21069;&#65292;&#36825;&#31181;&#35266;&#28857;&#26159;&#38169;&#35823;&#30340;&#12290;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#22914;&#26524;&#20107;&#23454;&#22914;&#27492;&#65292;&#36890;&#36807;&#26012;&#35270;&#23601;&#19981;&#21487;&#33021;&#30475;&#21040;&#19968;&#20010;&#29289;&#20307;&#26377;&#20004;&#20010;&#20687;&#12290;&#21478;&#22806;&#65292;&#32500;&#33832;&#38647;&#26031;&#21644;&#20975;&#33832;&#24199;&#21162;&#26031;&#24050;&#32463;&#25552;&#20986;&#20102;&#35299;&#21078;&#23398;&#19978;&#30340;&#20363;&#35777;&#65292;&#21363;&#20027;&#20307;&#21482;&#33021;&#30475;&#21040;&#21333;&#19968;&#30340;&#23458;&#20307;&#65292;&#34429;&#28982;&#36825;&#26102;&#35270;&#35273;&#31070;&#32463;&#27809;&#26377;&#20986;&#29616;&#20250;&#21512;&#29978;&#33267;&#37117;&#27809;&#26377;&#21457;&#29983;&#25509;&#35302;&#12290;&#21453;&#23545;&#19968;&#20010;&#21360;&#35937;&#26159;&#28151;&#21512;&#30340;&#65292;&#36825;&#19968;&#20551;&#35774;&#25152;&#25552;&#20986;&#30340;&#19968;&#20010;&#20027;&#35201;&#35777;&#25454;&#22522;&#20110;&#20197;&#19979;&#20107;&#23454;&#65306;&#19968;&#26086;&#32039;&#38381;&#21491;&#30524;&#65292;&#32780;&#19988;&#24038;&#30524;&#30475;&#22826;&#38451;&#65292;&#40092;&#26126;&#26144;&#20687;&#30340;&#28382;&#30041;&#24635;&#22312;&#24038;&#30524;&#65292;&#19981;&#21487;&#22312;&#21491;&#30524;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;</P>
<P><A id=id1 href="about:section0006.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#19968;&#29256;&#31532;&#19968;&#21367;&#20174;&#31532;12&#39029;&#24320;&#22987;&#65292;&#31532;&#19977;&#29256;&#20174;&#31532;9&#39029;&#24320;&#22987;&#12290;</P>
<P><A id=id2 href="about:section0006.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#31532;1&#29256;&#31532;369&#39029;&#12290;</P>
<P><A id=id3 href="about:section0006.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#31532;374&#65374;375&#39029;&#27880;&#37322;&#12290;</P>
<P><A id=id4 href="about:section0006.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#21516;&#19978;&#65292;&#31532;383&#39029;&#12290;</P>
<P><A id=id5 href="about:section0006.xhtml#id_5"><FONT color=#0066cc>(5)</FONT></A>&#12298;&#20316;&#20026;&#24847;&#24535;&#19982;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#21367;&#65292;&#31532;&#22235;&#31456;&#65292;&#29305;&#21035;&#26159;&#31532;&#20108;&#29256;&#30340;&#31532;42&#39029;&#20197;&#21518;&#65307;&#31532;&#19977;&#29256;&#30340;&#31532;46&#39029;&#20197;&#21518;&#12290;</P>
<P><A id=id6 href="about:section0006.xhtml#id_6"><FONT color=#0066cc>(6)</FONT></A>&#27779;&#23572;&#22827;&#65306;&#12298;&#26412;&#20307;&#35770;&#12299;&#31532;881&#33410;&#12290;</P>
<P><A id=id7 href="about:section0006.xhtml#id_7"><FONT color=#0066cc>(7)</FONT></A>&#35831;&#35835;&#32773;&#21442;&#38405;&#12298;&#20316;&#20026;&#24847;&#24535;&#19982;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#31532;&#20108;&#21367;&#31532;&#22235;&#31456;&#31532;41&#39029;&#65292;&#31532;&#19977;&#29256;&#31532;45&#39029;&#12290;</P>
<P><A id=id8 href="about:section0006.xhtml#id_8"><FONT color=#0066cc>(8)</FONT></A>&#21516;&#19978;&#20070;&#65292;&#31532;&#20108;&#29256;&#31532;&#19968;&#21367;&#31532;517&#65374;521&#39029;&#65292;&#31532;&#19977;&#29256;&#31532;544&#65374;549&#39029;&#12290;</P>
<P><A id=id9 href="about:section0006.xhtml#id_9"><FONT color=#0066cc>(9)</FONT></A>&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#31532;&#19968;&#21367;&#31532;550&#39029;&#65292;&#31532;&#19977;&#29256;&#31532;580&#39029;&#12290;</P>
<P><A id=id10 href="about:section0006.xhtml#id_10"><FONT color=#0066cc>(10)</FONT></A>&#35265;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#31532;&#19968;&#21367;&#31532;&#20108;&#20845;&#33410;&#31532;153&#39029;&#65292;&#31532;&#19977;&#29256;&#31532;160&#39029;&#12290;</P>
<P><A id=id11 href="about:section0006.xhtml#id_11"><FONT color=#0066cc>(11)</FONT></A>&#35265;&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;&#31532;30&#65374;34&#39029;&#12290;</P>
<P><A id=id12 href="about:section0006.xhtml#id_12"><FONT color=#0066cc>(12)</FONT></A>&#8220;&#26080;&#35770;&#21746;&#23398;&#23478;&#23545;&#24847;&#24535;&#33258;&#30001;&#20250;&#24418;&#25104;&#20160;&#20040;&#26679;&#30340;&#27010;&#24565;&#65292;&#20986;&#20110;&#24418;&#32780;&#19978;&#23398;&#30340;&#32771;&#34385;&#12289;&#24847;&#24535;&#30340;&#29616;&#35937;&#12289;&#20154;&#31867;&#30340;&#34892;&#20026;&#65292;&#27491;&#22914;&#33258;&#28982;&#30028;&#20013;&#27599;&#19968;&#20010;&#20854;&#20182;&#20107;&#29289;&#19968;&#26679;&#65292;&#37117;&#26159;&#30001;&#33258;&#28982;&#30028;&#30340;&#27861;&#21017;&#25152;&#20915;&#23450;&#30340;&#8221;&#12290;&#65288;&#24247;&#24503;&#65306;&#12298;&#19968;&#33324;&#21382;&#21490;&#35266;&#24565;&#12299;&#65292;&#23548;&#35770;I&#65289;&#12290;&#8220;&#20154;&#31867;&#30340;&#25152;&#26377;&#34892;&#20026;&#65292;&#23601;&#23427;&#20204;&#26159;&#29616;&#35937;&#32780;&#35328;&#65292;&#37117;&#26159;&#26681;&#25454;&#33258;&#28982;&#30028;&#30340;&#31209;&#24207;&#65292;&#30001;&#20854;&#32463;&#39564;&#29305;&#24449;&#21644;&#20854;&#20182;&#20276;&#38543;&#30340;&#21407;&#22240;&#25152;&#20915;&#23450;&#30340;&#65307;&#32780;&#19988;&#20551;&#22914;&#25105;&#20204;&#36861;&#26681;&#38382;&#24213;&#22320;&#23457;&#35270;&#20182;&#30340;&#24847;&#24535;&#30340;&#25152;&#26377;&#34920;&#29616;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#21333;&#29420;&#30340;&#20154;&#31867;&#34892;&#20026;&#19981;&#21487;&#20197;&#20174;&#23427;&#20043;&#21069;&#30340;&#26465;&#20214;&#20013;&#20316;&#20026;&#24517;&#28982;&#24615;&#32780;&#30830;&#23450;&#22320;&#25512;&#27979;&#20986;&#26469;&#12290;&#22240;&#27492;&#65292;&#23601;&#36825;&#31181;&#32463;&#39564;&#29305;&#24449;&#32780;&#35328;&#65292;&#19981;&#23384;&#22312;&#33258;&#30001;&#65292;&#28982;&#32780;&#65292;&#21482;&#26377;&#32771;&#34385;&#21040;&#33258;&#30001;&#24847;&#24535;&#65292;&#25105;&#20204;&#25165;&#33021;&#22312;&#35266;&#23519;&#26102;&#25506;&#31350;&#20154;&#31867;&#65292;&#20174;&#20154;&#31867;&#23398;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#35774;&#27861;&#24324;&#28165;&#20854;&#29983;&#29702;&#19978;&#30340;&#21160;&#22240;&#12290;&#8221;&#65288;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#24503;&#25991;&#31532;1&#29256;&#31532;548&#39029;&#65292;&#31532;5&#29256;&#31532;577&#39029;&#65292;&#31859;&#21202;&#33521;&#35793;&#26412;&#31532;474&#39029;&#12290;&#65289;&#8220;&#22240;&#27492;&#65292;&#26377;&#29702;&#30001;&#35748;&#20026;&#65292;&#20551;&#22914;&#25105;&#20204;&#26377;&#20805;&#20998;&#30340;&#33021;&#21147;&#35748;&#35782;&#20154;&#31867;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#32771;&#23519;&#23427;&#22312;&#20869;&#37096;&#21644;&#22806;&#37096;&#34892;&#20026;&#20013;&#30340;&#34920;&#29616;&#65292;&#35748;&#35782;&#27599;&#19968;&#20010;&#29978;&#33267;&#26159;&#20449;&#21495;&#26368;&#24494;&#24369;&#30340;&#21160;&#26426;&#65292;&#32780;&#19988;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#35748;&#35782;&#22312;&#36825;&#20123;&#34892;&#20026;&#20013;&#30340;&#25152;&#26377;&#20854;&#20182;&#21407;&#22240;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#23601;&#26377;&#21487;&#33021;&#20687;&#23545;&#24453;&#26085;&#39135;&#21644;&#26376;&#39135;&#37027;&#26679;&#65292;&#31934;&#30830;&#22320;&#35745;&#31639;&#23427;&#30340;&#19979;&#19968;&#27493;&#34892;&#20026;&#12290;&#8221;&#8212;&#8212;&#12298;&#23454;&#36341;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#32599;&#26862;&#20811;&#26391;&#20857;&#32534;&#65292;&#31532;&#22235;&#29256;&#65292;&#31532;230&#39029;&#21644;177&#39029;&#12290;</P>
<P><A id=id13 href="about:section0006.xhtml#id_13"><FONT color=#0066cc>(13)</FONT></A>1813&#24180;&#31532;53&#65374;55&#39029;&#12290;</P>
<P><A id=id14 href="about:section0006.xhtml#id_14"><FONT color=#0066cc>(14)</FONT></A>&#33509;&#36827;&#19968;&#27493;&#20102;&#35299;&#24773;&#20917;&#65292;&#35831;&#35265;&#25105;&#30340;&#35770;&#25991;&#12298;&#33258;&#28982;&#20013;&#30340;&#24847;&#24535;&#12299;&#31532;&#19968;&#29256;&#31532;19&#39029;&#65292;&#31532;&#19977;&#29256;&#31532;14</P>
<P>&#39029;&#12290;</P>
<P><A id=id15 href="about:section0006.xhtml#id_15"><FONT color=#0066cc>(15)</FONT></A>&#21442;&#35265;&#36203;&#24076;&#20420;&#24503;&#65306;&#12298;&#31070;&#35889;&#12299;&#31532;293&#39029;&#12290;</P>
<P><A id=id16 href="about:section0006.xhtml#id_16"><FONT color=#0066cc>(16)</FONT></A>&#21442;&#35265;&#39532;&#22522;&#38597;&#32500;&#37324;&#65306;&#12298;&#21531;&#20027;&#35770;&#12299;&#31532;22&#31456;&#12290;</P>
<P><A id=id17 href="about:section0006.xhtml#id_17"><FONT color=#0066cc>(17)</FONT></A>&#35874;&#26519;&#65306;&#12298;&#21746;&#23398;&#33879;&#20316;&#38598;&#12299;&#65288;1809&#65289;&#31532;&#19968;&#21367;&#31532;237&#12289;238&#39029;&#12290;</P>
<P><A id=id18 href="about:section0006.xhtml#id_18"><FONT color=#0066cc>(18)</FONT></A>&#24343;&#36182;&#26031;&#65306;&#12298;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;&#19968;&#21367;&#31532;52&#65374;56&#39029;&#65292;&#31532;290&#39029;&#12290;</P>
<P><A id=id19 href="about:section0006.xhtml#id_19"><FONT color=#0066cc>(19)</FONT></A>&#29380;&#24503;&#32599;&#22312;&#12298;&#35848;&#30450;&#20154;&#30340;&#20449;&#12299;&#20013;&#23545;&#26705;&#24503;&#26862;&#20316;&#20102;&#35814;&#32454;&#30340;&#35828;&#26126;&#12290;</P>
<P><A id=id20 href="about:section0006.xhtml#id_20"><FONT color=#0066cc>(20)</FONT></A>&#21442;&#35265;&#12298;&#20316;&#20026;&#24847;&#24535;&#19982;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#21367;&#65292;&#31532;&#22235;&#31456;&#12290;</P>
<P><A id=id21 href="about:section0006.xhtml#id_21"><FONT color=#0066cc>(21)</FONT></A>&#27861;&#20848;&#20811;&#31119;&#12298;&#35770;&#22363;&#25253;&#12299;&#65292;1853&#24180;7&#26376;22&#26085;&#23545;&#36825;&#20010;&#38613;&#22609;&#23478;&#20171;&#32461;&#22914;&#19979;&#65306;&#8212;&#8212;&#8220;&#30450;&#20154;&#38613;&#22609;&#23478;&#32422;&#29791;&#22827;&#183;&#20811;&#20848;&#38669;&#26031;&#65292;7&#26376;10&#26085;&#21330;&#20110;&#25552;&#27931;&#23572;&#30340;&#32435;&#24503;&#26031;&#12290;&#22312;&#20182;5&#23681;&#26102;&#65292;&#30001;&#20110;&#22825;&#33457;&#32780;&#21452;&#30446;&#22833;&#26126;&#65292;&#20174;&#27492;&#20197;&#38613;&#22609;&#32842;&#20197;&#33258;&#24944;&#12290;&#26222;&#25289;&#26684;&#65288;Prugg&#65289;&#32473;&#36807;&#20182;&#25351;&#23548;&#65292;&#24182;&#32473;&#20182;&#25552;&#20379;&#27169;&#22411;&#65292;&#20182;12&#23681;&#26102;&#38613;&#20102;&#19968;&#20010;&#19982;&#20154;&#19968;&#33324;&#22823;&#30340;&#32822;&#31267;&#20687;&#12290;&#20182;&#26366;&#22312;&#36153;&#26681;&#30340;&#23612;&#26031;&#23572;&#24037;&#20316;&#23460;&#37324;&#30701;&#26399;&#20572;&#30041;&#36807;&#65292;&#30001;&#20110;&#20182;&#30340;&#20248;&#33391;&#32032;&#36136;&#21644;&#22825;&#36171;&#65292;&#20182;&#20316;&#20026;&#19968;&#20010;&#30450;&#20154;&#38613;&#22609;&#23478;&#24456;&#24555;&#23478;&#21947;&#25143;&#26195;&#12290;&#20182;&#30340;&#20316;&#21697;&#20026;&#25968;&#20247;&#22810;&#65292;&#31181;&#31867;&#40784;&#20840;&#65292;&#20165;&#32463;&#20182;&#21046;&#20316;&#30340;&#32822;&#31267;&#20687;&#23601;&#32422;400&#20010;&#65292;&#36825;&#36275;&#20197;&#35777;&#26126;&#20182;&#30340;&#29087;&#32451;&#31243;&#24230;&#65292;&#29305;&#21035;&#26159;&#23545;&#19968;&#20010;&#30450;&#20154;&#26469;&#35828;&#12290;&#21478;&#22806;&#65292;&#20182;&#36824;&#21046;&#20316;&#20102;&#24456;&#22810;&#20854;&#20182;&#20316;&#21697;&#65292;&#32780;&#19988;&#23601;&#22312;&#20004;&#20010;&#26376;&#21069;&#65292;&#20182;&#36824;&#22609;&#36896;&#20102;&#22885;&#22320;&#21033;&#30343;&#24093;&#24343;&#26391;&#33576;&#183;&#32422;&#29791;&#22827;&#12298;FranzJoseph&#65289;&#30340;&#21322;&#36523;&#22609;&#20687;&#65292;&#36825;&#19968;&#22609;&#20687;&#24050;&#36865;&#24448;&#32500;&#20063;&#32435;&#12290;&#8221;</P>
<P><A id=id22 href="about:section0006.xhtml#id_22"><FONT color=#0066cc>(22)</FONT></A>&#29275;&#39039;&#12298;&#20809;&#23398;&#12299;&#65292;&#31532;15&#20010;&#30097;&#38382;&#12290;</P>
<P></P></LI>