<?

  
    3&#12288;&#24067;&#33713;&#21494;&#30450;&#25991;&#19982;&#20108;&#36827;&#21046;&#30721;
    
  <li>&nbsp;
<LI>
<H1>3&#12288;&#24067;&#33713;&#21494;&#30450;&#25991;&#19982;&#20108;&#36827;&#21046;&#30721;</H1>
<P>&#22622;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#23558;&#20070;&#38754;&#35821;&#35328;&#30340;&#23383;&#27597;&#25104;&#21151;&#32534;&#30721;&#30340;&#20154;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#22240;&#33258;&#24049;&#30340;&#21517;&#23383;&#34987;&#29992;&#26469;&#21629;&#21517;&#26576;&#31181;&#32534;&#30721;&#26041;&#24335;&#32780;&#21517;&#22768;&#22823;&#22122;&#30340;&#20154;&#20013;&#65292;&#33707;&#23572;&#26031;&#20808;&#29983;&#20063;&#19981;&#26159;&#31532;&#19968;&#20154;&#12290;&#36825;&#39033;&#33635;&#35465;&#24212;&#35813;&#24402;&#19968;&#20010;&#27861;&#22269;&#30450;&#20154;&#23567;&#20249;&#23376;&#25152;&#26377;&#12290;&#23613;&#31649;&#20182;&#27604;&#33707;&#23572;&#26031;&#35201;&#26202;&#20986;&#29983;18&#24180;&#65292;&#20294;&#26159;&#20182;&#24456;&#26089;&#23601;&#21019;&#24314;&#20102;&#33258;&#24049;&#30340;&#32534;&#30721;&#35268;&#33539;&#12290;&#20182;&#30340;&#29983;&#24179;&#40092;&#20026;&#20154;&#30693;&#65292;&#23613;&#31649;&#20851;&#20110;&#20182;&#30340;&#25925;&#20107;&#27969;&#20256;&#33267;&#20170;&#30340;&#20026;&#25968;&#19981;&#22810;&#65292;&#20294;&#36825;&#20063;&#36275;&#20197;&#26500;&#25104;&#19968;&#20010;&#24341;&#20154;&#27880;&#30446;&#30340;&#20256;&#22855;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00019.jpeg"> 
<P>&#21016;&#26131;&#26031;&#183;&#24067;&#33713;&#21494;&#65288;Louis Braille&#65289;&#20110;1809&#24180;&#29983;&#20110;&#27861;&#22269;&#30340;&#24211;&#26222;&#38647;&#65292;&#36825;&#26159;&#19968;&#20010;&#36317;&#31163;&#24052;&#40654;&#24066;&#19996;&#21482;&#26377;25&#33521;&#37324;&#30340;&#23567;&#38215;&#12290;&#24067;&#33713;&#21494;&#30340;&#29238;&#20146;&#26159;&#19968;&#20010;&#39532;&#20855;&#21280;&#20154;&#12290;&#22312;&#24067;&#33713;&#21494;3&#23681;&#30340;&#26102;&#20505;&#8212;&#8212;&#19968;&#20010;&#26412;&#19981;&#35813;&#22312;&#29238;&#20146;&#30340;&#24037;&#20316;&#38388;&#29609;&#32781;&#30340;&#24180;&#32426;&#8212;&#8212;&#20182;&#19981;&#23567;&#24515;&#34987;&#19968;&#20010;&#23574;&#38160;&#30340;&#24037;&#20855;&#21050;&#20260;&#20102;&#19968;&#21482;&#30524;&#30555;&#12290;&#20260;&#21475;&#24863;&#26579;&#20063;&#24433;&#21709;&#21040;&#20102;&#20182;&#30340;&#21478;&#22806;&#19968;&#21482;&#30524;&#30555;&#65292;&#26368;&#21518;&#20351;&#20182;&#30340;&#21452;&#30446;&#23436;&#20840;&#22833;&#26126;&#12290;&#25353;&#24120;&#29702;&#65292;&#24067;&#33713;&#21494;&#23558;&#22312;&#26080;&#30693;&#21644;&#36139;&#22256;&#24403;&#20013;&#24230;&#36807;&#33258;&#24049;&#30340;&#19968;&#29983;&#65288;&#23601;&#20687;&#24403;&#26102;&#22823;&#37096;&#20998;&#30450;&#20154;&#37027;&#26679;&#65289;&#65292;&#20294;&#26159;&#23567;&#21016;&#26131;&#26031;&#23545;&#30693;&#35782;&#30340;&#28212;&#26395;&#21644;&#36807;&#20154;&#30340;&#26234;&#24935;&#24456;&#24555;&#34987;&#20154;&#20204;&#25152;&#21457;&#29616;&#12290;&#20182;&#26368;&#21021;&#21516;&#20854;&#20182;&#23401;&#23376;&#19968;&#26679;&#22312;&#38215;&#19978;&#30340;&#23567;&#23398;&#19978;&#23398;&#65292;&#21518;&#26469;&#22312;&#20182;10&#23681;&#30340;&#26102;&#20505;&#65292;&#22312;&#23567;&#38215;&#29287;&#24072;&#21644;&#19968;&#21517;&#23398;&#26657;&#32769;&#24072;&#30340;&#24110;&#21161;&#19979;&#65292;&#24067;&#33713;&#21494;&#34987;&#36865;&#24448;&#24052;&#40654;&#30343;&#23478;&#30450;&#20154;&#23398;&#26657;&#23398;&#20064;&#12290;</P>
<P>&#24456;&#26174;&#28982;&#65292;&#30450;&#20154;&#25945;&#32946;&#20013;&#19968;&#20010;&#20027;&#35201;&#30340;&#38556;&#30861;&#23601;&#26159;&#30450;&#20154;&#26080;&#27861;&#38405;&#35835;&#21360;&#21047;&#30340;&#20070;&#31821;&#12290;&#29926;&#20262;&#19969;&#183;&#38669;&#20234;&#65288;1745-1822&#65289;&#65292;&#24052;&#40654;&#30343;&#23478;&#30450;&#20154;&#23398;&#26657;&#30340;&#21019;&#22987;&#20154;&#65292;&#26366;&#21457;&#26126;&#36807;&#19968;&#31181;&#22312;&#32440;&#38754;&#19978;&#21360;&#19979;&#20984;&#36215;&#25991;&#23383;&#30340;&#31995;&#32479;&#65292;&#36825;&#26679;&#30450;&#20154;&#23601;&#21487;&#20197;&#36890;&#36807;&#35302;&#25720;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#38405;&#35835;&#20102;&#12290;&#20294;&#26159;&#36825;&#31181;&#25991;&#23383;&#31995;&#32479;&#20351;&#29992;&#36215;&#26469;&#24456;&#22256;&#38590;&#65292;&#32780;&#19988;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#26469;&#21360;&#21047;&#30340;&#20070;&#31821;&#20063;&#38750;&#24120;&#23569;&#12290;</P>
<P>&#38669;&#20234;&#20808;&#29983;&#35270;&#21147;&#20581;&#20840;&#65292;&#22240;&#27492;&#20182;&#34987;&#33258;&#36523;&#30340;&#24863;&#30693;&#27169;&#24335;&#25152;&#31105;&#38178;&#12290;&#23545;&#20182;&#26469;&#35828;&#65292;&#19968;&#20010;&#23383;&#27597;A&#23601;&#26159;&#19968;&#20010;A&#65292;&#32780;&#19988;&#23383;&#27597;A&#22312;&#35760;&#24405;&#26102;&#20063;&#24517;&#39035;&#30475;&#36215;&#26469;&#65288;&#25110;&#32773;&#24863;&#35273;&#36215;&#26469;&#65289;&#20687;&#19968;&#20010;A&#65288;&#22914;&#26524;&#35753;&#20182;&#29992;&#25163;&#30005;&#31570;&#20132;&#27969;&#30340;&#35805;&#65292;&#20272;&#35745;&#20182;&#20250;&#20687;&#25105;&#20204;&#26368;&#24320;&#22987;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#35797;&#22270;&#22312;&#31354;&#20013;&#27604;&#21010;&#20986;&#35201;&#34920;&#36798;&#30340;&#23383;&#27597;&#65292;&#20294;&#20854;&#23454;&#25105;&#20204;&#21457;&#29616;&#36825;&#27861;&#23376;&#26681;&#26412;&#19981;&#28789;&#65289;&#12290;&#38669;&#20234;&#20808;&#29983;&#25110;&#35768;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#26377;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#20110;&#21360;&#21047;&#23383;&#27597;&#30340;&#25991;&#23383;&#31995;&#32479;&#21487;&#33021;&#26356;&#21152;&#36866;&#21512;&#30450;&#20154;&#38405;&#35835;&#12290;</P>
<P>&#36825;&#31181;&#38750;&#24120;&#35268;&#32534;&#30721;&#26041;&#24335;&#30340;&#36215;&#28304;&#35828;&#20986;&#26469;&#21487;&#33021;&#26377;&#20123;&#20986;&#20154;&#24847;&#26009;&#12290;&#26597;&#23572;&#26031;&#183;&#24052;&#27604;&#23572;&#65288;Charles Barbier&#65289;&#65292;&#27861;&#22269;&#20891;&#38431;&#30340;&#19968;&#20301;&#20891;&#23448;&#65292;&#22312;1819&#24180;&#21457;&#26126;&#20102;&#19968;&#31181;&#20182;&#33258;&#31216;&#20026;&#8220;&#233;criture nocturne&#8221;&#65288;&#20063;&#21483;&#8220;&#22812;&#38388;&#20070;&#20889;&#8221;&#65289;&#30340;&#25991;&#23383;&#31995;&#32479;&#12290;&#20182;&#22312;&#21402;&#32440;&#19978;&#20351;&#29992;&#20984;&#36215;&#30340;&#28857;&#21644;&#21010;&#30340;&#32452;&#21512;&#26469;&#34920;&#31034;&#25991;&#23383;&#65292;&#36825;&#26679;&#24403;&#37096;&#38431;&#38656;&#35201;&#26080;&#22768;&#20132;&#27969;&#30340;&#26102;&#20505;&#65292;&#21363;&#20351;&#20809;&#32447;&#24456;&#26263;&#65292;&#22763;&#20853;&#20204;&#20063;&#21487;&#20197;&#36890;&#36807;&#36825;&#20123;&#31526;&#21495;&#20114;&#30456;&#20256;&#36882;&#20449;&#24687;&#12290;&#20182;&#20204;&#20351;&#29992;&#19968;&#20010;&#38181;&#24418;&#30340;&#38081;&#31508;&#22312;&#21402;&#32440;&#30340;&#32972;&#38754;&#20070;&#20889;&#65292;&#36825;&#26679;&#32440;&#30340;&#27491;&#38754;&#23601;&#20250;&#26377;&#30456;&#24212;&#30340;&#20984;&#36215;&#12290;&#28982;&#21518;&#20154;&#20204;&#23601;&#21487;&#20197;&#20351;&#29992;&#25163;&#25351;&#35302;&#25720;&#36825;&#20123;&#20984;&#36215;&#30340;&#28857;&#21644;&#21010;&#26469;&#36827;&#34892;&#38405;&#35835;&#20102;&#12290;</P>
<P>&#24052;&#27604;&#23572;&#25991;&#23383;&#31995;&#32479;&#30340;&#32570;&#28857;&#26159;&#22826;&#36807;&#22797;&#26434;&#20102;&#12290;&#35813;&#31995;&#32479;&#24182;&#38750;&#20351;&#29992;&#19982;&#23383;&#27597;&#34920;&#30456;&#23545;&#24212;&#30340;&#28857;&#21010;&#32534;&#30721;&#20018;&#26469;&#34920;&#31034;&#23383;&#27597;&#65292;&#32780;&#26159;&#29992;&#19982;&#35835;&#38899;&#30456;&#23545;&#24212;&#30340;&#32534;&#30721;&#20018;&#34920;&#31034;&#65292;&#22240;&#27492;&#26377;&#26102;&#20165;&#20165;&#26159;&#20026;&#20102;&#34920;&#31034;&#19968;&#20010;&#21333;&#35789;&#65292;&#23601;&#19981;&#24471;&#19981;&#20351;&#29992;&#24456;&#22810;&#30340;&#30721;&#23383;&#12290;&#22914;&#26524;&#21482;&#26159;&#20256;&#36882;&#31616;&#30701;&#30340;&#28040;&#24687;&#65292;&#36825;&#20010;&#31995;&#32479;&#29992;&#36215;&#26469;&#20498;&#36824;&#19981;&#38169;&#65307;&#20294;&#26159;&#22312;&#34920;&#31034;&#38271;&#25991;&#26412;&#30340;&#26102;&#20505;&#65292;&#23601;&#26126;&#26174;&#21147;&#19981;&#20174;&#24515;&#65292;&#23601;&#26356;&#21035;&#35828;&#29992;&#26469;&#23545;&#25972;&#26412;&#20070;&#36827;&#34892;&#32534;&#30721;&#20102;&#12290;</P>
<P>&#24067;&#33713;&#21494;&#22312;12&#23681;&#30340;&#26102;&#20505;&#23601;&#24456;&#29087;&#24713;&#24052;&#27604;&#23572;&#30340;&#36825;&#31181;&#25991;&#23383;&#31995;&#32479;&#20102;&#12290;&#20182;&#29305;&#21035;&#21916;&#27426;&#20351;&#29992;&#20984;&#36215;&#30340;&#28857;&#65292;&#19981;&#20165;&#20165;&#22240;&#20026;&#20984;&#36215;&#30340;&#28857;&#36890;&#36807;&#25163;&#25351;&#23601;&#21487;&#20197;&#24456;&#23481;&#26131;&#23454;&#29616;&#38405;&#35835;&#65292;&#36824;&#22240;&#20026;&#23427;&#20204;&#8220;&#20889;&#8221;&#36215;&#26469;&#20063;&#24456;&#31616;&#21333;&#12290;&#22312;&#25945;&#23460;&#37324;&#65292;&#19968;&#20010;&#30450;&#20154;&#23398;&#29983;&#22914;&#26524;&#26377;&#20102;&#32440;&#24352;&#21644;&#38081;&#31508;&#65292;&#20182;&#23601;&#21487;&#20197;&#20570;&#31508;&#35760;&#65292;&#32780;&#19988;&#21516;&#26102;&#36824;&#33021;&#38405;&#35835;&#35760;&#19979;&#26469;&#30340;&#25991;&#23383;&#12290;&#21016;&#26131;&#26031;&#183;&#24067;&#33713;&#21494;&#24320;&#22987;&#19981;&#36766;&#36763;&#21171;&#22320;&#25913;&#36827;&#36825;&#20010;&#25991;&#23383;&#31995;&#32479;&#65292;3&#24180;&#20197;&#21518;&#65288;&#37027;&#26102;&#20182;15&#23681;&#65289;&#23601;&#21019;&#24314;&#25104;&#20102;&#33258;&#24049;&#30340;&#31995;&#32479;&#65292;&#32780;&#36825;&#20010;&#31995;&#32479;&#20013;&#30340;&#19968;&#20123;&#22522;&#26412;&#35268;&#33539;&#65292;&#30452;&#21040;&#20170;&#22825;&#20173;&#22312;&#34987;&#20154;&#20204;&#25152;&#20351;&#29992;&#12290;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#36825;&#31181;&#26032;&#30340;&#25991;&#23383;&#31995;&#32479;&#21482;&#34987;&#20182;&#20204;&#23398;&#26657;&#20869;&#37096;&#30340;&#20154;&#20204;&#25152;&#29087;&#24713;&#65292;&#20294;&#26159;&#28176;&#28176;&#22320;&#65292;&#24067;&#33713;&#21494;&#30450;&#25991;&#20256;&#25773;&#21040;&#20102;&#19990;&#30028;&#30340;&#21508;&#20010;&#35282;&#33853;&#12290;1835&#24180;&#65292;&#21016;&#26131;&#26031;&#183;&#24067;&#33713;&#21494;&#24739;&#19978;&#20102;&#32954;&#32467;&#26680;&#12290;1852&#24180;&#65292;&#23601;&#22312;&#24067;&#33713;&#21494;43&#23681;&#29983;&#26085;&#21018;&#36807;&#23436;&#19981;&#20037;&#65292;&#30149;&#39764;&#26080;&#24773;&#22320;&#22842;&#36208;&#20102;&#20182;&#30340;&#29983;&#21629;&#12290;</P>
<P>&#22914;&#20170;&#65292;&#22312;&#24341;&#23548;&#30450;&#20154;&#36827;&#20837;&#25991;&#23383;&#27583;&#22530;&#30340;&#36947;&#36335;&#19978;&#65292;&#25913;&#36827;&#21518;&#30340;&#24067;&#33713;&#21494;&#30450;&#25991;&#31995;&#32479;&#19982;&#30913;&#24102;&#24405;&#38899;&#20070;&#36827;&#34892;&#30528;&#31454;&#20105;&#65292;&#20294;&#26159;&#24067;&#33713;&#21494;&#30450;&#25991;&#20173;&#28982;&#26159;&#19981;&#21487;&#26367;&#20195;&#30340;&#24037;&#20855;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#21448;&#32843;&#21448;&#30450;&#30340;&#20154;&#26469;&#35828;&#65292;&#24067;&#33713;&#21494;&#30450;&#25991;&#20173;&#28982;&#26159;&#20182;&#20204;&#25171;&#24320;&#38405;&#35835;&#22823;&#38376;&#30340;&#21807;&#19968;&#38053;&#21273;&#12290;&#36817;&#20123;&#24180;&#26469;&#65292;&#24067;&#33713;&#21494;&#30450;&#25991;&#34987;&#36234;&#26469;&#36234;&#22810;&#22320;&#24212;&#29992;&#21040;&#20844;&#20849;&#22330;&#25152;&#20013;&#65292;&#20351;&#24471;&#30450;&#20154;&#26379;&#21451;&#20204;&#21487;&#20197;&#36234;&#26469;&#36234;&#26041;&#20415;&#22320;&#20351;&#29992;&#30005;&#26799;&#12289;&#33258;&#21160;&#21462;&#27454;&#26426;&#31561;&#35774;&#22791;&#12290;</P>
<P>&#22312;&#36825;&#19968;&#31456;&#20013;&#25105;&#20204;&#23558;&#35299;&#26512;&#24067;&#33713;&#21494;&#30450;&#25991;&#65292;&#26469;&#30475;&#30475;&#23427;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35201;&#30495;&#30340;&#23398;&#20064;&#24067;&#33713;&#21494;&#30450;&#25991;&#65292;&#32780;&#19988;&#20063;&#26080;&#39035;&#21051;&#24847;&#35760;&#20303;&#20160;&#20040;&#20851;&#20110;&#23427;&#30340;&#20869;&#23481;&#12290;&#25105;&#20204;&#20165;&#20165;&#24076;&#26395;&#20174;&#20013;&#31397;&#25506;&#21040;&#32534;&#30721;&#30340;&#19968;&#20123;&#26412;&#36136;&#12290;</P>
<P>&#22312;&#24067;&#33713;&#21494;&#30450;&#25991;&#20013;&#65292;&#27599;&#20010;&#22312;&#20070;&#20889;&#25991;&#23383;&#20013;&#29992;&#21040;&#30340;&#31526;&#21495;&#8212;&#8212;&#20855;&#20307;&#26469;&#35828;&#23601;&#26159;&#23383;&#27597;&#12289;&#25968;&#23383;&#21644;&#26631;&#28857;&#31526;&#21495;&#8212;&#8212;&#37117;&#34987;&#32534;&#30721;&#25104;&#20026;2&#215;3&#30340;&#28857;&#30721;&#21333;&#20803;&#20013;&#30340;&#19968;&#20010;&#25110;&#32773;&#22810;&#20010;&#20984;&#36215;&#30340;&#28857;&#12290;&#36825;&#20010;&#28857;&#30721;&#21333;&#20803;&#21253;&#21547;&#30340;&#28857;&#36890;&#24120;&#20351;&#29992;1&#21040;6&#30340;&#25968;&#23383;&#26469;&#32534;&#21495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00020.jpeg"> 
<P>&#22312;&#29616;&#20195;&#24212;&#29992;&#20013;&#65292;&#20351;&#29992;&#29305;&#27530;&#30340;&#25171;&#21360;&#26426;&#25110;&#36711;&#33457;&#26426;&#21487;&#20197;&#23558;&#24067;&#33713;&#21494;&#30450;&#25991;&#21360;&#21040;&#32440;&#24352;&#19978;&#12290;</P>
<P>&#21363;&#20351;&#21482;&#26159;&#29992;&#24067;&#33713;&#21494;&#30450;&#25991;&#22312;&#26412;&#20070;&#20013;&#21360;&#19978;&#20960;&#39029;&#65292;&#36896;&#20215;&#20063;&#23454;&#22312;&#26159;&#26377;&#28857;&#20799;&#39640;&#65292;&#25152;&#20197;&#25105;&#22312;&#20070;&#20013;&#20351;&#29992;&#19968;&#31181;&#31526;&#21495;&#26469;&#34920;&#31034;&#24067;&#33713;&#21494;&#30450;&#25991;&#12290;&#22312;&#36825;&#31181;&#34920;&#31034;&#26041;&#27861;&#20013;&#65292;&#28857;&#30721;&#21333;&#20803;&#20013;&#25152;&#26377;&#30340;6&#20010;&#28857;&#37117;&#20250;&#34987;&#34920;&#31034;&#20986;&#26469;&#12290;&#22823;&#28857;&#34920;&#31034;&#36825;&#26159;&#19968;&#20010;&#20984;&#36215;&#30340;&#28857;&#65292;&#23567;&#28857;&#21017;&#34920;&#31034;&#20854;&#23545;&#24212;&#30340;&#20301;&#32622;&#26159;&#24179;&#30340;&#12290;&#20363;&#22914;&#65292;&#19979;&#38754;&#30340;&#24067;&#33713;&#21494;&#30450;&#25991;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00021.jpeg"> 
<P>&#20854;&#20013;&#65292;&#31532;1&#65292;3&#65292;5&#28857;&#26159;&#20984;&#36215;&#30340;&#65292;&#32780;&#31532;2&#65292;4&#65292;6&#28857;&#30340;&#20301;&#32622;&#26159;&#24179;&#30340;&#12290;</P>
<P>&#20196;&#25105;&#20204;&#24863;&#20852;&#36259;&#30340;&#26159;&#65292;&#36825;&#20123;&#28857;&#30721;&#37117;&#26159;&#20108;&#36827;&#21046;&#30340;&#12290;&#19968;&#20010;&#21333;&#29420;&#30340;&#28857;&#19981;&#26159;&#24179;&#30340;&#23601;&#26159;&#20984;&#36215;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#25105;&#20204;&#21487;&#20197;&#25226;&#22312;&#33707;&#23572;&#26031;&#32534;&#30721;&#20013;&#23398;&#21040;&#30340;&#30693;&#35782;&#24212;&#29992;&#21040;&#24067;&#33713;&#21494;&#30450;&#25991;&#30340;&#20998;&#26512;&#20013;&#65281;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#30693;&#36947;&#65292;&#27599;&#32452;&#26377;6&#20010;&#28857;&#65292;&#24182;&#19988;&#27599;&#20010;&#28857;&#26377;&#24179;&#21644;&#20984;&#20004;&#31181;&#29366;&#24577;&#65292;&#22240;&#27492;6&#20010;&#21487;&#24179;&#21487;&#20984;&#30340;&#28857;&#30340;&#32452;&#21512;&#25968;&#23601;&#26159; 2&#215;2&#215;2&#215;2&#215;2&#215;2&#65292;&#21363;26&#65292;&#20063;&#23601;&#26159;64&#12290;</P>
<P>&#22240;&#27492;&#65292;&#24067;&#33713;&#21494;&#30450;&#25991;&#31995;&#32479;&#33021;&#22815;&#34920;&#31034;64&#20010;&#19981;&#21516;&#30340;&#30721;&#23383;&#12290;&#19979;&#22270;&#23601;&#26159;&#25152;&#26377;&#21487;&#33021;&#30340;64&#31181;&#30721;&#23383;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00022.jpeg"> 
<P>&#20551;&#22914;&#21457;&#29616;&#24067;&#33713;&#21494;&#30450;&#25991;&#20013;&#29992;&#21040;&#30340;&#30721;&#23383;&#25968;&#30446;&#23569;&#20110;64&#65292;&#23601;&#20250;&#26377;&#20154;&#38382;&#20102;&#65292;&#20026;&#20160;&#20040;64&#20010;&#21487;&#33021;&#30340;&#30721;&#23383;&#20013;&#26377;&#19968;&#20123;&#34987;&#36951;&#24323;&#19981;&#29992;&#21602;&#65311;&#20551;&#22914;&#25105;&#20204;&#21457;&#29616;&#24067;&#33713;&#21494;&#30450;&#25991;&#20013;&#29992;&#21040;&#30340;&#30721;&#23383;&#25968;&#30446;&#36229;&#36807;64&#65292;&#38382;&#39064;&#23601;&#26356;&#20005;&#37325;&#20102;&#65292;&#25105;&#20204;&#20250;&#24576;&#30097;&#33258;&#24049;&#30340;&#26234;&#21830;&#65292;&#29978;&#33267;&#24576;&#30097;&#22522;&#26412;&#30340;&#25968;&#23398;&#21407;&#29702;&#8212;&#8212;&#21040;&#24213;2&#21152;2&#26159;&#19981;&#26159;&#31561;&#20110;4&#12290;</P>
<P>&#36824;&#26159;&#35753;&#25105;&#20204;&#26469;&#24320;&#22987;&#35299;&#26512;&#24067;&#33713;&#21494;&#30450;&#25991;&#21543;&#65292;&#39318;&#20808;&#30475;&#30475;&#22522;&#26412;&#30340;&#23567;&#20889;&#23383;&#27597;&#34920;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00023.jpeg"> 
<P>&#20363;&#22914;&#65292;&#35789;&#32452;&#8220;you and me&#8221;&#29992;&#24067;&#33713;&#21494;&#30450;&#25991;&#34920;&#31034;&#25104;&#22914;&#19979;&#32452;&#21512;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00024.jpeg"> 
<P>&#27880;&#24847;&#65292;&#19968;&#20010;&#21333;&#35789;&#20013;&#27599;&#20010;&#23383;&#27597;&#25152;&#23545;&#24212;&#30340;&#28857;&#30721;&#21333;&#20803;&#20043;&#38388;&#37117;&#29992;&#19968;&#23567;&#22359;&#31354;&#30333;&#20998;&#24320;&#65307;&#32780;&#21333;&#35789;&#20043;&#38388;&#21017;&#29992;&#19968;&#20010;&#22823;&#30340;&#31354;&#26684;&#65288;&#23454;&#38469;&#19978;&#26159;&#27809;&#26377;&#20984;&#28857;&#30340;&#28857;&#30721;&#21333;&#20803;&#65289;&#25152;&#20998;&#38548;&#24320;&#26469;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#21016;&#26131;&#26031;&#183;&#24067;&#33713;&#21494;&#21046;&#35746;&#30340;&#24067;&#33713;&#21494;&#30450;&#25991;&#30340;&#22522;&#26412;&#35268;&#33539;&#65292;&#33267;&#23569;&#23427;&#23545;&#20110;&#25289;&#19969;&#23383;&#27597;&#24456;&#36866;&#29992;&#12290;&#24067;&#33713;&#21494;&#36824;&#21046;&#35746;&#20102;&#34920;&#31034;&#37325;&#38899;&#31526;&#21495;&#23383;&#27597;&#30340;&#32534;&#30721;&#65292;&#36825;&#22312;&#27861;&#35821;&#20013;&#35201;&#32463;&#24120;&#35201;&#29992;&#21040;&#12290;&#27880;&#24847;&#36825;&#37324;&#27809;&#26377;&#8220;w&#8221;&#36825;&#20010;&#23383;&#27597;&#30340;&#32534;&#30721;&#65292;&#22240;&#20026;&#22312;&#20256;&#32479;&#30340;&#27861;&#35821;&#20013;&#19981;&#20250;&#29992;&#21040;&#23427;&#65288;&#21035;&#25285;&#24515;&#65292;&#36825;&#20010;&#23383;&#27597;&#26368;&#21518;&#20250;&#20986;&#29616;&#30340;&#65292;&#19979;&#25991;&#23558;&#20316;&#35762;&#35299;&#65289;&#12290;&#21040;&#27492;&#20026;&#27490;&#65292;64&#20010;&#30721;&#23383;&#20013;&#21482;&#20351;&#29992;&#20102;25&#20010;&#12290;</P>
<P>&#32463;&#36807;&#20180;&#32454;&#30340;&#26816;&#26597;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20174;&#25105;&#20204;&#21015;&#20030;&#30340;&#37027;&#20010;&#19977;&#25490;&#24067;&#33713;&#21494;&#30450;&#25991;&#30340;&#20363;&#23376;&#65288;&#23567;&#20889;&#23383;&#27597;&#34920;&#65289;&#20013;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#19968;&#20010;&#35268;&#24459;&#12290;&#31532;&#19968;&#25490;&#65288;&#23383;&#27597;a&#21040;j&#65289;&#21482;&#29992;&#21040;&#20102;&#28857;&#30721;&#21333;&#20803;&#20013;&#26368;&#19978;&#38754;&#30340;&#22235;&#20010;&#28857;&#8212;&#8212;&#31532;1&#12289;2&#12289;4&#21644;5&#28857;&#12290;&#31532;&#20108;&#25490;&#22312;&#22797;&#29992;&#20102;&#31532;&#19968;&#25490;&#30340;&#32534;&#30721;&#30340;&#22522;&#30784;&#19978;&#65292;&#25226;&#31532;3&#28857;&#25913;&#20026;&#20984;&#28857;&#12290;&#31532;&#19977;&#25490;&#20063;&#27839;&#29992;&#20102;&#21516;&#26679;&#30340;&#35268;&#24459;&#65292;&#21482;&#26159;&#23558;&#31532;3&#21644;6&#28857;&#25913;&#20026;&#20984;&#28857;&#12290;</P>
<P>&#33258;&#20174;&#21016;&#26131;&#26031;&#183;&#24067;&#33713;&#21494;&#21457;&#26126;&#24067;&#33713;&#21494;&#30450;&#25991;&#20197;&#26469;&#65292;&#20854;&#24212;&#29992;&#24050;&#32463;&#25193;&#23637;&#21040;&#21508;&#20010;&#39046;&#22495;&#12290;&#30446;&#21069;&#22312;&#33521;&#25991;&#20986;&#29256;&#29289;&#20013;&#26368;&#24120;&#29992;&#30340;&#30450;&#25991;&#31995;&#32479;&#34987;&#31216;&#20026;&#20108;&#32423;&#24067;&#33713;&#21494;&#30450;&#25991;&#65288;Grade 2 Braille&#65289;&#12290;&#20108;&#32423;&#24067;&#33713;&#21494;&#30450;&#25991;&#20351;&#29992;&#20102;&#24456;&#22810;&#32553;&#20889;&#65292;&#20197;&#20415;&#20110;&#20445;&#23384;&#26641;&#22411;&#32467;&#26500;&#21644;&#25552;&#39640;&#38405;&#35835;&#36895;&#24230;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#23383;&#27597;&#30340;&#30721;&#23383;&#21333;&#29420;&#20986;&#29616;&#65292;&#23427;&#20204;&#23601;&#34920;&#31034;&#19968;&#20010;&#26222;&#36890;&#30340;&#21333;&#35789;&#12290;&#20197;&#19979;&#19977;&#25490;&#22270;&#26679;&#65288;&#21253;&#21547;&#8220;&#23436;&#25972;&#30340;&#8221;&#31532;&#19977;&#25490;&#65289;&#20026;&#25105;&#20204;&#23637;&#31034;&#20102;&#36825;&#20123;&#21333;&#35789;&#30340;&#30721;&#23383;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00025.jpeg"> 
<P>&#22240;&#27492;&#65292;&#30701;&#35821;&#8220;you and me&#8221;&#20351;&#29992;&#20108;&#32423;&#24067;&#33713;&#21494;&#30450;&#25991;&#23601;&#21487;&#20197;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00026.jpeg"> 
<P>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#25551;&#36848;&#20102;31&#20010;&#30721;&#23383;&#8212;&#8212;&#21333;&#35789;&#38388;&#30340;&#22823;&#31354;&#26684;&#65288;&#21363;&#27809;&#26377;&#20984;&#28857;&#30340;&#28857;&#30721;&#21333;&#20803;&#65289;&#20197;&#21450;&#24635;&#20849;3&#25490;&#27599;&#25490;10&#20010;&#30340;&#23383;&#27597;&#21644;&#21333;&#35789;&#30721;&#23383;&#12290;&#19982;&#29702;&#35770;&#19978;&#21487;&#20197;&#36798;&#21040;&#30340;&#26368;&#22810;&#30721;&#23383;&#25968;&#8212;&#8212;64&#30456;&#27604;&#65292;&#25105;&#20204;&#36824;&#24046;&#24471;&#36828;&#21602;&#12290;&#27491;&#22914;&#20174;&#19979;&#38754;&#30340;&#20998;&#26512;&#20013;&#25105;&#20204;&#23558;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#22312;&#20108;&#32423;&#24067;&#33713;&#21494;&#30450;&#25991;&#37324;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#30721;&#23383;&#20250;&#34987;&#28010;&#36153;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#23383;&#27597;a&#21040;j&#30340;&#30721;&#23383;&#21152;6&#21495;&#20984;&#28857;&#30340;&#32452;&#21512;&#12290;&#36825;&#20123;&#26032;&#30721;&#23383;&#36890;&#24120;&#29992;&#26469;&#34920;&#31034;&#21333;&#35789;&#20013;&#23383;&#27597;&#20018;&#30340;&#32553;&#20889;&#65292;&#36824;&#26377;&#25105;&#20204;&#21069;&#38754;&#25152;&#25285;&#24515;&#30340;w&#23383;&#27597;&#65288;&#20687;&#19978;&#25991;&#30340;&#20108;&#32423;&#24067;&#33713;&#21494;&#30450;&#25991;&#21333;&#35789;&#32534;&#30721;&#19968;&#26679;&#65292;&#34920;&#31034;w&#23383;&#27597;&#30340;&#32534;&#30721;&#20063;&#21487;&#20197;&#34920;&#31034;&#19968;&#20010;&#21333;&#35789;&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00027.jpeg"> 
<P>&#20363;&#22914;&#65292;&#21333;&#35789;&#8220;about&#8221;&#20351;&#29992;&#20108;&#32423;&#24067;&#33713;&#21494;&#30450;&#25991;&#21487;&#20197;&#35760;&#20316;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00028.jpeg"> 
<P>&#28982;&#21518;&#65292;&#25105;&#20204;&#21462;&#20174;a&#21040;j&#30340;&#30721;&#23383;&#65292;&#8220;&#38477;&#20302;&#8221;&#23427;&#20204;&#20351;&#29992;&#30340;&#28857;&#20301;&#65292;&#21482;&#29992;&#21040;&#32534;&#21495;&#20026;2&#12289;3&#12289;5&#21644;6&#30340;&#28857;&#65292;&#36825;&#26679;&#23601;&#24471;&#21040;&#20102;&#26032;&#30340;&#30721;&#23383;&#12290;&#26681;&#25454;&#19978;&#19979;&#25991;&#29615;&#22659;&#65292;&#23427;&#20204;&#23558;&#34987;&#29992;&#26469;&#34920;&#31034;&#19968;&#20123;&#26631;&#28857;&#31526;&#21495;&#25110;&#32773;&#23383;&#31526;&#20018;&#32553;&#20889;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00029.jpeg"> 
<P>&#21069;4&#20010;&#30721;&#23383;&#20998;&#21035;&#34920;&#31034;&#36887;&#21495;&#12289;&#20998;&#21495;&#12289;&#20882;&#21495;&#21644;&#21477;&#21495;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#24038;&#21491;&#25324;&#21495;&#20351;&#29992;&#30340;&#26159;&#30456;&#21516;&#30340;&#30721;&#23383;&#65292;&#20294;&#26159;&#24320;&#38381;&#24341;&#21495;&#20351;&#29992;&#30340;&#21364;&#26159;&#19981;&#21516;&#30340;&#30721;&#23383;&#12290;</P>
<P>&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#24050;&#32463;&#23450;&#20041;&#20102;51&#20010;&#30721;&#23383;&#20102;&#12290;&#8220;&#21344;&#29992;3&#12289;4&#12289;5&#21644;6&#21495;&#28857;&#8221;&#30340;&#30721;&#23383;&#36824;&#26377;&#24456;&#22810;&#32452;&#27809;&#26377;&#34987;&#23450;&#20041;&#65292;&#19979;&#38754;&#30340;6&#32452;&#23601;&#26159;&#36825;&#20123;&#34987;&#36951;&#28431;&#30340;&#30721;&#23383;&#65292;&#25105;&#20204;&#20063;&#29992;&#23427;&#20204;&#26469;&#34920;&#31034;&#19968;&#20123;&#23383;&#31526;&#20018;&#32553;&#20889;&#21644;&#20854;&#20182;&#30340;&#26631;&#28857;&#31526;&#21495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00030.jpeg"> 
<P>&#34920;&#31034;&#23383;&#31526;&#20018;&#32553;&#20889;&#8220;ble&#8221;&#30340;&#30721;&#23383;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#24403;&#23427;&#19981;&#26159;&#29992;&#26469;&#20316;&#20026;&#21333;&#35789;&#30340;&#19968;&#37096;&#20998;&#26102;&#65292;&#23427;&#30340;&#20986;&#29616;&#23601;&#24847;&#21619;&#30528;&#20043;&#21518;&#30340;&#30721;&#23383;&#24212;&#34987;&#35793;&#20026;&#25968;&#23383;&#12290;&#34920;&#31034;&#25968;&#23383;&#30340;&#30721;&#23383;&#19982;&#34920;&#31034;&#23383;&#27597;a&#21040;j&#30340;&#30721;&#23383;&#26159;&#30456;&#21516;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00031.jpeg"> 
<P>&#22240;&#27492;&#65292;&#19979;&#38754;&#36825;&#32452;&#32534;&#30721;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00032.jpeg"> 
<P>&#34920;&#31034;&#30340;&#23601;&#26159;&#25968;&#23383;256&#12290;</P>
<P>&#22914;&#26524;&#20320;&#36824;&#35201;&#32487;&#32493;&#19979;&#21435;&#65292;&#37027;&#20040;&#25105;&#20204;&#36824;&#38656;&#35201;&#23450;&#20041;7&#20010;&#30721;&#23383;&#25165;&#31639;&#23436;&#20840;&#29992;&#28385;&#21407;&#26377;&#30340;64&#20010;&#30721;&#23383;&#12290;&#23427;&#20204;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00033.jpeg"> 
<P>&#31532;&#19968;&#20010;&#30721;&#23383;&#65288;4&#21495;&#28857;&#20984;&#36215;&#65289;&#29992;&#26469;&#34920;&#31034;&#38899;&#35843;&#31526;&#21495;&#65288;accent indicator&#65289;&#12290;&#20854;&#20182;&#30340;&#30721;&#23383;&#21017;&#29992;&#26469;&#34920;&#31034;&#32553;&#20889;&#30340;&#21069;&#32512;&#25110;&#32773;&#20854;&#20182;&#30340;&#21151;&#33021;&#65306;4&#21495;&#21644;6&#21495;&#28857;&#20984;&#36215;&#30340;&#30721;&#23383;&#65288;&#19978;&#34920;&#30340;&#31532;5&#20010;&#30721;&#23383;&#65289;&#65292;&#26681;&#25454;&#19978;&#19979;&#25991;&#29992;&#26469;&#34920;&#31034;&#23567;&#25968;&#28857;&#25110;&#32773;&#24378;&#35843;&#31526;&#21495;&#65288;emphasis indicator&#65289;&#12290;5&#21495;&#21644;6&#21495;&#28857;&#20984;&#36215;&#30340;&#32534;&#30721;&#65292;&#34920;&#31034;&#19982;&#8220;&#25968;&#23383;&#26631;&#35782;&#31526;&#8221;&#30456;&#23545;&#24212;&#30340;&#8220;&#23383;&#27597;&#26631;&#35782;&#31526;&#8221;&#65288;letter indicator&#65289;&#12290;</P>
<P>&#26368;&#21518;&#65288;&#22914;&#26524;&#20320;&#29616;&#22312;&#36824;&#20026;&#24067;&#33713;&#21494;&#30450;&#25991;&#22914;&#20309;&#34920;&#31034;&#22823;&#20889;&#23383;&#27597;&#24551;&#24515;&#24545;&#24545;&#30340;&#35805;&#65289;&#65292;&#25105;&#20204;&#36824;&#26377;6&#21495;&#20984;&#28857;&#8212;&#8212;&#22823;&#20889;&#26631;&#35782;&#31526;&#12290;&#36825;&#20010;&#31526;&#21495;&#34920;&#31034;&#23427;&#20043;&#21518;&#30340;&#23383;&#27597;&#23558;&#37117;&#34987;&#35793;&#20026;&#22823;&#20889;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#36825;&#22871;&#25991;&#23383;&#31995;&#32479;&#30340;&#21407;&#21019;&#32773;&#30340;&#21517;&#23383;&#35760;&#20570;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00034.jpeg"> 
<P>&#36825;&#20018;&#32534;&#30721;&#20998;&#21035;&#34920;&#31034;&#20102;&#19968;&#20010;&#22823;&#20889;&#23383;&#27597;&#26631;&#35782;&#31526;&#12289;&#23383;&#27597;l&#12289;&#32553;&#20889;&#23383;&#31526;&#20018;ou&#12289;&#23383;&#27597;i&#21644;s&#65292;&#20197;&#21450;&#19968;&#20010;&#31354;&#26684;&#65292;&#20877;&#21152;&#19968;&#20010;&#22823;&#20889;&#23383;&#27597;&#26631;&#35782;&#31526;&#65292;&#36824;&#26377;&#23383;&#27597;b&#12289;r&#12289;a&#12289;i&#12289;l&#12289;l&#21644;e&#12290;&#65288;&#22312;&#23454;&#38469;&#24212;&#29992;&#20013;&#65292;&#21487;&#33021;&#20250;&#25226;&#21517;&#23383;&#26411;&#23614;&#19981;&#21457;&#38899;&#30340;2&#20010;&#23383;&#27597;&#30465;&#30053;&#25481;&#65292;&#20197;&#36827;&#19968;&#27493;&#21387;&#32553;&#32534;&#30721;&#65289;</P>
<P>&#32508;&#19978;&#25152;&#36848;&#65292;&#25105;&#20204;&#23558;6&#20301;&#20108;&#36827;&#21046;&#30721;&#65288;&#20854;&#23454;&#26159;6&#20010;&#28857;&#65289;&#25152;&#33021;&#34920;&#31034;&#30340;&#20840;&#37096;64&#31181;&#21487;&#33021;&#30340;&#32534;&#30721;&#37117;&#32599;&#21015;&#20102;&#19968;&#36941;&#12290;&#32780;&#19988;&#36825;64&#32452;&#32534;&#30721;&#20013;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#65292;&#26681;&#25454;&#19978;&#19979;&#25991;&#30340;&#19981;&#21516;&#23558;&#26377;&#30528;&#21452;&#37325;&#36523;&#20221;&#12290;&#23588;&#20854;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#25968;&#23383;&#26631;&#35782;&#31526;&#21644;&#21462;&#28040;&#8220;&#25968;&#23383;&#26631;&#35782;&#29366;&#24577;&#8221;&#30340;&#23383;&#27597;&#26631;&#35782;&#31526;&#12290;&#23427;&#20204;&#25913;&#21464;&#20102;&#21518;&#38754;&#32534;&#30721;&#30340;&#24847;&#20041;&#8212;&#8212;&#20174;&#34920;&#31034;&#23383;&#27597;&#21040;&#34920;&#31034;&#25968;&#23383;&#65292;&#21448;&#20174;&#34920;&#31034;&#25968;&#23383;&#22238;&#21040;&#34920;&#31034;&#23383;&#27597;&#12290;&#20687;&#36825;&#26679;&#30340;&#32534;&#30721;&#36890;&#24120;&#34987;&#31216;&#20316;&#8220;&#20248;&#20808;&#30721;&#8221;&#65288;precedence codes&#65289;&#25110;&#32773;&#8220;&#25442;&#26723;&#30721;&#8221;&#65288;shift codes&#65289;&#12290;&#23427;&#20204;&#25913;&#21464;&#33879;&#20316;&#29992;&#22495;&#20869;&#32534;&#30721;&#30340;&#21547;&#20041;&#65292;&#30452;&#21040;&#20316;&#29992;&#22495;&#32467;&#26463;&#12290;</P>
<P>&#22823;&#20889;&#23383;&#27597;&#26631;&#35782;&#31526;&#34920;&#31034;&#32039;&#38543;&#23427;&#30340;&#23383;&#27597;&#65288;&#32780;&#19988;&#20165;&#20165;&#26159;&#32039;&#38543;&#23427;&#30340;&#23383;&#27597;&#65289;&#24212;&#35813;&#34987;&#35793;&#20026;&#22823;&#20889;&#12290;&#31867;&#20284;&#36825;&#26679;&#30340;&#32534;&#30721;&#34987;&#31216;&#20026;&#8220;&#36867;&#36920;&#30721;&#8221;&#65288;escape codes&#65289;&#12290;&#36867;&#36920;&#30721;&#35753;&#20320;&#8220;&#36867;&#31163;&#8221;&#23545;&#32534;&#30721;&#20018;&#21333;&#35843;&#30340;&#12289;&#19968;&#25104;&#19981;&#21464;&#30340;&#35299;&#26512;&#65292;&#32780;&#36716;&#20837;&#19968;&#31181;&#26032;&#30340;&#35299;&#26512;&#26041;&#24335;&#20013;&#12290;&#22312;&#20197;&#21518;&#30340;&#31456;&#33410;&#20013;&#25105;&#20204;&#23558;&#30475;&#21040;&#65292;&#22312;&#20351;&#29992;&#20108;&#36827;&#21046;&#30721;&#23545;&#20070;&#38754;&#35821;&#35328;&#36827;&#34892;&#32534;&#30721;&#26102;&#65292;&#25442;&#26723;&#30721;&#21644;&#36867;&#36920;&#30721;&#26159;&#30456;&#24403;&#24120;&#35265;&#30340;&#12290;</P></LI>