<?

  
    4&#12288;&#25163;&#30005;&#31570;&#30340;&#21078;&#26512;
    
  <li>&nbsp;
<LI>
<H1>4&#12288;&#25163;&#30005;&#31570;&#30340;&#21078;&#26512;</H1>
<P>&#25163;&#30005;&#31570;&#30340;&#24212;&#29992;&#26159;&#26497;&#20854;&#24191;&#27867;&#30340;&#65292;&#20363;&#22914;&#23427;&#21487;&#20197;&#24110;&#21161;&#20154;&#20204;&#22312;&#32972;&#20809;&#30340;&#29615;&#22659;&#19979;&#38405;&#35835;&#65292;&#20063;&#21487;&#20197;&#29992;&#20110;&#21457;&#36865;&#32534;&#30721;&#21518;&#30340;&#20449;&#24687;&#65292;&#36825;&#21482;&#26159;&#20854;&#20013;&#26368;&#26174;&#32780;&#26131;&#35265;&#30340;&#20004;&#20010;&#21151;&#33021;&#12290;&#26222;&#36890;&#30340;&#23478;&#29992;&#25163;&#30005;&#31570;&#65292;&#36824;&#21487;&#20197;&#20316;&#20026;&#31185;&#26222;&#25945;&#32946;&#20013;&#30340;&#37325;&#35201;&#36947;&#20855;&#65292;&#24341;&#23548;&#20154;&#20204;&#36208;&#36827;&#31070;&#31192;&#30340;&#30005;&#30340;&#19990;&#30028;&#12290;</P>
<P>&#30005;&#26159;&#19968;&#31181;&#31070;&#22855;&#30340;&#29616;&#35937;&#12290;&#23613;&#31649;&#30005;&#24050;&#32463;&#34987;&#26222;&#36941;&#22320;&#24212;&#29992;&#21040;&#21508;&#20010;&#39046;&#22495;&#20013;&#65292;&#20294;&#24403;&#20154;&#31867;&#33258;&#35946;&#22320;&#23459;&#31216;&#24050;&#32463;&#29702;&#35299;&#20102;&#30005;&#30340;&#24037;&#20316;&#26426;&#21046;&#26102;&#65292;&#30495;&#23454;&#24773;&#20917;&#26159;&#65292;&#20851;&#20110;&#30005;&#20173;&#23384;&#22312;&#30528;&#22823;&#37327;&#30340;&#26410;&#35299;&#20043;&#35868;&#12290;&#20294;&#26159;&#65292;&#22312;&#26412;&#20070;&#20013;&#24656;&#24597;&#25105;&#20204;&#26080;&#35770;&#22914;&#20309;&#37117;&#24471;&#20180;&#32454;&#38075;&#30740;&#19968;&#19979;&#30005;&#23398;&#20102;&#65292;&#24184;&#22909;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#19968;&#28857;&#22522;&#26412;&#27010;&#24565;&#23601;&#21487;&#20197;&#29702;&#35299;&#30005;&#22312;&#35745;&#31639;&#26426;&#20013;&#30340;&#24037;&#20316;&#21407;&#29702;&#12290;</P>
<P>&#25163;&#30005;&#31570;&#26080;&#30097;&#26159;&#22823;&#22810;&#25968;&#23478;&#24237;&#37324;&#26368;&#31616;&#21333;&#30340;&#23478;&#29992;&#30005;&#22120;&#12290;&#25286;&#24320;&#19968;&#20010;&#26631;&#20934;&#30340;&#25163;&#30005;&#31570;&#65292;&#20320;&#20250;&#21457;&#29616;&#37324;&#38754;&#26377;&#19968;&#23545;&#30005;&#27744;&#12289;&#19968;&#20010;&#28783;&#27873;&#12289;&#19968;&#20010;&#24320;&#20851;&#12289;&#19968;&#20123;&#37329;&#23646;&#29255;&#65292;&#36824;&#26377;&#19968;&#20010;&#21487;&#20197;&#23481;&#32435;&#36825;&#20123;&#20803;&#20214;&#30340;&#22609;&#26009;&#22806;&#22771;&#12290;</P>
<P>&#20320;&#21482;&#38656;&#35201;&#30005;&#27744;&#21644;&#28783;&#27873;&#23601;&#21487;&#20197;&#33258;&#24049;&#26469;&#20570;&#19968;&#20010;&#31616;&#21333;&#30340;&#25163;&#30005;&#31570;&#20102;&#12290;&#24403;&#28982;&#65292;&#20320;&#36824;&#38656;&#35201;&#19968;&#20123;&#30701;&#30340;&#32477;&#32536;&#23548;&#32447;&#65288;&#26411;&#31471;&#21093;&#21435;&#32477;&#32536;&#30382;&#65289;&#65292;&#27492;&#22806;&#20320;&#36824;&#24517;&#39035;&#25226;&#36825;&#20123;&#20803;&#20214;&#36830;&#25509;&#36215;&#26469;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00035.jpeg"> 
<P>&#27880;&#24847;&#65292;&#22312;&#19978;&#22270;&#30340;&#21491;&#36793;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20004;&#20010;&#26029;&#24320;&#30340;&#32447;&#22836;&#65292;&#37027;&#23601;&#26159;&#24320;&#20851;&#12290;&#20551;&#35774;&#36825;&#20004;&#20010;&#30005;&#27744;&#27809;&#26377;&#38382;&#39064;&#65292;&#28783;&#27873;&#20063;&#27809;&#26377;&#28903;&#22351;&#65292;&#35753;&#36825;&#20004;&#20010;&#32447;&#22836;&#20114;&#30456;&#25509;&#35302;&#65292;&#23601;&#21487;&#20197;&#28857;&#20142;&#28783;&#27873;&#12290;</P>
<P>&#21018;&#21018;&#23436;&#25104;&#30340;&#23601;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#30005;&#36335;&#12290;&#39318;&#20808;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#19968;&#20010;&#30005;&#36335;&#23601;&#26159;&#19968;&#20010;&#29615;&#36335;&#12290;&#21482;&#26377;&#20174;&#30005;&#27744;&#21040;&#23548;&#32447;&#65292;&#20877;&#21040;&#28783;&#27873;&#21644;&#24320;&#20851;&#65292;&#28982;&#21518;&#20877;&#36890;&#36807;&#23548;&#32447;&#22238;&#21040;&#30005;&#27744;&#30340;&#25972;&#20010;&#22238;&#36335;&#26159;&#36830;&#36890;&#30340;&#65292;&#28783;&#27873;&#25165;&#33021;&#34987;&#28857;&#20142;&#12290;&#30005;&#36335;&#20013;&#20986;&#29616;&#20219;&#20309;&#30340;&#20013;&#26029;&#37117;&#23558;&#20351;&#28783;&#27873;&#26080;&#27861;&#27491;&#24120;&#21457;&#20809;&#12290;&#24320;&#20851;&#30340;&#20316;&#29992;&#23601;&#26159;&#25511;&#21046;&#36825;&#20010;&#26029;&#24320;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#30005;&#36335;&#36825;&#31181;&#29615;&#29366;&#22238;&#36335;&#30340;&#29305;&#24615;&#35828;&#26126;&#30005;&#36335;&#20013;&#26377;&#26576;&#31181;&#19996;&#35199;&#22312;&#24490;&#29615;&#27969;&#21160;&#65292;&#25110;&#35768;&#26377;&#20123;&#20687;&#27700;&#27969;&#36807;&#27700;&#31649;&#37027;&#26679;&#12290;&#8220;&#27700;&#21644;&#27700;&#31649;&#8221;&#36825;&#20010;&#27604;&#21947;&#32463;&#24120;&#34987;&#29992;&#26469;&#35299;&#37322;&#30005;&#27969;&#24037;&#20316;&#30340;&#21407;&#29702;&#65292;&#20294;&#26159;&#36825;&#31181;&#27169;&#22411;&#23601;&#22914;&#21516;&#25152;&#26377;&#20854;&#20182;&#30340;&#27169;&#25311;&#19968;&#26679;&#26368;&#32456;&#20063;&#26080;&#27861;&#33258;&#22278;&#20854;&#35828;&#12290;&#22312;&#33579;&#33579;&#23431;&#23449;&#20013;&#65292;&#30005;&#19981;&#21516;&#20110;&#20219;&#20309;&#20854;&#20182;&#30340;&#20107;&#29289;&#65292;&#25105;&#20204;&#24517;&#39035;&#29992;&#23427;&#30340;&#26415;&#35821;&#26469;&#35299;&#37322;&#23427;&#12290;</P>
<P>&#30740;&#31350;&#30005;&#27969;&#24037;&#20316;&#21407;&#29702;&#30340;&#12289;&#26368;&#20027;&#27969;&#30340;&#31185;&#23398;&#29702;&#35770;&#21483;&#20570;&#8220;&#30005;&#23376;&#29702;&#35770;&#8221;&#65288;electron theory&#65289;&#65292;&#36825;&#22871;&#29702;&#35770;&#35748;&#20026;&#30005;&#27969;&#26159;&#30001;&#30005;&#23376;&#30340;&#36816;&#21160;&#32780;&#20135;&#29983;&#30340;&#12290;</P>
<P>&#20247;&#25152;&#21608;&#30693;&#65292;&#25152;&#26377;&#30340;&#29289;&#36136;&#8212;&#8212;&#25105;&#20204;&#25152;&#33021;&#30475;&#21040;&#21644;&#24863;&#35273;&#21040;&#30340;&#20107;&#29289;&#8212;&#8212;&#65288;&#36890;&#24120;&#24773;&#20917;&#19979;&#65289;&#37117;&#26159;&#30001;&#21483;&#20570;&#21407;&#23376;&#65288;atom&#65289;&#30340;&#26497;&#20854;&#24494;&#23567;&#30340;&#19996;&#35199;&#32452;&#25104;&#30340;&#12290;&#27599;&#19968;&#20010;&#21407;&#23376;&#21448;&#30001;&#19977;&#31181;&#31890;&#23376;&#26500;&#25104;&#65306;&#23427;&#20204;&#20998;&#21035;&#26159;&#20013;&#23376;&#65288;neutron&#65289;&#12289;&#36136;&#23376;&#65288;proton&#65289;&#21644;&#30005;&#23376;&#65288;electron&#65289;&#12290;&#20320;&#21487;&#20197;&#25226;&#21407;&#23376;&#30340;&#32467;&#26500;&#30011;&#25104;&#19968;&#20010;&#23567;&#22826;&#38451;&#31995;&#65292;&#20854;&#20013;&#20013;&#23376;&#21644;&#36136;&#23376;&#34987;&#26463;&#32538;&#22312;&#21407;&#23376;&#26680;&#20869;&#65292;&#32780;&#30005;&#23376;&#21017;&#22260;&#32469;&#30528;&#21407;&#23376;&#26680;&#26059;&#36716;&#65292;&#29369;&#22914;&#34892;&#26143;&#22260;&#32469;&#22826;&#38451;&#26059;&#36716;&#19968;&#26679;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00036.jpeg"> 
<P>&#25105;&#35201;&#25552;&#37266;&#22823;&#23478;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#33021;&#25630;&#21040;&#19968;&#20010;&#25918;&#22823;&#20493;&#25968;&#24456;&#22823;&#30340;&#26174;&#24494;&#38236;&#36275;&#20197;&#30475;&#28165;&#21407;&#23376;&#32467;&#26500;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#24352;&#22270;&#19982;&#21407;&#23376;&#23454;&#38469;&#30340;&#26679;&#23376;&#24182;&#19981;&#19968;&#26679;&#12290;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#24403;&#20570;&#19968;&#20010;&#30740;&#31350;&#27169;&#22411;&#65292;&#26041;&#20415;&#25105;&#20204;&#36827;&#34892;&#19968;&#20123;&#25506;&#35752;&#12290;</P>
<P>&#19978;&#22270;&#25152;&#34920;&#31034;&#30340;&#21407;&#23376;&#21253;&#21547;&#26377;3&#20010;&#30005;&#23376;&#12289;3&#20010;&#36136;&#23376;&#21644;4&#20010;&#20013;&#23376;&#65292;&#36825;&#34920;&#26126;&#23427;&#26159;&#19968;&#20010;&#38146;&#21407;&#23376;&#12290;&#38146;&#26159;112&#31181;&#24050;&#30693;&#20803;&#32032;&#20043;&#19968;&#65292;&#36825;&#20123;&#20803;&#32032;&#37117;&#26377;&#19968;&#20010;1&#21040;112&#20043;&#38388;&#30340;&#29305;&#23450;&#21407;&#23376;&#24207;&#25968;&#65288;atomic number&#65289;&#12290;&#21407;&#23376;&#24207;&#25968;&#34920;&#26126;&#20102;&#36825;&#31181;&#20803;&#32032;&#19968;&#20010;&#21407;&#23376;&#30340;&#21407;&#23376;&#26680;&#20013;&#25152;&#21547;&#30340;&#36136;&#23376;&#25968;&#65292;&#65288;&#36890;&#24120;&#65289;&#21516;&#26102;&#20063;&#26159;&#19968;&#20010;&#21407;&#23376;&#25152;&#21547;&#30340;&#30005;&#23376;&#25968;&#12290;&#38146;&#30340;&#21407;&#23376;&#24207;&#25968;&#26159;3&#12290;</P>
<P>&#21407;&#23376;&#20043;&#38388;&#21487;&#20197;&#36890;&#36807;&#21270;&#23398;&#30340;&#26041;&#24335;&#32467;&#21512;&#24418;&#25104;&#20998;&#23376;&#65288;molecules&#65289;&#12290;&#20998;&#23376;&#30340;&#24615;&#36136;&#36890;&#24120;&#19982;&#32452;&#25104;&#23427;&#30340;&#21407;&#23376;&#22823;&#30456;&#24452;&#24237;&#12290;&#20363;&#22914;&#65292;&#27700;&#26159;&#30001;&#27700;&#20998;&#23376;&#32452;&#25104;&#30340;&#65292;&#27599;&#20010;&#27700;&#20998;&#23376;&#30001;&#20004;&#20010;&#27682;&#21407;&#23376;&#21644;&#19968;&#20010;&#27687;&#21407;&#23376;&#65288;&#21363;H2O&#65289;&#26500;&#25104;&#12290;&#24456;&#26126;&#26174;&#65292;&#27700;&#36319;&#27682;&#27668;&#25110;&#27687;&#27668;&#37117;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;&#21516;&#26679;&#65292;&#39135;&#30416;&#30340;&#20998;&#23376;&#26159;&#30001;&#38048;&#21407;&#23376;&#21644;&#27695;&#21407;&#23376;&#26500;&#25104;&#30340;&#65292;&#26174;&#28982;&#36825;&#20004;&#31181;&#19996;&#35199;&#37117;&#27809;&#27861;&#35753;&#25105;&#20204;&#30340;&#28856;&#34223;&#26465;&#21464;&#24471;&#26356;&#21152;&#21487;&#21475;&#12290;</P>
<P>&#27682;&#12289;&#27687;&#12289;&#38048;&#21644;&#27695;&#37117;&#26159;&#20803;&#32032;&#12290;&#27700;&#21644;&#30416;&#37117;&#26159;&#21270;&#21512;&#29289;&#65288;compound&#65289;&#12290;&#19981;&#36807;&#30416;&#27700;&#26159;&#28151;&#21512;&#29289;&#65288;mixture&#65289;&#32780;&#19981;&#26159;&#21270;&#21512;&#29289;&#65292;&#22240;&#20026;&#27700;&#21644;&#30416;&#37117;&#21508;&#33258;&#20445;&#30041;&#30528;&#23427;&#20204;&#33258;&#24049;&#30340;&#24615;&#36136;&#12290;</P>
<P>&#19968;&#20010;&#21407;&#23376;&#20013;&#30005;&#23376;&#30340;&#25968;&#30446;&#19968;&#33324;&#24773;&#20917;&#19979;&#19982;&#36136;&#23376;&#25968;&#30446;&#30456;&#21516;&#12290;&#20294;&#26159;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#30005;&#23376;&#21487;&#33021;&#20174;&#21407;&#23376;&#20013;&#33073;&#31163;&#12290;&#36825;&#23601;&#26159;&#30005;&#27969;&#20135;&#29983;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#30005;&#23376;&#65288;electron&#65289;&#21644;&#30005;&#65288;electricity&#65289;&#36825;&#20004;&#20010;&#21333;&#35789;&#37117;&#26159;&#36215;&#28304;&#20110;&#21476;&#24076;&#33098;&#25991;&#8220;&#951;&#955;&#949;&#954;&#964;&#961;&#959;&#957;&#65288;elektron&#65289;&#8221;&#65292;&#20851;&#20110;&#36825;&#20010;&#35789;&#65292;&#20320;&#21487;&#33021;&#20250;&#29468;&#27979;&#23427;&#26159;&#34920;&#31034;&#8220;&#24494;&#23567;&#32780;&#21448;&#26080;&#24418;&#30340;&#19996;&#35199;&#8221;&#20043;&#31867;&#30340;&#24847;&#24605;&#12290;&#20294;&#26159;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#8212;&#8212;&#951;&#955;&#949;&#954;&#964;&#961;&#959;&#957;&#30340;&#24847;&#24605;&#26159;&#8220;&#29733;&#29632;&#65288;amber&#65289;&#8221;&#65292;&#23427;&#26159;&#26641;&#30340;&#27713;&#28082;&#30828;&#21270;&#21518;&#21464;&#25104;&#30340;&#19968;&#31181;&#29627;&#29827;&#29366;&#22266;&#20307;&#12290;&#36825;&#20004;&#31181;&#39118;&#39532;&#29275;&#19981;&#30456;&#21450;&#30340;&#19996;&#35199;&#20250;&#34987;&#32852;&#31995;&#21040;&#19968;&#36215;&#30340;&#21407;&#22240;&#28304;&#20110;&#21476;&#24076;&#33098;&#20154;&#25152;&#36827;&#34892;&#30340;&#35797;&#39564;&#65292;&#20182;&#20204;&#26366;&#32463;&#36890;&#36807;&#29733;&#29632;&#25705;&#25830;&#32650;&#27611;&#65292;&#20135;&#29983;&#20102;&#25105;&#20204;&#31216;&#20043;&#20026;&#8220;&#38745;&#30005;&#8221;&#30340;&#19996;&#35199;&#12290;&#29992;&#29733;&#29632;&#22312;&#32650;&#27611;&#19978;&#25705;&#25830;&#20351;&#24471;&#32650;&#27611;&#25504;&#22842;&#20102;&#29733;&#29632;&#30340;&#37096;&#20998;&#30005;&#23376;&#12290;&#32467;&#26524;&#32650;&#27611;&#20250;&#22240;&#20026;&#30005;&#23376;&#25968;&#36229;&#36807;&#20102;&#36136;&#23376;&#25968;&#32780;&#21367;&#26354;&#65292;&#32780;&#29733;&#29632;&#30340;&#30005;&#23376;&#25968;&#27604;&#36136;&#23376;&#23569;&#20102;&#12290;&#21518;&#26469;&#22312;&#29616;&#20195;&#30340;&#20854;&#20182;&#19968;&#20123;&#23454;&#39564;&#20013;&#65292;&#20154;&#20204;&#21457;&#29616;&#65292;&#27611;&#27631;&#20063;&#21487;&#20197;&#20174;&#25105;&#20204;&#30340;&#38795;&#24213;&#20013;&#24102;&#36208;&#30005;&#23376;&#12290;</P>
<P>&#36136;&#23376;&#21644;&#30005;&#23376;&#37117;&#20855;&#26377;&#24102;&#30005;&#33655;&#65288;charge&#65289;&#30340;&#24615;&#36136;&#12290;&#36136;&#23376;&#26377;&#19968;&#20010;&#27491;&#30005;&#33655;&#65288;+&#65289;&#65292;&#30005;&#23376;&#26377;&#19968;&#20010;&#36127;&#30005;&#33655;&#65288;-&#65289;&#12290;&#20013;&#23376;&#26159;&#20013;&#24615;&#30340;&#65292;&#22240;&#32780;&#19981;&#24102;&#30005;&#33655;&#12290;&#23613;&#31649;&#25105;&#20204;&#20351;&#29992;&#20102;&#21152;&#21495;&#21644;&#20943;&#21495;&#26469;&#26631;&#35782;&#36136;&#23376;&#21644;&#30005;&#23376;&#65292;&#20294;&#26159;&#20854;&#23454;&#36825;&#20123;&#31526;&#21495;&#24182;&#19981;&#24102;&#26377;&#20219;&#20309;&#30340;&#25968;&#23398;&#26041;&#38754;&#30340;&#21547;&#20041;&#65292;&#20063;&#23601;&#26159;&#19981;&#33021;&#35828;&#26126;&#36136;&#23376;&#25317;&#26377;&#30005;&#23376;&#25152;&#27809;&#26377;&#30340;&#24615;&#36136;&#12290;&#20351;&#29992;&#36825;&#20123;&#31526;&#21495;&#20165;&#20165;&#34920;&#31034;&#36136;&#23376;&#21644;&#30005;&#23376;&#22312;&#26576;&#20010;&#26041;&#38754;&#19978;&#30340;&#24615;&#36136;&#26159;&#30456;&#21453;&#30340;&#12290;&#36825;&#20010;&#30456;&#21453;&#30340;&#29305;&#24615;&#20063;&#27491;&#34920;&#26126;&#20102;&#36136;&#23376;&#21644;&#30005;&#23376;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#12290;</P>
<P>&#24403;&#36136;&#23376;&#21644;&#30005;&#23376;&#22312;&#30456;&#21516;&#25968;&#30446;&#30340;&#26465;&#20214;&#19979;&#20849;&#23384;&#26102;&#65292;&#23427;&#20204;&#37117;&#22788;&#20110;&#26368;&#21644;&#35856;&#12289;&#26368;&#31283;&#23450;&#30340;&#29366;&#24577;&#12290;&#22914;&#26524;&#36136;&#23376;&#21644;&#30005;&#23376;&#20043;&#38388;&#20986;&#29616;&#22833;&#34913;&#29616;&#35937;&#65292;&#23427;&#20204;&#23601;&#20250;&#35797;&#22270;&#36827;&#34892;&#33258;&#25105;&#20462;&#22797;&#12290;&#24403;&#22320;&#27631;&#20599;&#20599;&#25720;&#25720;&#22320;&#20174;&#20320;&#30340;&#38795;&#23376;&#19978;&#25366;&#36208;&#30005;&#23376;&#21518;&#65292;&#19968;&#20999;&#20250;&#22312;&#20320;&#35302;&#25720;&#21040;&#19968;&#20123;&#19996;&#35199;&#32780;&#24863;&#21040;&#34987;&#30005;&#20102;&#19968;&#19979;&#26102;&#65292;&#21448;&#22238;&#24402;&#21040;&#24179;&#34913;&#29366;&#24577;&#12290;&#38745;&#30005;&#28779;&#33457;&#26159;&#30005;&#23376;&#36816;&#21160;&#24341;&#36215;&#30340;&#65292;&#26159;&#30005;&#23376;&#36890;&#36807;&#19968;&#20010;&#22238;&#36335;&#8212;&#8212;&#20174;&#22320;&#27631;&#20256;&#21040;&#20320;&#30340;&#36523;&#20307;&#65292;&#20877;&#22238;&#21040;&#38795;&#23376;&#20013;&#30340;&#36807;&#31243;&#25152;&#36896;&#25104;&#30340;&#12290;</P>
<P>&#36136;&#23376;&#21644;&#30005;&#23376;&#20043;&#38388;&#30340;&#20851;&#31995;&#36824;&#21487;&#20197;&#36825;&#26679;&#25551;&#36848;&#65292;&#23601;&#26159;&#24322;&#24615;&#30005;&#33655;&#30456;&#21560;&#24341;&#65292;&#21516;&#24615;&#30005;&#33655;&#30456;&#26021;&#12290;&#19981;&#36807;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#20165;&#20165;&#38752;&#35266;&#23519;&#21407;&#23376;&#32467;&#26500;&#22270;&#26159;&#35266;&#23519;&#19981;&#20986;&#26469;&#30340;&#12290;&#21407;&#23376;&#26680;&#20013;&#30340;&#36136;&#23376;&#34987;&#19968;&#31181;&#21147;&#37327;&#26463;&#32538;&#21040;&#19968;&#36215;&#65292;&#36825;&#31181;&#24341;&#21147;&#35201;&#24378;&#36807;&#21516;&#24615;&#30005;&#33655;&#20043;&#38388;&#30340;&#26021;&#21147;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;&#8220;&#24378;&#21147;&#8221;&#65288;strong force&#65289;&#12290;&#24378;&#21147;&#26377;&#21487;&#33021;&#20250;&#24341;&#36215;&#21407;&#23376;&#26680;&#30340;&#20998;&#35010;&#65292;&#32780;&#26680;&#33021;&#23601;&#26159;&#30001;&#27492;&#20135;&#29983;&#30340;&#12290;&#22312;&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#20165;&#20165;&#35752;&#35770;&#36890;&#36807;&#30005;&#23376;&#24471;&#22833;&#26469;&#33719;&#24471;&#30005;&#33021;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#38745;&#30005;&#19981;&#20165;&#20165;&#23384;&#22312;&#20110;&#25163;&#35302;&#25720;&#38376;&#25226;&#25163;&#26102;&#20135;&#29983;&#30340;&#23567;&#23567;&#28779;&#33457;&#20013;&#12290;&#22312;&#39118;&#26292;&#20013;&#65292;&#24213;&#23618;&#30340;&#20113;&#31215;&#32858;&#20102;&#22823;&#37327;&#30005;&#23376;&#32780;&#39030;&#31471;&#30340;&#20113;&#22833;&#21435;&#30005;&#23376;&#65307;&#26368;&#21518;&#65292;&#19968;&#36947;&#38378;&#30005;&#21010;&#30772;&#38271;&#31354;&#65292;&#20351;&#36825;&#19968;&#20999;&#21448;&#22238;&#21040;&#24179;&#34913;&#12290;&#38378;&#30005;&#26159;&#22823;&#37327;&#30005;&#23376;&#20174;&#19968;&#31471;&#24555;&#36895;&#22320;&#31227;&#21160;&#21040;&#21478;&#19968;&#31471;&#25152;&#24418;&#25104;&#30340;&#12290;</P>
<P>&#25163;&#30005;&#31570;&#30005;&#36335;&#20013;&#30340;&#30005;&#27969;&#26174;&#28982;&#35201;&#27604;&#28779;&#33457;&#25110;&#32773;&#38378;&#30005;&#26356;&#23481;&#26131;&#39550;&#39533;&#24471;&#22810;&#12290;&#28783;&#27873;&#20043;&#25152;&#20197;&#33021;&#31283;&#23450;&#32780;&#25345;&#32493;&#22320;&#21457;&#20809;&#65292;&#26159;&#22240;&#20026;&#30005;&#23376;&#24182;&#19981;&#26159;&#31616;&#21333;&#22320;&#21482;&#26159;&#20174;&#19968;&#28857;&#36339;&#21040;&#21478;&#19968;&#28857;&#12290;&#30005;&#36335;&#20013;&#65292;&#26576;&#21407;&#23376;&#25152;&#21547;&#26377;&#30340;&#19968;&#20010;&#30005;&#23376;&#36867;&#36920;&#21040;&#23427;&#30456;&#37051;&#30340;&#19979;&#19968;&#20010;&#21407;&#23376;&#20013;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#20010;&#21407;&#23376;&#21448;&#20174;&#30456;&#37051;&#30340;&#19978;&#19968;&#20010;&#21407;&#23376;&#20013;&#33719;&#21462;&#19968;&#20010;&#30005;&#23376;&#65292;&#32780;&#22833;&#21435;&#30005;&#23376;&#30340;&#21407;&#23376;&#21448;&#20250;&#20174;&#19982;&#20854;&#30456;&#37051;&#30340;&#19968;&#20010;&#21407;&#23376;&#33719;&#24471;&#30005;&#23376;&#65292;&#22914;&#27492;&#24490;&#29615;&#12290;&#30005;&#36335;&#20013;&#30340;&#30005;&#23376;&#19981;&#26029;&#22320;&#20174;&#19968;&#20010;&#21407;&#23376;&#31227;&#21160;&#21040;&#19979;&#19968;&#20010;&#21407;&#23376;&#65292;&#23601;&#24418;&#25104;&#20102;&#30005;&#27969;&#12290;</P>
<P>&#36825;&#19968;&#20999;&#37117;&#19981;&#26159;&#33258;&#21457;&#20135;&#29983;&#30340;&#12290;&#25105;&#20204;&#19981;&#33021;&#20165;&#20165;&#21482;&#25226;&#19968;&#22534;&#30772;&#26087;&#30340;&#30005;&#36335;&#26448;&#26009;&#38543;&#20415;&#36830;&#25509;&#36215;&#26469;&#21518;&#23601;&#24320;&#22987;&#31048;&#27714;&#30005;&#27969;&#30340;&#20986;&#29616;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#31181;&#35774;&#22791;&#26469;&#20419;&#25104;&#30005;&#36335;&#20013;&#30005;&#23376;&#30340;&#27969;&#21160;&#12290;&#22238;&#22836;&#20877;&#20998;&#26512;&#19968;&#19979;&#21069;&#38754;&#25152;&#30011;&#30340;&#31616;&#21333;&#25163;&#30005;&#31570;&#30340;&#32447;&#36335;&#22270;&#65292;&#25105;&#24819;&#25105;&#20204;&#33021;&#24456;&#26377;&#25226;&#25569;&#22320;&#26029;&#23450;&#65292;&#20351;&#30005;&#23376;&#27969;&#21160;&#30340;&#26082;&#19981;&#26159;&#23548;&#32447;&#65292;&#20063;&#19981;&#26159;&#28783;&#27873;&#65292;&#37027;&#20040;&#25110;&#35768;&#36825;&#20010;&#20851;&#38190;&#30340;&#35774;&#22791;&#23601;&#26159;&#30005;&#27744;&#12290;</P>
<P>&#20851;&#20110;&#25163;&#30005;&#31570;&#20013;&#29992;&#21040;&#30340;&#30005;&#27744;&#31867;&#22411;&#65292;&#22823;&#37096;&#20998;&#20154;&#24212;&#35813;&#37117;&#26377;&#25152;&#20102;&#35299;&#12290;</P>
<P>&#9679;&#23427;&#20204;&#26159;&#31570;&#29366;&#30340;&#65292;&#24182;&#19988;&#26377;&#19981;&#21516;&#30340;&#22823;&#23567;&#65292;&#20363;&#22914;D&#12289;C&#12289;A&#12289;AA&#21644;AAA&#31561;&#22411;&#21495;&#12290;</P>
<P>&#9679;&#26080;&#35770;&#30005;&#27744;&#30340;&#22823;&#23567;&#22914;&#20309;&#65292;&#37117;&#26631;&#26377;&#8220;1.5&#20239;&#8221;&#12290;</P>
<P>&#9679;&#30005;&#27744;&#30340;&#19968;&#31471;&#26159;&#24179;&#30340;&#65292;&#26631;&#26377;&#19968;&#20010;&#36127;&#21495;&#65288;-&#65289;&#65307;&#21478;&#19968;&#31471;&#26377;&#19968;&#20010;&#23567;&#30340;&#20984;&#36215;&#65292;&#24182;&#26631;&#26377;&#19968;&#20010;&#27491;&#21495;&#65288;+&#65289;&#12290;</P>
<P>&#9679;&#22914;&#26524;&#20320;&#24819;&#30005;&#22120;&#27491;&#24120;&#24037;&#20316;&#30340;&#35805;&#65292;&#35013;&#30005;&#27744;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#27880;&#24847;&#35753;&#23427;&#30340;&#8220;+&#8221;&#31471;&#26397;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;</P>
<P>&#9679;&#30005;&#27744;&#30340;&#30005;&#33021;&#32456;&#23558;&#34987;&#29992;&#23613;&#12290;&#26377;&#20123;&#30005;&#27744;&#21487;&#20197;&#36827;&#34892;&#20877;&#27425;&#20805;&#30005;&#65292;&#20294;&#26159;&#26377;&#20123;&#21364;&#19981;&#21487;&#20197;&#12290;</P>
<P>&#9679;&#26368;&#21518;&#65292;&#25105;&#20204;&#29468;&#27979;&#65292;&#36890;&#36807;&#26576;&#31181;&#24456;&#31070;&#22855;&#30340;&#26041;&#24335;&#65292;&#30005;&#27744;&#33021;&#22815;&#33258;&#24049;&#20135;&#29983;&#30005;&#33021;&#12290;</P>
<P>&#25152;&#26377;&#30005;&#27744;&#30340;&#20869;&#37096;&#37117;&#20250;&#21457;&#29983;&#21270;&#23398;&#21453;&#24212;&#65292;&#20063;&#23601;&#26159;&#35828;&#19968;&#20123;&#20998;&#23376;&#34987;&#20998;&#35010;&#24418;&#25104;&#20854;&#20182;&#30340;&#20998;&#23376;&#65292;&#25110;&#32773;&#20998;&#23376;&#38388;&#20114;&#30456;&#32467;&#21512;&#24418;&#25104;&#20102;&#26032;&#20998;&#23376;&#12290;&#30005;&#27744;&#20869;&#30340;&#21270;&#23398;&#29289;&#36136;&#26159;&#32463;&#36807;&#30740;&#31350;&#31934;&#24515;&#36873;&#25321;&#30340;&#65292;&#23427;&#20204;&#20043;&#38388;&#30340;&#21270;&#23398;&#21453;&#24212;&#33021;&#22815;&#20351;&#22810;&#20313;&#30340;&#33258;&#30001;&#30005;&#23376;&#32858;&#38598;&#21040;&#26631;&#36127;&#21495;&#8220;-&#8221;&#30340;&#37027;&#31471;&#65288;&#31216;&#20026;&#36127;&#26497;&#25110;&#32773;&#38452;&#26497;&#65289;&#65292;&#32780;&#22312;&#26631;&#26377;&#27491;&#21495;&#8220;+&#8221;&#30340;&#37027;&#31471;&#65288;&#31216;&#20026;&#27491;&#26497;&#25110;&#32773;&#38451;&#26497;&#65289;&#21017;&#21464;&#24471;&#24613;&#38656;&#39069;&#22806;&#30340;&#30005;&#23376;&#12290;&#20110;&#26159;&#65292;&#21270;&#23398;&#33021;&#23601;&#34987;&#36716;&#21270;&#25104;&#20102;&#30005;&#33021;&#12290;</P>
<P>&#36825;&#31181;&#21270;&#23398;&#21453;&#24212;&#19981;&#20250;&#19968;&#30452;&#36827;&#34892;&#19979;&#21435;&#65292;&#38500;&#38750;&#25105;&#20204;&#26377;&#21150;&#27861;&#33021;&#20351;&#36127;&#26497;&#22810;&#20313;&#30340;&#33258;&#30001;&#30005;&#23376;&#22238;&#21040;&#27491;&#26497;&#21435;&#12290;&#22240;&#27492;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#32473;&#30005;&#27744;&#36830;&#19978;&#20219;&#20309;&#19996;&#35199;&#65292;&#20160;&#20040;&#20107;&#24773;&#20063;&#19981;&#20250;&#21457;&#29983;&#65288;&#23454;&#38469;&#19978;&#30005;&#27744;&#20869;&#20173;&#26377;&#21270;&#23398;&#21453;&#24212;&#21457;&#29983;&#65292;&#20294;&#26159;&#38750;&#24120;&#32531;&#24930;&#65289;&#12290;&#30005;&#36335;&#21487;&#20197;&#23558;&#36127;&#26497;&#30340;&#30005;&#23376;&#24102;&#36208;&#65292;&#20197;&#34917;&#20805;&#27491;&#26497;&#32570;&#22833;&#30340;&#30005;&#23376;&#65292;&#21482;&#26377;&#24403;&#23384;&#22312;&#30005;&#36335;&#30340;&#26102;&#20505;&#65292;&#21270;&#23398;&#21453;&#24212;&#25165;&#20250;&#21457;&#29983;&#12290;&#22914;&#19979;&#22270;&#25152;&#31034;&#65292;&#30005;&#23376;&#22312;&#30005;&#36335;&#20013;&#30340;&#36825;&#27425;&#26053;&#34892;&#26159;&#27839;&#36870;&#26102;&#38024;&#26041;&#21521;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00037.jpeg"> 
<P>&#22312;&#26412;&#20070;&#20013;&#65292;&#32418;&#33394;<A id=footnote_quote_txt004_1 class=footnote_quote href="about:part0011.html#footnote_content_txt004_1"><FONT color=#0066cc>[1]</FONT></A>&#29992;&#26469;&#34920;&#31034;&#22312;&#23548;&#32447;&#20013;&#26377;&#30005;&#27969;&#32463;&#36807;&#12290;</P>
<P>&#22914;&#26524;&#19981;&#26159;&#22522;&#20110;&#36825;&#26679;&#19968;&#20010;&#31616;&#21333;&#30340;&#20107;&#23454;&#8212;&#8212;&#25152;&#26377;&#30340;&#30005;&#23376;&#65292;&#19981;&#31649;&#23427;&#20204;&#22312;&#21738;&#37324;&#65292;&#37117;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#25110;&#35768;&#30005;&#27744;&#20869;&#21270;&#23398;&#29289;&#36136;&#20013;&#30340;&#30005;&#23376;&#23601;&#26080;&#27861;&#22914;&#27492;&#33258;&#30001;&#22320;&#19982;&#38108;&#23548;&#32447;&#20013;&#30340;&#30005;&#23376;&#28151;&#21512;&#22312;&#19968;&#36215;&#12290;&#38108;&#30340;&#30005;&#23376;&#19982;&#20854;&#20182;&#29289;&#36136;&#30340;&#30005;&#23376;&#27809;&#26377;&#20219;&#20309;&#24046;&#21035;&#12290;</P>
<P>&#27880;&#24847;&#65292;&#25152;&#26377;&#30340;&#30005;&#27744;&#37117;&#26159;&#25353;&#30456;&#21516;&#26041;&#21521;&#25918;&#32622;&#30340;&#12290;&#19979;&#38754;&#30340;&#30005;&#27744;&#30340;&#27491;&#26497;&#65292;&#20174;&#19978;&#38754;&#30005;&#27744;&#30340;&#36127;&#26497;&#33719;&#24471;&#30005;&#23376;&#12290;&#23601;&#22909;&#20687;&#20004;&#20010;&#30005;&#27744;&#32452;&#21512;&#25104;&#20102;&#19968;&#22359;&#26356;&#22823;&#30340;&#30005;&#27744;&#65292;&#23427;&#30340;&#27491;&#36127;&#26497;&#20998;&#21035;&#22312;&#20004;&#22359;&#23567;&#30005;&#27744;&#30340;&#20004;&#31471;&#19978;&#12290;&#32452;&#21512;&#21518;&#30340;&#30005;&#27744;&#19981;&#20877;&#26159;1.5&#20239;&#65292;&#32780;&#26159;3&#20239;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#25226;&#30005;&#27744;&#32452;&#20013;&#30340;&#19968;&#22359;&#30005;&#27744;&#20498;&#32622;&#65292;&#30005;&#36335;&#23601;&#19981;&#33021;&#24037;&#20316;&#20102;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00038.jpeg"> 
<P>&#20004;&#20010;&#30005;&#27744;&#30340;&#27491;&#26497;&#37117;&#35201;&#20026;&#21270;&#23398;&#21453;&#24212;&#25552;&#20379;&#30005;&#23376;&#65292;&#20294;&#26159;&#30001;&#20110;&#36825;&#20004;&#20010;&#27491;&#26497;&#30456;&#20114;&#25509;&#35302;&#65292;&#30005;&#23376;&#26681;&#26412;&#26080;&#27861;&#36890;&#36807;&#26576;&#31181;&#36884;&#24452;&#21040;&#36798;&#23427;&#20204;&#12290;&#22914;&#26524;&#20004;&#20010;&#30005;&#27744;&#30340;&#27491;&#26497;&#36830;&#21040;&#20102;&#19968;&#36215;&#30340;&#35805;&#65292;&#23427;&#20204;&#30340;&#36127;&#26497;&#20063;&#24212;&#35813;&#36830;&#22312;&#19968;&#36215;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00039.jpeg"> 
<P>&#29616;&#22312;&#30005;&#36335;&#33021;&#22815;&#27491;&#24120;&#24037;&#20316;&#20102;&#12290;&#19982;&#21069;&#25991;&#25105;&#20204;&#25552;&#21040;&#30340;&#8220;&#20018;&#32852;&#8221;&#26041;&#24335;&#19981;&#21516;&#65292;&#36825;&#31181;&#36830;&#25509;&#30005;&#27744;&#30340;&#26041;&#24335;&#34987;&#31216;&#20570;&#8220;&#24182;&#32852;&#8221;&#12290;&#24182;&#32852;&#21518;&#30340;&#30005;&#21387;&#26159;1.5&#20239;&#65292;&#19982;&#27599;&#20010;&#30005;&#27744;&#30340;&#30005;&#21387;&#26159;&#19968;&#26679;&#30340;&#12290;&#25110;&#35768;&#28783;&#27873;&#20173;&#33021;&#21457;&#20809;&#65292;&#20294;&#26159;&#32943;&#23450;&#27809;&#26377;&#20018;&#32852;&#30005;&#27744;&#30340;&#28783;&#27873;&#20142;&#12290;&#19981;&#36807;&#30005;&#27744;&#30340;&#20351;&#29992;&#23551;&#21629;&#20063;&#23558;&#24310;&#38271;&#19968;&#20493;&#12290;</P>
<P>&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#35748;&#20026;&#30005;&#27744;&#20026;&#30005;&#36335;&#25552;&#20379;&#20102;&#30005;&#33021;&#12290;&#20294;&#26159;&#25105;&#20204;&#20063;&#21516;&#26679;&#21487;&#20197;&#21453;&#36807;&#26469;&#24819;&#65292;&#30005;&#36335;&#20026;&#30005;&#27744;&#20869;&#30340;&#21270;&#23398;&#21453;&#24212;&#30340;&#36827;&#34892;&#25552;&#20379;&#20102;&#26465;&#20214;&#12290;&#30005;&#36335;&#25226;&#30005;&#23376;&#20174;&#30005;&#27744;&#30340;&#36127;&#26497;&#36816;&#36208;&#65292;&#28982;&#21518;&#36716;&#31227;&#21040;&#30005;&#27744;&#30340;&#27491;&#26497;&#12290;&#30005;&#27744;&#20013;&#30340;&#21270;&#23398;&#21453;&#24212;&#23558;&#25345;&#32493;&#36827;&#34892;&#65292;&#30452;&#21040;&#25152;&#26377;&#30340;&#21270;&#23398;&#29289;&#36136;&#34987;&#28040;&#32791;&#23436;&#65292;&#37027;&#26102;&#20320;&#23601;&#21487;&#20197;&#25226;&#30005;&#27744;&#25172;&#25481;&#25110;&#32773;&#37325;&#26032;&#32473;&#23427;&#20805;&#30005;&#20102;&#12290;</P>
<P>&#20174;&#30005;&#27744;&#30340;&#36127;&#26497;&#21040;&#27491;&#26497;&#65292;&#30005;&#23376;&#27969;&#32463;&#20102;&#23548;&#32447;&#21644;&#28783;&#27873;&#12290;&#20294;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#23548;&#32447;&#21602;&#65311;&#30005;&#27969;&#19981;&#21487;&#20197;&#30452;&#25509;&#34987;&#31354;&#27668;&#20256;&#23548;&#21527;&#65311;&#21734;&#65292;&#21487;&#20197;&#35828;&#33021;&#65292;&#20063;&#21487;&#20197;&#35828;&#19981;&#33021;&#12290;&#30005;&#27969;&#21487;&#20197;&#36890;&#36807;&#31354;&#27668;&#20256;&#23548;&#65288;&#29305;&#21035;&#26159;&#28526;&#28287;&#30340;&#31354;&#27668;&#65289;&#65292;&#19981;&#28982;&#30340;&#35805;&#25105;&#20204;&#23601;&#30475;&#19981;&#21040;&#38378;&#30005;&#20102;&#12290;&#20294;&#26159;&#30005;&#27969;&#20063;&#19981;&#33021;&#36731;&#26131;&#22320;&#31359;&#36807;&#31354;&#27668;&#12290;</P>
<P>&#19968;&#20123;&#29289;&#36136;&#22312;&#23548;&#30005;&#33021;&#21147;&#19978;&#35201;&#27604;&#20854;&#20182;&#19968;&#20123;&#29289;&#36136;&#26126;&#26174;&#26356;&#22909;&#19968;&#20123;&#12290;&#20803;&#32032;&#30340;&#23548;&#30005;&#33021;&#21147;&#19982;&#23427;&#21407;&#23376;&#20869;&#30340;&#32467;&#26500;&#26377;&#20851;&#12290;&#30005;&#23376;&#22260;&#32469;&#21407;&#23376;&#26680;&#36816;&#34892;&#30340;&#36712;&#36947;&#20998;&#20026;&#19981;&#21516;&#31561;&#32423;&#65292;&#25105;&#20204;&#31216;&#20854;&#20026;&#8220;&#30005;&#23376;&#23618;&#8221;&#12290;&#22914;&#26524;&#21407;&#23376;&#22312;&#26368;&#22806;&#30005;&#23376;&#23618;&#20013;&#21482;&#21547;&#26377;1&#20010;&#30005;&#23376;&#65292;&#37027;&#20040;&#36825;&#20010;&#30005;&#23376;&#24456;&#23481;&#26131;&#36867;&#36920;&#65292;&#36825;&#23601;&#26159;&#26131;&#23548;&#30005;&#29289;&#36136;&#25152;&#38656;&#20855;&#22791;&#30340;&#29305;&#24615;&#12290;&#36825;&#20123;&#29289;&#36136;&#23545;&#20110;&#30005;&#27969;&#26469;&#35828;&#26159;&#8220;&#23548;&#36890;&#8221;&#30340;&#65292;&#22240;&#32780;&#34987;&#31216;&#20570;&#23548;&#20307;&#65288;conductor&#65289;&#12290;&#26368;&#22909;&#30340;&#23548;&#20307;&#26159;&#38108;&#12289;&#38134;&#21644;&#37329;&#12290;&#36825;&#19977;&#31181;&#20803;&#32032;&#20301;&#20110;&#20803;&#32032;&#21608;&#26399;&#34920;&#30340;&#21516;&#19968;&#21015;&#19981;&#26159;&#24039;&#21512;&#12290;&#20854;&#20013;&#38108;&#26159;&#29992;&#26469;&#21046;&#20316;&#23548;&#32447;&#30340;&#26368;&#24120;&#35265;&#30340;&#21407;&#26009;&#12290;</P>
<P>&#19982;&#23548;&#30005;&#24615;&#30456;&#21453;&#30340;&#26159;&#38459;&#25239;&#24615;&#12290;&#26377;&#19968;&#20123;&#29289;&#36136;&#19982;&#20854;&#20182;&#30340;&#29289;&#36136;&#30456;&#27604;&#26356;&#19981;&#23481;&#26131;&#35753;&#30005;&#27969;&#36890;&#36807;&#65292;&#25105;&#20204;&#31216;&#20854;&#20026;&#30005;&#38459;&#12290;&#22914;&#26524;&#19968;&#31181;&#29289;&#36136;&#26377;&#30528;&#24456;&#24378;&#30340;&#38459;&#25239;&#24615;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#23427;&#20960;&#20046;&#19981;&#33021;&#20256;&#23548;&#20219;&#20309;&#30005;&#27969;&#8212;&#8212;&#23427;&#23601;&#34987;&#31216;&#20026;&#32477;&#32536;&#20307;&#65288;insulator&#65289;&#12290;&#27233;&#33014;&#21644;&#22609;&#26009;&#37117;&#26159;&#24456;&#22909;&#30340;&#32477;&#32536;&#20307;&#65292;&#22240;&#32780;&#23427;&#20204;&#32463;&#24120;&#34987;&#29992;&#26469;&#21253;&#35065;&#37329;&#23646;&#23548;&#32447;&#12290;&#24067;&#26009;&#21644;&#26408;&#22836;&#22312;&#24178;&#29157;&#30340;&#31354;&#27668;&#20013;&#20063;&#26159;&#24456;&#22909;&#30340;&#32477;&#32536;&#20307;&#12290;&#19981;&#36807;&#20107;&#23454;&#19978;&#21482;&#35201;&#26377;&#36275;&#22815;&#39640;&#30340;&#30005;&#21387;&#65292;&#20219;&#20309;&#30340;&#29289;&#36136;&#37117;&#26159;&#21487;&#20197;&#23548;&#30005;&#30340;&#12290;</P>
<P>&#38108;&#20855;&#26377;&#24456;&#20302;&#30340;&#38459;&#25239;&#65292;&#20294;&#23454;&#38469;&#19978;&#25110;&#22810;&#25110;&#23569;&#20173;&#28982;&#20250;&#23384;&#22312;&#19968;&#28857;&#12290;&#23548;&#32447;&#36234;&#38271;&#65292;&#23427;&#30340;&#38459;&#25239;&#23601;&#36234;&#39640;&#12290;&#22914;&#26524;&#20320;&#29992;&#20960;&#33521;&#37324;&#38271;&#30340;&#23548;&#32447;&#26469;&#20026;&#33258;&#21046;&#25163;&#30005;&#31570;&#24067;&#32447;&#30340;&#35805;&#65292;&#23548;&#32447;&#25152;&#20135;&#29983;&#30340;&#38459;&#25239;&#23558;&#21464;&#24471;&#24456;&#39640;&#65292;&#20197;&#33267;&#20110;&#25163;&#30005;&#31570;&#23558;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#12290;</P>
<P>&#23548;&#32447;&#36234;&#31895;&#65292;&#23427;&#30340;&#38459;&#25239;&#23601;&#36234;&#20302;&#12290;&#36825;&#21487;&#33021;&#26377;&#20123;&#36829;&#32972;&#25105;&#20204;&#30340;&#30452;&#35266;&#24863;&#35273;&#12290;&#20320;&#21487;&#33021;&#20250;&#24819;&#65292;&#31895;&#19968;&#20123;&#30340;&#23548;&#32447;&#38656;&#35201;&#26356;&#22810;&#30340;&#30005;&#27969;&#26469;&#8220;&#22635;&#28385;&#23427;&#8221;&#12290;&#20294;&#26159;&#23454;&#38469;&#19978;&#31895;&#19968;&#20123;&#30340;&#23548;&#32447;&#21487;&#20197;&#20351;&#26356;&#22810;&#30340;&#30005;&#23376;&#39034;&#30021;&#22320;&#36890;&#36807;&#32447;&#36335;&#12290;</P>
<P>&#21069;&#38754;&#25105;&#22810;&#27425;&#25552;&#21040;&#20102;&#30005;&#21387;&#65292;&#20294;&#26159;&#21364;&#36824;&#27809;&#26377;&#23450;&#20041;&#23427;&#12290;&#19968;&#20010;&#30005;&#27744;&#26377;1.5&#20239;&#30340;&#30005;&#21387;&#65292;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#30005;&#21387;&#8212;&#8212;&#22240;&#20122;&#21382;&#23665;&#22823;&#183;&#20239;&#29305;&#65288;Alessandro Volta&#65292;1745-1827&#65289;&#20271;&#29237;&#30340;&#21517;&#23383;&#32780;&#24471;&#21517;&#65292;&#20182;&#20110;1800&#24180;&#21457;&#26126;&#20986;&#31532;&#19968;&#26522;&#30005;&#27744;&#8212;&#8212;&#22312;&#21021;&#31561;&#30005;&#23398;&#20013;&#26159;&#26368;&#38590;&#29702;&#35299;&#30340;&#27010;&#24565;&#20043;&#19968;&#12290;&#30005;&#21387;&#34920;&#24449;&#20102;&#30005;&#27969;&#20570;&#21151;&#30340;&#8220;&#21183;&#8221;&#65288;potential&#65289;&#65292;&#20063;&#23601;&#26159;&#30005;&#21183;&#33021;&#30340;&#22823;&#23567;&#12290;&#19981;&#31649;&#30005;&#27744;&#26159;&#21542;&#34987;&#36830;&#25509;&#21040;&#30005;&#36335;&#20013;&#65292;&#30005;&#21387;&#37117;&#26159;&#23384;&#22312;&#30340;&#12290;</P>
<P>&#24819;&#35937;&#19968;&#22359;&#30742;&#65292;&#24403;&#23427;&#22312;&#22320;&#26495;&#19978;&#26102;&#65292;&#36825;&#22359;&#30742;&#21482;&#26377;&#24456;&#23569;&#30340;&#21183;&#33021;&#12290;&#25226;&#23427;&#20174;&#22320;&#38754;&#19978;&#20030;&#21040;&#31163;&#22320;&#26495;&#22235;&#33521;&#23610;&#30340;&#39640;&#24230;&#65292;&#29616;&#22312;&#36825;&#22359;&#30742;&#23601;&#20250;&#26377;&#27604;&#36739;&#22810;&#30340;&#21183;&#33021;&#12290;&#22914;&#26524;&#20320;&#24819;&#20102;&#35299;&#25152;&#35859;&#8220;&#21183;&#33021;&#8221;&#21040;&#24213;&#26159;&#22810;&#23569;&#65292;&#25226;&#30742;&#25172;&#25481;&#23601;&#21487;&#20197;&#20102;&#12290;&#24403;&#25105;&#20204;&#25343;&#30528;&#30742;&#36305;&#21040;&#19968;&#24231;&#39640;&#27004;&#30340;&#27004;&#39030;&#26102;&#65292;&#23427;&#30340;&#21183;&#33021;&#20250;&#26356;&#22810;&#12290;&#22312;&#36825;&#19977;&#20010;&#22330;&#26223;&#20013;&#65292;&#20320;&#21482;&#26159;&#25343;&#30528;&#36825;&#22359;&#30742;&#65292;&#23427;&#24182;&#27809;&#26377;&#20570;&#20160;&#20040;&#65292;&#20294;&#26159;&#36825;&#22359;&#30742;&#30340;&#21183;&#33021;&#21364;&#24046;&#21035;&#36837;&#24322;&#12290;</P>
<P>&#30005;&#23398;&#20013;&#36824;&#26377;&#19968;&#20010;&#27604;&#36739;&#31616;&#21333;&#30340;&#27010;&#24565;&#26159;&#30005;&#27969;&#65288;current&#65289;&#12290;&#30005;&#27969;&#19982;&#27969;&#32463;&#30005;&#36335;&#30340;&#30005;&#23376;&#25968;&#26377;&#20851;&#12290;&#23427;&#30340;&#35745;&#37327;&#21333;&#20301;&#26159;&#23433;&#22521;&#65292;&#36825;&#24471;&#21517;&#20110;&#23433;&#24503;&#28872;&#183;&#29595;&#20029;&#183;&#23433;&#22521;&#65288;Andr&#233; Marie Amp&#232;re&#65292;1775-1836&#65289;&#65292;&#19981;&#36807;&#22823;&#23478;&#19968;&#33324;&#31616;&#31216;&#36825;&#20010;&#21333;&#20301;&#20026;&#8220;&#23433;&#8221;&#65292;&#20363;&#22914;&#8220;10&#23433;&#30340;&#20445;&#38505;&#19997;&#8221;&#12290;&#20551;&#22914;&#35201;&#33719;&#24471;1&#23433;&#30340;&#30005;&#27969;&#65292;&#20320;&#23601;&#38656;&#35201;&#20445;&#35777;&#27599;&#31186;&#26377;6,240,000,000,000,000,000&#20010;&#30005;&#23376;&#36890;&#36807;&#30005;&#36335;&#20013;&#30340;&#26576;&#19968;&#28857;&#12290;</P>
<P>&#8220;&#27700;&#21644;&#27700;&#31649;&#8221;&#30340;&#36825;&#20010;&#27604;&#21947;&#29616;&#22312;&#21487;&#20197;&#24110;&#20320;&#29702;&#35299;&#36825;&#20123;&#27010;&#24565;&#65306;&#30005;&#27969;&#21487;&#20197;&#30475;&#25104;&#26159;&#27700;&#31649;&#20013;&#27969;&#27700;&#30340;&#37327;&#12290;&#30005;&#21387;&#21487;&#20197;&#30475;&#20570;&#26159;&#27700;&#21387;&#12290;&#38459;&#25239;&#26377;&#20123;&#31867;&#20284;&#27700;&#31649;&#30340;&#23485;&#24230;&#8212;&#8212;&#27700;&#31649;&#36234;&#32454;&#65292;&#38459;&#25239;&#36234;&#22823;&#12290;&#25152;&#20197;&#27700;&#21387;&#36234;&#22823;&#65292;&#27969;&#32463;&#31649;&#23376;&#30340;&#27700;&#20063;&#23601;&#36234;&#22810;&#12290;&#27700;&#31649;&#36234;&#32454;&#65292;&#27700;&#31649;&#37324;&#27969;&#21160;&#30340;&#27700;&#20063;&#23601;&#36234;&#23569;&#12290;&#27700;&#31649;&#20013;&#27969;&#27700;&#30340;&#37327;&#65288;&#30456;&#24403;&#20110;&#30005;&#27969;&#65289;&#19982;&#27700;&#21387;&#65288;&#30456;&#24403;&#20110;&#30005;&#21387;&#65289;&#25104;&#27491;&#27604;&#65292;&#19982;&#27700;&#31649;&#30340;&#32420;&#32454;&#31243;&#24230;&#65288;&#30456;&#24403;&#20110;&#30005;&#38459;&#65289;&#25104;&#21453;&#27604;&#12290;</P>
<P>&#22312;&#30005;&#23398;&#20013;&#65292;&#22914;&#26524;&#20320;&#30693;&#36947;&#20102;&#30005;&#21387;&#21644;&#30005;&#38459;&#65292;&#23601;&#21487;&#20197;&#35745;&#31639;&#20986;&#30005;&#36335;&#20013;&#30340;&#30005;&#27969;&#26159;&#22810;&#23569;&#12290;&#30005;&#38459;&#8212;&#8212;&#19968;&#33324;&#26469;&#35828;&#29289;&#36136;&#37117;&#20542;&#21521;&#20110;&#38459;&#25318;&#30005;&#23376;&#30340;&#36890;&#36807;&#8212;&#8212;&#30340;&#21333;&#20301;&#26159;&#27431;&#22982;&#65292;&#23427;&#24471;&#21517;&#20110;&#20052;&#27835;&#183;&#35199;&#33945;&#183;&#27431;&#22982;&#65288;George Simon Ohm&#65292;1789-1854&#65289;&#12290;&#33879;&#21517;&#30340;&#27431;&#22982;&#23450;&#24459;&#23601;&#26159;&#30001;&#20182;&#25552;&#20986;&#30340;&#12290;&#35813;&#23450;&#24459;&#21487;&#20197;&#34920;&#31034;&#20026;&#65306;</P>
<P>I = E / R</P>
<P>&#20854;&#20013;&#65292;I&#29992;&#26469;&#34920;&#31034;&#30005;&#36335;&#20013;&#30340;&#30005;&#27969;&#65292;E&#29992;&#26469;&#34920;&#31034;&#30005;&#21387;&#65288;&#23427;&#20195;&#34920;&#30005;&#21160;&#21183;&#65289;&#65292;R&#34920;&#31034;&#30005;&#38459;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#19979;&#38754;&#36825;&#33410;&#30005;&#27744;&#26159;&#21333;&#29420;&#25918;&#32622;&#30340;&#65292;&#27809;&#26377;&#36830;&#25509;&#20219;&#20309;&#35774;&#22791;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00040.jpeg"> 
<P>&#23427;&#30340;&#30005;&#21387;E&#26159;1.5&#20239;&#12290;&#23427;&#20195;&#34920;&#20570;&#21151;&#30340;&#21183;&#33021;&#65292;&#20294;&#26159;&#22240;&#20026;&#27491;&#36127;&#26497;&#36890;&#36807;&#31354;&#27668;&#20063;&#26377;&#36830;&#36890;&#65292;&#25152;&#20197;&#30005;&#38459;&#65288;R&#25152;&#20195;&#34920;&#30340;&#29289;&#29702;&#37327;&#65289;&#38750;&#24120;&#38750;&#24120;&#22823;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#30005;&#27969;&#65288;I&#65289;&#31561;&#20110;1.5&#20239;&#30340;&#30005;&#21387;&#38500;&#20197;&#19968;&#20010;&#26497;&#22823;&#30340;&#25968;&#12290;&#22240;&#32780;&#30005;&#27969;&#22312;&#36825;&#37324;&#20960;&#20046;&#26159;0&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#29992;&#19968;&#23567;&#27573;&#38108;&#32447;&#25226;&#27491;&#36127;&#26497;&#36830;&#25509;&#36215;&#26469;&#65288;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#25105;&#20204;&#19981;&#20877;&#22312;&#31034;&#24847;&#22270;&#19978;&#30011;&#23548;&#32447;&#30340;&#32477;&#32536;&#23618;&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00041.jpeg"> 
<P>&#36825;&#31181;&#24773;&#24418;&#34987;&#31216;&#20026;&#8220;&#30701;&#36335;&#8221;&#12290;&#30005;&#21387;&#20173;&#28982;&#26159;1.5&#20239;&#65292;&#20294;&#26159;&#29616;&#22312;&#30340;&#30005;&#38459;&#38750;&#24120;&#38750;&#24120;&#23567;&#12290;&#29616;&#22312;&#30340;&#30005;&#27969;&#31561;&#20110;1.5&#20239;&#30340;&#30005;&#21387;&#38500;&#20197;&#19968;&#20010;&#38750;&#24120;&#23567;&#30340;&#30005;&#38459;&#20540;&#12290;&#20063;&#23601;&#26159;&#35828;&#30005;&#27969;&#23558;&#21464;&#24471;&#38750;&#24120;&#38750;&#24120;&#22823;&#12290;&#22823;&#37327;&#30340;&#30005;&#23376;&#27969;&#32463;&#23548;&#32447;&#12290;&#22312;&#29616;&#23454;&#24773;&#20917;&#19979;&#65292;&#30005;&#27969;&#20250;&#22240;&#20026;&#30005;&#27744;&#30340;&#22411;&#21495;&#22823;&#23567;&#32780;&#21463;&#21040;&#38480;&#21046;&#12290;&#30005;&#27744;&#25110;&#35768;&#26080;&#27861;&#23548;&#36890;&#22914;&#27492;&#22823;&#30340;&#30005;&#27969;&#65292;&#19988;&#23454;&#38469;&#30005;&#21387;&#20063;&#23558;&#20302;&#20110;1.5&#20239;&#12290;&#22914;&#26524;&#30005;&#27744;&#36275;&#22815;&#22823;&#30340;&#35805;&#65292;&#23548;&#32447;&#23558;&#20250;&#21457;&#28909;&#65292;&#22240;&#20026;&#30005;&#33021;&#34987;&#36716;&#21270;&#25104;&#20102;&#28909;&#33021;&#12290;&#22914;&#26524;&#23548;&#32447;&#32487;&#32493;&#21464;&#24471;&#24456;&#28909;&#65292;&#23427;&#23558;&#20250;&#21457;&#20809;&#29978;&#33267;&#29076;&#21270;&#12290;</P>
<P>&#22823;&#37096;&#20998;&#30340;&#30005;&#36335;&#37117;&#20171;&#20110;&#36825;&#20004;&#31181;&#26497;&#31471;&#24773;&#20917;&#20043;&#38388;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#20204;&#32479;&#19968;&#34920;&#36848;&#20026;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00042.jpeg"> 
<P>&#19978;&#22270;&#20013;&#30340;&#37027;&#27573;&#25240;&#32447;&#23545;&#20110;&#30005;&#27668;&#24037;&#31243;&#24072;&#26469;&#35828;&#26159;&#34920;&#31034;&#30005;&#38459;&#30340;&#31526;&#21495;&#12290;&#36825;&#37324;&#25105;&#20204;&#29992;&#23427;&#26469;&#34920;&#31034;&#30005;&#36335;&#20013;&#30340;&#30005;&#38459;&#26082;&#19981;&#24456;&#23567;&#20063;&#19981;&#24456;&#22823;&#12290;</P>
<P>&#22914;&#26524;&#23548;&#32447;&#30005;&#38459;&#36739;&#20302;&#30340;&#35805;&#65292;&#23427;&#23558;&#21464;&#28909;&#24182;&#19988;&#21457;&#20809;&#12290;&#36825;&#23601;&#26159;&#30333;&#28861;&#28783;&#21457;&#20809;&#30340;&#21407;&#29702;&#12290;&#36890;&#24120;&#65292;&#30333;&#28861;&#28783;&#27873;&#20844;&#35748;&#30340;&#21457;&#26126;&#32773;&#26159;&#32654;&#22269;&#33879;&#21517;&#21457;&#26126;&#23478;&#65292;&#25176;&#39532;&#26031;&#183;&#38463;&#23572;&#29926;&#183;&#29233;&#36842;&#29983;&#65288;Thomas Alva Edison&#65292;1847-1931&#65289;&#65292;&#20294;&#26159;&#36825;&#31181;&#35266;&#28857;&#26159;&#22312;&#20182;&#21462;&#24471;&#28783;&#27873;&#30340;&#19987;&#21033;&#20043;&#21518;&#65288;1879&#65289;&#34987;&#24191;&#20026;&#20256;&#25773;&#30340;&#65292;&#23454;&#38469;&#19978;&#22312;&#36825;&#20010;&#39046;&#22495;&#24456;&#22810;&#31185;&#23398;&#23478;&#37117;&#26377;&#36807;&#30740;&#31350;&#12290;</P>
<P>&#28783;&#27873;&#37324;&#38754;&#26377;&#19968;&#26681;&#24456;&#32454;&#30340;&#37329;&#23646;&#19997;&#65292;&#25105;&#20204;&#31216;&#23427;&#20026;&#28783;&#19997;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#28783;&#19997;&#26159;&#29992;&#38056;&#21046;&#20316;&#30340;&#12290;&#28783;&#19997;&#30340;&#19968;&#31471;&#36830;&#22312;&#28783;&#27873;&#24213;&#24231;&#30340;&#20984;&#36215;&#19978;&#65292;&#21478;&#19968;&#31471;&#36830;&#21040;&#37329;&#23646;&#24213;&#24231;&#19978;&#65292;&#37329;&#23646;&#24213;&#24231;&#19982;&#20984;&#36215;&#20043;&#38388;&#34987;&#32477;&#32536;&#23618;&#38548;&#24320;&#12290;&#37329;&#23646;&#19997;&#30340;&#30005;&#38459;&#20351;&#23427;&#24320;&#22987;&#21457;&#28909;&#12290;&#22914;&#26524;&#26292;&#38706;&#22312;&#31354;&#27668;&#20013;&#65292;&#38056;&#19997;&#23558;&#36798;&#21040;&#29123;&#28857;&#24182;&#24320;&#22987;&#29123;&#28903;&#65292;&#20294;&#26159;&#22312;&#28783;&#27873;&#30340;&#30495;&#31354;&#27873;&#23460;&#20869;&#65292;&#38056;&#19997;&#23601;&#20250;&#21457;&#20986;&#20809;&#20142;&#12290;</P>
<P>&#22823;&#22810;&#25968;&#26222;&#36890;&#25163;&#30005;&#31570;&#37117;&#29992;2&#33410;&#30005;&#27744;&#20018;&#32852;&#25104;&#19968;&#32452;&#65292;&#24635;&#30340;&#30005;&#21387;&#26159;3&#20239;&#12290;&#25163;&#30005;&#31570;&#20013;&#19968;&#33324;&#20351;&#29992;&#30005;&#38459;&#20026;4&#27431;&#30340;&#28783;&#27873;&#12290;&#22240;&#27492;&#65292;&#30005;&#27969;&#30340;&#22823;&#23567;&#31561;&#20110;3&#20239;&#38500;&#20197;4&#27431;&#65292;&#20063;&#23601;&#26159;0.75&#23433;&#65292;&#20063;&#21487;&#20197;&#20889;&#25104;750&#27627;&#23433;&#12290;&#36825;&#24847;&#21619;&#30528;&#27599;&#31186;&#38047;&#26377;4,680,000,000,000,000,000&#20010;&#30005;&#23376;&#27969;&#32463;&#28783;&#27873;&#65288;&#22914;&#26524;&#20351;&#29992;&#27431;&#22982;&#34920;&#23545;&#25163;&#30005;&#31570;&#28783;&#27873;&#30340;&#30005;&#38459;&#36827;&#34892;&#23454;&#38469;&#27979;&#37327;&#65292;&#20320;&#23558;&#24471;&#21040;&#19968;&#20010;&#36828;&#36828;&#23567;&#20110;4&#27431;&#30340;&#35835;&#25968;&#12290;&#36825;&#26159;&#22240;&#20026;&#38056;&#30340;&#38459;&#25239;&#19982;&#23427;&#30340;&#28201;&#24230;&#26377;&#20851;&#65292;&#24403;&#28783;&#27873;&#28201;&#24230;&#21319;&#39640;&#24182;&#24320;&#22987;&#21457;&#20809;&#26102;&#65292;&#38056;&#19997;&#30340;&#38459;&#25239;&#20063;&#38543;&#20043;&#22686;&#21152;&#65289;&#12290;</P>
<P>&#20320;&#25110;&#35768;&#24050;&#32463;&#21457;&#29616;&#65292;&#20080;&#22238;&#23478;&#30340;&#28783;&#27873;&#19978;&#37117;&#26631;&#26377;&#19968;&#20010;&#22266;&#23450;&#30340;&#29926;&#29305;&#25968;&#12290;&#29926;&#29305;&#36825;&#20010;&#21333;&#20301;&#24471;&#21517;&#20110;&#35449;&#22982;&#26031;&#183;&#29926;&#29305;&#65288;James Watt&#65292;1736-1819&#65289;&#65292;&#20182;&#20197;&#23545;&#33976;&#27773;&#26426;&#30340;&#30740;&#31350;&#32780;&#24191;&#20026;&#20154;&#30693;&#12290;&#29926;&#29305;&#26159;&#21151;&#29575;&#65288;P&#65289;&#30340;&#35745;&#37327;&#21333;&#20301;&#65292;&#23427;&#30340;&#35745;&#31639;&#20844;&#24335;&#22914;&#19979;&#65306;</P>
<P>P = E&#215;I</P>
<P>&#25105;&#20204;&#30340;&#25163;&#30005;&#31570;&#26159;3&#20239;&#65292;0.75&#23433;&#30340;&#65292;&#36825;&#34920;&#26126;&#28783;&#27873;&#30340;&#21151;&#29575;&#24212;&#35813;&#26159;2.25&#29926;&#29305;&#12290;</P>
<P>&#20320;&#23478;&#37324;&#25110;&#35768;&#22312;&#20351;&#29992;100&#29926;&#30340;&#28783;&#27873;&#12290;&#23427;&#20204;&#34987;&#35774;&#35745;&#25104;&#33021;&#22312;120&#20239;&#30340;&#30005;&#21387;&#19979;&#24037;&#20316;&#12290;&#22240;&#27492;&#65292;&#27969;&#32463;&#23427;&#20204;&#30340;&#30005;&#27969;&#30340;&#22823;&#23567;&#31561;&#20110;100&#29926;&#38500;&#20197;120&#20239;&#65292;&#20063;&#23601;&#26159;0.83&#23433;&#12290;&#25152;&#20197;100&#29926;&#28783;&#27873;&#30340;&#30005;&#38459;&#26159;120&#20239;&#38500;&#20197;0.83&#23433;&#65292;&#21363;144&#27431;&#22982;&#12290;</P>
<P>&#22909;&#20102;&#65292;&#29616;&#22312;&#25105;&#20204;&#35980;&#20284;&#24050;&#32463;&#25226;&#25163;&#30005;&#31570;&#37324;&#37324;&#22806;&#22806;&#37117;&#20998;&#26512;&#20102;&#19968;&#36941;&#8212;&#8212;&#30005;&#27744;&#65292;&#23548;&#32447;&#36824;&#26377;&#28783;&#27873;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#36824;&#24536;&#35760;&#20102;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#65281;</P>
<P>&#26159;&#30340;&#65292;&#37027;&#23601;&#26159;&#24320;&#20851;&#12290;&#24320;&#20851;&#25511;&#21046;&#30005;&#36335;&#20013;&#30005;&#27969;&#26159;&#21542;&#25509;&#36890;&#12290;&#24403;&#24320;&#20851;&#34987;&#35774;&#32622;&#25104;&#20801;&#35768;&#30005;&#27969;&#36890;&#36807;&#26102;&#65292;&#25105;&#20204;&#31216;&#23427;&#30340;&#29366;&#24577;&#20026;&#8220;&#24320;&#8221;&#65292;&#25110;&#32773;&#8220;&#38381;&#21512;&#8221;&#12290;&#24403;&#22788;&#22312;&#8220;&#20851;&#8221;&#25110;&#32773;&#8220;&#26029;&#24320;&#8221;&#29366;&#24577;&#26102;&#65292;&#24320;&#20851;&#19981;&#20801;&#35768;&#30005;&#27969;&#36890;&#36807;&#12290;&#65288;&#8220;&#38381;&#21512;&#8221;&#21644;&#8220;&#26029;&#24320;&#8221;&#36825;&#20004;&#20010;&#35789;&#65292;&#22312;&#29992;&#26469;&#25551;&#36848;&#24320;&#20851;&#26102;&#65292;&#20854;&#21547;&#20041;&#19982;&#29992;&#26469;&#25551;&#36848;&#25151;&#38376;&#26102;&#24688;&#22909;&#26159;&#30456;&#21453;&#30340;&#12290;&#19968;&#25159;&#38381;&#21512;&#30340;&#38376;&#20250;&#38459;&#27490;&#25152;&#26377;&#35797;&#22270;&#31359;&#36807;&#23427;&#30340;&#19996;&#35199;&#65307;&#19968;&#20010;&#38381;&#21512;&#30340;&#24320;&#20851;&#21364;&#21487;&#20197;&#20351;&#30005;&#27969;&#23548;&#36890;&#12290;&#65289;</P>
<P>&#24320;&#20851;&#21482;&#33021;&#26159;&#38381;&#21512;&#29366;&#24577;&#25110;&#26029;&#24320;&#29366;&#24577;&#12290;&#30005;&#27969;&#21482;&#33021;&#26159;&#26377;&#25110;&#32773;&#26080;&#12290;&#28783;&#27873;&#20063;&#21482;&#33021;&#26159;&#21457;&#20809;&#25110;&#19981;&#21457;&#20809;&#12290;&#23601;&#20687;&#33707;&#23572;&#26031;&#21644;&#24067;&#33713;&#21494;&#21457;&#26126;&#30340;&#20108;&#36827;&#21046;&#30721;&#19968;&#26679;&#65292;&#36825;&#20010;&#31616;&#21333;&#30340;&#25163;&#30005;&#31570;&#35201;&#20040;&#26159;&#24320;&#30528;&#30340;&#65292;&#35201;&#20040;&#26159;&#20851;&#30528;&#30340;&#12290;&#27809;&#26377;&#20171;&#20110;&#20108;&#32773;&#20043;&#38388;&#30340;&#29366;&#24577;&#12290;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#20108;&#36827;&#21046;&#30721;&#19982;&#30005;&#27668;&#30005;&#36335;&#20043;&#38388;&#30340;&#36825;&#31181;&#30456;&#20284;&#24615;&#23558;&#36215;&#21040;&#24456;&#22823;&#20316;&#29992;&#12290;</P>
<HR class=calibre1>

<P><A id=footnote_content_txt004_1 class=calibre2 href="about:part0011.html#footnote_quote_txt004_1"><FONT color=#0066cc>[1]</FONT></A>&#30001;&#20110;&#40657;&#30333;&#21360;&#21047;&#30340;&#21407;&#22240;&#65292;&#22312;&#20070;&#20013;&#32418;&#33394;&#21482;&#33021;&#26174;&#31034;&#20026;&#28129;&#28784;&#33394;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P></LI>