<?

  
    5&#12288;&#32469;&#36807;&#25296;&#35282;&#30340;&#36890;&#20449;
    
  <li>&nbsp;
<LI>
<H1>5&#12288;&#32469;&#36807;&#25296;&#35282;&#30340;&#36890;&#20449;</H1>
<P>&#20320;12&#23681;&#20102;&#12290;&#22312;&#19968;&#20010;&#20260;&#24863;&#30340;&#26085;&#23376;&#37324;&#65292;&#20320;&#26368;&#22909;&#30340;&#26379;&#21451;&#36319;&#38543;&#23478;&#20154;&#25644;&#21040;&#21035;&#30340;&#38215;&#23376;&#12290;&#20174;&#27492;&#20197;&#21518;&#20320;&#21482;&#33021;&#36890;&#36807;&#30005;&#35805;&#21516;&#20182;&#20132;&#35848;&#20102;&#12290;&#20294;&#26159;&#30005;&#35805;&#20132;&#35848;&#21644;&#28145;&#22812;&#37324;&#29992;&#25163;&#30005;&#31570;&#20197;&#33707;&#23572;&#26031;&#30721;&#26041;&#27861;&#20250;&#35848;&#26159;&#26080;&#27861;&#30456;&#27604;&#30340;&#12290;&#20320;&#21478;&#22806;&#30340;&#19968;&#20010;&#22909;&#26379;&#21451;&#65292;&#20063;&#23601;&#26159;&#20320;&#30340;&#37051;&#23621;&#65292;&#29616;&#22312;&#25104;&#20102;&#20320;&#26032;&#30340;&#23494;&#21451;&#12290;&#26159;&#26102;&#20505;&#35813;&#25945;&#32473;&#20182;&#19968;&#20123;&#33707;&#23572;&#26031;&#30721;&#65292;&#35753;&#28145;&#22812;&#30340;&#25163;&#30005;&#31570;&#20877;&#27425;&#20026;&#20320;&#20204;&#38378;&#28865;&#20102;&#12290;</P>
<P>&#21487;&#26159;&#38382;&#39064;&#26159;&#65292;&#36825;&#20301;&#26032;&#26379;&#21451;&#30340;&#21351;&#23460;&#31383;&#25143;&#21644;&#20320;&#21351;&#23460;&#30340;&#31383;&#25143;&#19981;&#26159;&#23545;&#30528;&#30340;&#12290;&#23613;&#31649;&#20004;&#26635;&#25151;&#23376;&#25384;&#30528;&#65292;&#20294;&#26159;&#21351;&#23460;&#31383;&#25143;&#26159;&#26397;&#21521;&#21516;&#19968;&#20010;&#26041;&#21521;&#30340;&#12290;&#38500;&#38750;&#20320;&#33021;&#24819;&#20010;&#21150;&#27861;&#65292;&#22312;&#23460;&#22806;&#25670;&#19978;&#19968;&#38754;&#38236;&#23376;&#65292;&#19981;&#28982;&#25163;&#30005;&#31570;&#23601;&#19981;&#33021;&#29992;&#26469;&#22812;&#35848;&#20102;&#12290;</P>
<P>&#24590;&#20040;&#21150;&#65311;</P>
<P>&#20063;&#35768;&#29616;&#22312;&#20320;&#24050;&#32463;&#25026;&#24471;&#19968;&#20123;&#20851;&#20110;&#30005;&#23398;&#30340;&#30693;&#35782;&#20102;&#65292;&#25152;&#20197;&#20320;&#25171;&#31639;&#29992;&#30005;&#27744;&#12289;&#28783;&#27873;&#12289;&#24320;&#20851;&#21644;&#23548;&#32447;&#26469;&#33258;&#21046;&#19968;&#20010;&#8220;&#25163;&#30005;&#31570;&#8221;&#12290;&#22312;&#31532;&#19968;&#27425;&#23581;&#35797;&#20013;&#65292;&#20320;&#25226;&#30005;&#27744;&#36824;&#26377;&#24320;&#20851;&#22312;&#21351;&#23460;&#20013;&#25509;&#22909;&#65292;&#28982;&#21518;&#20174;&#31383;&#25143;&#24341;&#20986;&#20004;&#26681;&#23548;&#32447;&#65292;&#32469;&#36807;&#22260;&#22681;&#65292;&#25509;&#21040;&#20320;&#26379;&#21451;&#30340;&#21351;&#23460;&#37324;&#65292;&#22312;&#37027;&#37324;&#25226;&#23427;&#20204;&#25509;&#21040;&#19968;&#20010;&#28783;&#27873;&#19978;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00043.jpeg"> 
<P>&#23613;&#31649;&#22270;&#20013;&#21482;&#30011;&#20102;&#19968;&#33410;&#30005;&#27744;&#65292;&#19981;&#36807;&#23454;&#38469;&#24212;&#29992;&#20013;&#20320;&#20063;&#35768;&#35201;&#29992;&#20004;&#20010;&#12290;&#22312;&#20197;&#21518;&#30340;&#31034;&#24847;&#22270;&#20013;&#65292;&#19979;&#38754;&#30340;&#26631;&#24535;&#34920;&#31034;&#19968;&#20010;&#8220;&#20851;&#8221;&#29366;&#24577;&#65288;&#20063;&#31216;&#26029;&#24320;&#29366;&#24577;&#65289;&#30340;&#24320;&#20851;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00044.jpeg"> 
<P>&#19979;&#22270;&#21017;&#34920;&#31034;&#24320;&#20851;&#26159;&#8220;&#24320;&#8221;&#30340;&#65288;&#20063;&#31216;&#20316;&#38381;&#21512;&#29366;&#24577;&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00045.jpeg"> 
<P>&#26412;&#31456;&#25163;&#30005;&#31570;&#36319;&#19978;&#19968;&#31456;&#20013;&#30340;&#25163;&#30005;&#31570;&#30340;&#24037;&#20316;&#26041;&#24335;&#19968;&#26679;&#65292;&#23613;&#31649;&#26412;&#31456;&#30340;&#25163;&#30005;&#31570;&#20013;&#29992;&#26469;&#36830;&#25509;&#21508;&#20010;&#37096;&#20214;&#30340;&#23548;&#32447;&#27604;&#21407;&#26469;&#38271;&#20102;&#19981;&#23569;&#12290;&#24403;&#20320;&#25226;&#33258;&#24049;&#25151;&#38388;&#37027;&#31471;&#30340;&#24320;&#20851;&#38381;&#21512;&#26102;&#65292;&#20320;&#26379;&#21451;&#37027;&#20799;&#30340;&#28783;&#27873;&#23601;&#20250;&#34987;&#28857;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00046.jpeg"> 
<P>&#29616;&#22312;&#65292;&#20320;&#21487;&#20197;&#29992;&#33707;&#23572;&#26031;&#30721;&#26469;&#21457;&#20449;&#24687;&#20102;&#12290;&#26082;&#28982;&#20320;&#24050;&#32463;&#25104;&#21151;&#22320;&#23433;&#35013;&#20102;&#36825;&#20010;&#8220;&#25163;&#30005;&#31570;&#8221;&#65292;&#20320;&#23601;&#21487;&#20197;&#29031;&#26679;&#20877;&#23433;&#35013;&#21478;&#19968;&#22871;&#36825;&#26679;&#30340;&#8220;&#36828;&#36317;&#31163;&#8221;&#35774;&#22791;&#65292;&#22909;&#35753;&#20320;&#30340;&#26379;&#21451;&#20063;&#33021;&#22815;&#32473;&#20320;&#21457;&#20449;&#24687;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00047.jpeg"> 
<P>&#24685;&#21916;&#20320;&#65281;&#20320;&#24050;&#32463;&#26550;&#35774;&#22909;&#20102;&#19968;&#22871;&#21452;&#21521;&#30005;&#25253;&#31995;&#32479;&#65281;&#20320;&#21487;&#33021;&#27880;&#24847;&#21040;&#20102;&#65292;&#36825;&#20010;&#31995;&#32479;&#21253;&#21547;&#20102;&#20004;&#20010;&#30456;&#20114;&#29420;&#31435;&#20294;&#21448;&#23436;&#20840;&#30456;&#21516;&#30340;&#30005;&#36335;&#12290;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#22312;&#20320;&#32473;&#26379;&#21451;&#21457;&#36865;&#20449;&#24687;&#30340;&#21516;&#26102;&#65292;&#20182;&#20063;&#21487;&#20197;&#32473;&#20320;&#21457;&#20449;&#24687;&#65288;&#19981;&#36807;&#21516;&#26102;&#38405;&#35835;&#21644;&#21457;&#36865;&#30005;&#30721;&#23545;&#20320;&#30340;&#22823;&#33041;&#26469;&#35828;&#25110;&#35768;&#26159;&#20010;&#25361;&#25112;&#65289;&#12290;</P>
<P>&#32874;&#26126;&#30340;&#20320;&#20063;&#35768;&#21487;&#20197;&#37319;&#29992;&#22914;&#19979;&#26041;&#24335;&#25226;&#36825;&#22871;&#31995;&#32479;&#21152;&#20197;&#25913;&#36827;&#65292;&#36825;&#26679;&#21487;&#20197;&#33410;&#30465;25%&#30340;&#23548;&#32447;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00048.jpeg"> 
<P>&#27880;&#24847;&#65292;&#29616;&#22312;&#36825;&#20004;&#20010;&#30005;&#27744;&#30340;&#36127;&#26497;&#34987;&#36830;&#22312;&#19968;&#36215;&#12290;&#20294;&#26159;&#36825;&#20004;&#20010;&#22238;&#36335;&#65288;&#30005;&#27744;&#21040;&#24320;&#20851;&#21040;&#28783;&#27873;&#20877;&#21040;&#30005;&#27744;&#65289;&#20381;&#28982;&#26159;&#30456;&#20114;&#29420;&#31435;&#30340;&#65292;&#23613;&#31649;&#29616;&#22312;&#23427;&#20204;&#30475;&#36215;&#26469;&#20687;&#36830;&#20307;&#23156;&#20799;&#19968;&#26679;&#12290;</P>
<P>&#36825;&#31181;&#25509;&#32447;&#26041;&#24335;&#34987;&#31216;&#20026;&#20844;&#29992;&#36830;&#25509;&#65288;common&#65289;&#12290;&#36825;&#20010;&#30005;&#36335;&#30340;&#20844;&#29992;&#37096;&#20998;&#65292;&#20174;&#26368;&#24038;&#31471;&#30340;&#28783;&#27873;&#21644;&#30005;&#27744;&#30340;&#36830;&#25509;&#28857;&#24320;&#22987;&#65292;&#21040;&#26368;&#21491;&#31471;&#30340;&#28783;&#27873;&#19982;&#30005;&#27744;&#30340;&#36830;&#25509;&#22788;&#32467;&#26463;&#12290;&#25105;&#20204;&#22312;&#22270;&#20013;&#29992;&#20004;&#20010;&#23567;&#22278;&#28857;&#25226;&#36825;&#37096;&#20998;&#36830;&#32447;&#26631;&#31034;&#20102;&#20986;&#26469;&#12290;</P>
<P>&#25105;&#20204;&#26469;&#36827;&#19968;&#27493;&#26816;&#26597;&#19968;&#19979;&#36825;&#20010;&#30005;&#36335;&#65292;&#20197;&#30830;&#20445;&#20351;&#29992;&#26102;&#19981;&#20250;&#26377;&#24847;&#22806;&#21457;&#29983;&#12290;&#39318;&#20808;&#65292;&#24403;&#20320;&#22312;&#33258;&#24049;&#36825;&#31471;&#38381;&#21512;&#24320;&#20851;&#30340;&#26102;&#20505;&#65292;&#20320;&#26379;&#21451;&#23627;&#37324;&#30340;&#28783;&#27873;&#23601;&#20250;&#28857;&#20142;&#12290;&#32418;&#33394;&#30340;&#32447;&#34920;&#31034;&#20986;&#20102;&#30005;&#36335;&#20013;&#30005;&#27969;&#27969;&#21160;&#30340;&#36335;&#24452;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00049.jpeg"> 
<P>&#30005;&#36335;&#30340;&#20854;&#20313;&#37096;&#20998;&#27809;&#26377;&#30005;&#27969;&#36890;&#36807;&#65292;&#22240;&#20026;&#27809;&#26377;&#23436;&#25972;&#36335;&#24452;&#21487;&#20197;&#35753;&#30005;&#23376;&#26500;&#25104;&#22238;&#36335;&#12290;</P>
<P>&#24403;&#20320;&#27809;&#26377;&#21457;&#36865;&#20449;&#24687;&#65292;&#32780;&#20320;&#30340;&#26379;&#21451;&#27491;&#22312;&#21457;&#36865;&#26102;&#65292;&#20182;&#25151;&#38388;&#37324;&#30340;&#24320;&#20851;&#25511;&#21046;&#20102;&#20320;&#25151;&#38388;&#37324;&#28783;&#27873;&#30340;&#20142;&#28781;&#12290;&#19979;&#22270;&#30340;&#32418;&#32447;&#20173;&#28982;&#34920;&#31034;&#30005;&#27969;&#27969;&#32463;&#30340;&#36335;&#24452;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00050.jpeg"> 
<P>&#24403;&#20320;&#21644;&#20320;&#30340;&#26379;&#21451;&#21516;&#26102;&#21457;&#36865;&#20449;&#24687;&#26102;&#65292;&#26377;&#26102;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#20102;&#65292;&#26377;&#26102;&#19968;&#20010;&#38381;&#21512;&#32780;&#21478;&#19968;&#20010;&#26029;&#24320;&#65292;&#20063;&#26377;&#21487;&#33021;&#20004;&#20010;&#24320;&#20851;&#21516;&#26102;&#38381;&#21512;&#12290;&#26368;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#30005;&#36335;&#20013;&#30005;&#27969;&#30340;&#31034;&#24847;&#22270;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00051.jpeg"> 
<P>&#30005;&#36335;&#30340;&#20844;&#29992;&#37096;&#20998;&#27809;&#26377;&#30005;&#27969;&#36890;&#36807;&#12290;</P>
<P>&#25105;&#20204;&#36890;&#36807;&#20844;&#29992;&#32447;&#36335;&#25226;&#20004;&#20010;&#30005;&#36335;&#21512;&#25104;&#20102;&#19968;&#26465;&#30005;&#36335;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#25226;&#36830;&#36890;&#20004;&#26635;&#25151;&#23376;&#25152;&#38656;&#30340;&#23548;&#32447;&#20174;4&#26681;&#20943;&#23569;&#21040;&#20102;3&#26681;&#65292;&#33410;&#32422;&#20102;25%&#30340;&#23548;&#32447;&#12290;</P>
<P>&#22914;&#26524;&#25972;&#20010;&#31995;&#32479;&#24517;&#39035;&#38138;&#35774;&#24456;&#38271;&#30340;&#32447;&#36335;&#65292;&#21487;&#33021;&#36824;&#24471;&#32478;&#23613;&#33041;&#27713;&#20877;&#21066;&#20943;&#19968;&#26681;&#23548;&#32447;&#20197;&#36827;&#19968;&#27493;&#33410;&#32422;&#24320;&#25903;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#23545;&#20110;&#30524;&#21069;&#36825;&#22871;&#20351;&#29992;1.5&#20239;&#24178;&#30005;&#27744;&#21644;&#23567;&#28783;&#27873;&#30340;&#31995;&#32479;&#26469;&#35828;&#65292;&#36825;&#26159;&#19981;&#21487;&#34892;&#30340;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#25226;&#23427;&#20204;&#25442;&#25104;100&#20239;&#30340;&#30005;&#27744;&#21644;&#22823;&#24471;&#22810;&#30340;&#28783;&#27873;&#65292;&#38382;&#39064;&#23601;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;</P>
<P>&#20197;&#19979;&#23601;&#26159;&#35299;&#20915;&#30340;&#24605;&#36335;&#65306;&#20320;&#19981;&#24517;&#38750;&#24471;&#29992;&#23548;&#32447;&#26469;&#23436;&#25104;&#30005;&#36335;&#30340;&#20849;&#20139;&#37096;&#20998;&#65292;&#20320;&#21487;&#20197;&#29992;&#20854;&#20182;&#30340;&#19996;&#35199;&#26469;&#20195;&#26367;&#23548;&#32447;&#12290;&#24688;&#24039;&#25105;&#20204;&#36825;&#20799;&#26377;&#19968;&#20010;&#29616;&#25104;&#30340;&#22823;&#29699;&#65292;&#20320;&#21487;&#20197;&#29992;&#23427;&#26469;&#20195;&#26367;&#12290;&#36825;&#20010;&#22823;&#29699;&#30452;&#24452;&#36817;7900&#33521;&#37324;&#65292;&#30001;&#37329;&#23646;&#12289;&#23721;&#30707;&#12289;&#27700;&#65292;&#20197;&#21450;&#26377;&#26426;&#36136;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#27809;&#26377;&#29983;&#21629;&#30340;&#65289;&#32452;&#25104;&#12290;&#25105;&#20204;&#31216;&#36825;&#20010;&#24040;&#22823;&#29699;&#20307;&#20026;&#8220;&#22320;&#29699;&#8221;&#12290;</P>
<P>&#19978;&#19968;&#31456;&#37324;&#65292;&#22312;&#35762;&#23548;&#20307;&#30340;&#26102;&#20505;&#25552;&#21040;&#20102;&#38134;&#12289;&#38108;&#21644;&#37329;&#65292;&#20294;&#27809;&#26377;&#25552;&#36807;&#23721;&#30707;&#23618;&#21644;&#35206;&#30422;&#23618;&#12290;&#23454;&#38469;&#19978;&#65292;&#27877;&#22303;&#24182;&#19981;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#23548;&#20307;&#65292;&#23613;&#31649;&#26377;&#19968;&#20123;&#27877;&#22303;&#65288;&#20363;&#22914;&#27836;&#27901;&#65289;&#30340;&#23548;&#30005;&#24615;&#27604;&#20854;&#20182;&#30340;&#65288;&#20363;&#22914;&#24178;&#27801;&#65289;&#35201;&#22909;&#19968;&#20123;&#12290;&#20294;&#26159;&#25105;&#20204;&#30693;&#36947;&#23548;&#20307;&#26377;&#19968;&#26465;&#24615;&#36136;&#65306;&#25130;&#38754;&#36234;&#22823;&#23548;&#30005;&#24615;&#36234;&#22909;&#12290;&#19968;&#26465;&#24456;&#31895;&#30340;&#23548;&#32447;&#65292;&#20854;&#23548;&#30005;&#24615;&#35201;&#36828;&#36828;&#22909;&#20110;&#19968;&#26465;&#32454;&#23548;&#32447;&#12290;&#36825;&#23601;&#26159;&#22320;&#29699;&#25152;&#25317;&#26377;&#30340;&#20248;&#21183;&#12290;&#23427;&#23454;&#22312;&#26159;&#22826;&#22823;&#20102;&#12290;</P>
<P>&#35201;&#24819;&#29992;&#22320;&#29699;&#20805;&#24403;&#23548;&#20307;&#65292;&#21487;&#19981;&#26159;&#38543;&#20415;&#22312;&#35199;&#32418;&#26623;&#22320;&#37324;&#25554;&#26681;&#32447;&#37027;&#20040;&#31616;&#21333;&#12290;&#20320;&#24517;&#39035;&#20351;&#29992;&#36319;&#22320;&#29699;&#26377;&#20805;&#20998;&#25509;&#35302;&#30340;&#29289;&#20307;&#65292;&#20063;&#23601;&#26159;&#26377;&#24456;&#22823;&#34920;&#38754;&#31215;&#30340;&#23548;&#20307;&#12290;&#36825;&#20799;&#26377;&#20010;&#19981;&#38169;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#21363;&#20351;&#29992;&#19968;&#20010;&#33267;&#23569;8&#33521;&#23610;&#38271;&#12289;1/2&#33521;&#23544;&#31895;&#30340;&#38108;&#26609;&#30005;&#26497;&#12290;&#23427;&#25552;&#20379;&#20102;&#19982;&#22320;&#29699;150&#24179;&#26041;&#33521;&#23544;&#30340;&#25509;&#35302;&#38754;&#31215;&#12290;&#20320;&#21487;&#20197;&#29992;&#19968;&#20010;&#22823;&#38180;&#23376;&#25226;&#36825;&#20010;&#30005;&#26497;&#30776;&#36827;&#22320;&#37324;&#65292;&#28982;&#21518;&#22312;&#19978;&#38754;&#25509;&#19978;&#19968;&#26681;&#23548;&#32447;&#12290;&#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#23478;&#30340;&#27700;&#31649;&#26159;&#29992;&#38108;&#20570;&#30340;&#65292;&#24182;&#19988;&#26159;&#20174;&#23627;&#22806;&#30340;&#22320;&#19979;&#25509;&#36807;&#26469;&#30340;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#22312;&#27700;&#31649;&#19978;&#25509;&#19978;&#23548;&#32447;&#12290;</P>
<P>&#20851;&#20110;&#30005;&#27969;&#30340;&#25509;&#22320;&#65292;&#22312;&#33521;&#22269;&#20154;&#20204;&#31216;&#20854;&#20026;&#8220;earth&#8221;&#65292;&#22312;&#32654;&#22269;&#21483;&#8220;ground&#8221;&#12290;&#8220;ground&#8221;&#36825;&#20010;&#35789;&#30340;&#21547;&#20041;&#26377;&#19968;&#20123;&#21547;&#28151;&#19981;&#28165;&#65292;&#22240;&#20026;&#23427;&#20063;&#32463;&#24120;&#29992;&#26469;&#34920;&#31034;&#25105;&#20204;&#21069;&#25991;&#20013;&#25152;&#35828;&#30340;&#8220;&#20844;&#29992;&#30005;&#36335;&#8221;&#12290;&#22312;&#26412;&#31456;&#20013;&#65292;&#38500;&#38750;&#29305;&#21035;&#25351;&#26126;&#65292;&#8220;ground&#8221;&#37117;&#34920;&#31034;&#29289;&#29702;&#25509;&#22320;&#12290;</P>
<P>&#22312;&#30005;&#36335;&#22270;&#20013;&#65292;&#20154;&#20204;&#29992;&#20197;&#19979;&#31526;&#21495;&#34920;&#31034;&#25509;&#22320;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00052.jpeg"> 
<P>&#30005;&#27668;&#24037;&#31243;&#24072;&#20204;&#19968;&#33324;&#37117;&#20250;&#20351;&#29992;&#36825;&#20010;&#31526;&#21495;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#21916;&#27426;&#33457;&#26102;&#38388;&#21435;&#25551;&#30011;&#19968;&#20010;&#34987;&#22475;&#22312;&#22320;&#19979;&#30340;8&#33521;&#23610;&#38271;&#30340;&#38108;&#26609;&#12290;</P>
<P>&#25105;&#20204;&#26469;&#30475;&#30475;&#26032;&#30340;&#30005;&#36335;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#12290;&#20808;&#20174;&#19968;&#20010;&#21333;&#21521;&#30340;&#30005;&#36335;&#24320;&#22987;&#20998;&#26512;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00053.jpeg"> 
<P>&#22914;&#26524;&#20320;&#20351;&#29992;&#30340;&#26159;&#39640;&#21387;&#30005;&#27744;&#21644;&#22823;&#28783;&#27873;&#65292;&#20320;&#21482;&#38656;&#35201;&#22312;&#20320;&#21644;&#20320;&#26379;&#21451;&#30340;&#25151;&#23376;&#20043;&#38388;&#25509;&#19968;&#26681;&#23548;&#32447;&#65292;&#22240;&#20026;&#21487;&#20197;&#25226;&#22320;&#29699;&#24403;&#25104;&#19968;&#26465;&#23548;&#32447;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00054.jpeg"> 
<P>&#24403;&#20320;&#38381;&#21512;&#24320;&#20851;&#26102;&#65292;&#30005;&#27969;&#23601;&#20250;&#25353;&#19979;&#22270;&#27969;&#21160;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00055.jpeg"> 
<P>&#30005;&#23376;&#20174;&#20320;&#26379;&#21451;&#25151;&#23376;&#30340;&#22320;&#19979;&#20986;&#21457;&#65292;&#32463;&#36807;&#28783;&#27873;&#12289;&#23548;&#32447;&#21644;&#20320;&#25151;&#38388;&#30340;&#24320;&#20851;&#65292;&#26368;&#21518;&#22238;&#21040;&#30005;&#27744;&#30340;&#27491;&#26497;&#12290;&#32780;&#30005;&#23376;&#26368;&#21021;&#26159;&#20174;&#30005;&#27744;&#30340;&#36127;&#26497;&#20256;&#20837;&#22320;&#19979;&#30340;&#12290;</P>
<P>&#20320;&#25110;&#35768;&#36824;&#30495;&#30340;&#24456;&#24819;&#30475;&#21040;&#30005;&#23376;&#20174;&#22475;&#22312;&#20320;&#23478;&#21518;&#38498;&#30340;8&#33521;&#23610;&#38271;&#30340;&#38108;&#26609;&#36827;&#20837;&#22320;&#19979;&#65292;&#28982;&#21518;&#39134;&#36895;&#36890;&#36807;&#22823;&#22320;&#21040;&#36798;&#22475;&#22312;&#20320;&#26379;&#21451;&#23478;&#21518;&#38498;&#30340;&#38108;&#26609;&#30340;&#24773;&#26223;&#12290;</P>
<P>&#28982;&#32780;&#27599;&#26102;&#27599;&#21051;&#22320;&#29699;&#37117;&#22312;&#20805;&#24403;&#30528;&#20840;&#19990;&#30028;&#25104;&#21315;&#19978;&#19975;&#26465;&#30005;&#36335;&#30340;&#23548;&#32447;&#65292;&#24819;&#21040;&#36825;&#20123;&#65292;&#20320;&#21487;&#33021;&#20250;&#24863;&#21040;&#36855;&#33579;&#65306;&#30005;&#23376;&#24590;&#20040;&#30693;&#36947;&#23427;&#35201;&#21435;&#20160;&#20040;&#22320;&#26041;&#65311;&#20854;&#23454;&#23427;&#20204;&#19981;&#30693;&#36947;&#12290;&#25442;&#19968;&#31181;&#25551;&#36848;&#22320;&#29699;&#30340;&#27169;&#24335;&#25110;&#35768;&#26356;&#24688;&#24403;&#20123;&#12290;</P>
<P>&#27809;&#38169;&#65292;&#22320;&#29699;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#23548;&#20307;&#65292;&#20294;&#26159;&#25105;&#20204;&#20063;&#21487;&#20197;&#25226;&#23427;&#30475;&#20570;&#26159;&#30005;&#23376;&#30340;&#26469;&#28304;&#21644;&#20648;&#34255;&#24211;&#12290;&#22320;&#29699;&#20043;&#20110;&#30005;&#23376;&#23601;&#24688;&#22914;&#28023;&#27915;&#20043;&#20110;&#27700;&#28404;&#12290;&#22320;&#29699;&#26159;&#19968;&#20010;&#36817;&#20046;&#26080;&#23613;&#30340;&#30005;&#23376;&#20043;&#28304;&#65292;&#21516;&#26102;&#20063;&#26159;&#19968;&#20010;&#26080;&#27604;&#24222;&#22823;&#30340;&#30005;&#23376;&#27744;&#12290;</P>
<P>&#19981;&#36807;&#22320;&#29699;&#36824;&#26159;&#26377;&#19968;&#23450;&#30340;&#30005;&#38459;&#30340;&#12290;&#25152;&#20197;&#24403;&#25105;&#20204;&#20351;&#29992;1.5&#20239;&#24178;&#30005;&#27744;&#21644;&#23567;&#28783;&#27873;&#26102;&#65292;&#19981;&#33021;&#36890;&#36807;&#25509;&#22320;&#26469;&#33410;&#32422;&#25105;&#20204;&#25152;&#38656;&#30340;&#32447;&#36335;&#24320;&#25903;&#12290;&#23545;&#20110;&#20302;&#30005;&#21387;&#30005;&#27744;&#32780;&#35328;&#65292;&#22320;&#29699;&#30340;&#30005;&#38459;&#23454;&#22312;&#26159;&#22826;&#39640;&#20102;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#27880;&#24847;&#21040;&#65292;&#21069;&#38754;&#20004;&#24133;&#22270;&#20013;&#25152;&#30011;&#30340;&#30005;&#27744;&#65292;&#20854;&#36127;&#26497;&#37117;&#25509;&#22320;&#20102;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00056.jpeg"> 
<P>&#20197;&#21518;&#65292;&#25105;&#23558;&#19981;&#20877;&#30011;&#36825;&#20010;&#22270;&#20363;&#20102;&#12290;&#25105;&#23558;&#29992;&#22823;&#20889;&#23383;&#27597;&#8220;V&#8221;&#65288;&#34920;&#31034;&#30005;&#21387;&#65289;&#26469;&#20195;&#26367;&#23427;&#12290;&#22240;&#27492;&#21333;&#21521;&#30340;&#28783;&#27873;&#30005;&#25253;&#31995;&#32479;&#30340;&#30005;&#36335;&#31034;&#24847;&#22270;&#23601;&#21464;&#25104;&#20102;&#22914;&#19979;&#36825;&#20010;&#26679;&#23376;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00057.jpeg"> 
<P>&#23383;&#27597;V&#26159;&#30005;&#21387;&#30340;&#24847;&#24605;&#65292;&#20294;&#26159;&#23427;&#20063;&#26377;&#21560;&#23576;&#22120;&#30340;&#24847;&#24605;&#12290;&#25105;&#20204;&#25226;V&#24819;&#35937;&#25104;&#19968;&#20010;&#30005;&#23376;&#21560;&#23576;&#22120;&#65292;&#28982;&#21518;&#25226;&#22320;&#38754;&#24819;&#35937;&#25104;&#30005;&#23376;&#30340;&#28023;&#27915;&#12290;&#30005;&#23376;&#21560;&#23576;&#22120;&#36890;&#36807;&#30005;&#36335;&#25226;&#30005;&#23376;&#20174;&#22320;&#19979;&#25289;&#20986;&#26469;&#65292;&#35753;&#23427;&#20204;&#27839;&#35774;&#35745;&#22909;&#30340;&#32447;&#36335;&#24320;&#22987;&#24037;&#20316;&#65288;&#20363;&#22914;&#28857;&#20142;&#28783;&#27873;&#65289;&#12290;</P>
<P>&#22823;&#22320;&#26377;&#26102;&#20063;&#34987;&#35748;&#20026;&#26159;&#38646;&#30005;&#21183;&#65288;zero potential&#65289;&#28857;&#12290;&#20063;&#23601;&#26159;&#35828;&#29616;&#22312;&#27809;&#26377;&#30005;&#21387;&#12290;&#30005;&#21387;&#8212;&#8212;&#27491;&#22914;&#25105;&#20043;&#21069;&#20171;&#32461;&#30340;&#8212;&#8212;&#26159;&#30005;&#33021;&#20570;&#21151;&#30340;&#21183;&#65292;&#36825;&#19982;&#24748;&#22312;&#31354;&#20013;&#30340;&#30742;&#25152;&#28508;&#34255;&#30340;&#21183;&#33021;&#26159;&#31867;&#20284;&#30340;&#12290;&#38646;&#30005;&#21183;&#23601;&#20687;&#25918;&#32622;&#22312;&#22320;&#38754;&#19978;&#30340;&#30742;&#19968;&#26679;&#8212;&#8212;&#24050;&#32463;&#27809;&#26377;&#31354;&#38388;&#21487;&#20197;&#35753;&#23427;&#19979;&#33853;&#20102;&#12290;</P>
<P>&#22312;&#31532;4&#31456;&#20013;&#65292;&#25105;&#20204;&#26368;&#21021;&#27880;&#24847;&#21040;&#30340;&#20960;&#20010;&#38382;&#39064;&#20043;&#19968;&#20415;&#26159;&#30005;&#36335;&#26159;&#19968;&#26465;&#22238;&#36335;&#12290;&#19981;&#36807;&#25105;&#20204;&#30340;&#26032;&#30005;&#36335;&#30475;&#36215;&#26469;&#21487;&#19981;&#20687;&#26465;&#22238;&#36335;&#12290;&#23454;&#38469;&#19978;&#65292;&#23427;&#20173;&#28982;&#26159;&#12290;&#20320;&#21487;&#20197;&#20351;&#29992;&#36127;&#26497;&#25509;&#22320;&#30340;&#30005;&#27744;&#26469;&#26367;&#25442;&#25481;&#23383;&#27597;V&#65292;&#28982;&#21518;&#25226;&#25152;&#26377;&#25509;&#22320;&#26631;&#24535;&#29992;&#32447;&#36830;&#36215;&#26469;&#12290;&#26368;&#21518;&#23601;&#20250;&#24471;&#21040;&#19968;&#24352;&#19982;&#26412;&#31456;&#24320;&#22987;&#22788;&#19968;&#27169;&#19968;&#26679;&#30340;&#30005;&#36335;&#22270;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22312;&#19968;&#23545;&#38108;&#26609;&#30005;&#26497;&#65288;&#25110;&#32773;&#33258;&#26469;&#27700;&#31649;&#65289;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#21482;&#29992;&#20102;&#20004;&#26681;&#23548;&#32447;&#65292;&#23601;&#20914;&#30772;&#20102;&#20320;&#19982;&#20320;&#26379;&#21451;&#23478;&#20043;&#38388;&#22260;&#22681;&#30340;&#38459;&#38548;&#65292;&#26500;&#24314;&#20102;&#19968;&#20010;&#21452;&#21521;&#30340;&#33707;&#23572;&#26031;&#30721;&#21457;&#36865;&#31995;&#32479;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00058.jpeg"> 
<P>&#36825;&#26465;&#30005;&#36335;&#22312;&#21151;&#33021;&#19978;&#19982;&#20043;&#21069;&#30340;&#37027;&#20010;&#30005;&#36335;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#32780;&#22312;&#20043;&#21069;&#37027;&#26465;&#30005;&#36335;&#20013;&#65292;&#25105;&#20204;&#20351;&#29992;&#20102;3&#26465;&#23548;&#32447;&#26469;&#31359;&#36234;&#25151;&#23376;&#20043;&#38388;&#30340;&#22260;&#22681;&#12290;</P>
<P>&#22312;&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#24050;&#22312;&#36890;&#20449;&#30340;&#28436;&#21464;&#20013;&#36808;&#20986;&#20102;&#37325;&#35201;&#19968;&#27493;&#12290;&#20043;&#21069;&#25105;&#20204;&#20351;&#29992;&#33707;&#23572;&#26031;&#30721;&#20132;&#27969;&#26102;&#65292;&#24517;&#39035;&#35201;&#22312;&#35270;&#32447;&#30452;&#35270;&#30340;&#33539;&#22260;&#37324;&#65292;&#24182;&#19988;&#35201;&#20445;&#35777;&#22312;&#25163;&#30005;&#31570;&#20809;&#32447;&#21487;&#20197;&#20256;&#25773;&#30340;&#36317;&#31163;&#20043;&#20869;&#12290;</P>
<P>&#20294;&#26159;&#20351;&#29992;&#23548;&#32447;&#65292;&#25105;&#20204;&#19981;&#20165;&#21487;&#20197;&#26500;&#24314;&#20986;&#19968;&#20010;&#21487;&#20197;&#32469;&#36807;&#25296;&#35282;&#30340;&#12289;&#33021;&#22815;&#22312;&#35270;&#32447;&#20043;&#22806;&#30340;&#21457;&#25253;&#31995;&#32479;&#65292;&#32780;&#19988;&#25105;&#20204;&#33258;&#24049;&#20877;&#20063;&#26080;&#38656;&#21463;&#36317;&#31163;&#30340;&#38480;&#21046;&#12290;&#25105;&#20204;&#21487;&#20197;&#36328;&#36234;&#25104;&#30334;&#19978;&#21315;&#33521;&#37324;&#26469;&#36827;&#34892;&#36890;&#20449;&#65292;&#21482;&#38656;&#35201;&#38138;&#35774;&#36275;&#22815;&#38271;&#30340;&#32447;&#36335;&#21363;&#21487;&#12290;</P>
<P>&#19981;&#36807;&#36824;&#26377;&#20010;&#38382;&#39064;&#12290;&#23613;&#31649;&#38108;&#26159;&#24456;&#22909;&#30340;&#23548;&#30005;&#20307;&#65292;&#20294;&#26159;&#23427;&#20063;&#19981;&#26159;&#23436;&#32654;&#30340;&#12290;&#32447;&#36335;&#36234;&#38271;&#65292;&#23427;&#20204;&#30340;&#30005;&#38459;&#20063;&#23601;&#36234;&#22823;&#12290;&#30005;&#38459;&#36234;&#22823;&#65292;&#32447;&#36335;&#20013;&#30340;&#30005;&#27969;&#23601;&#36234;&#23569;&#12290;&#30005;&#27969;&#36234;&#23569;&#65292;&#28783;&#27873;&#23601;&#36234;&#26263;&#12290;</P>
<P>&#37027;&#20040;&#21040;&#24213;&#25105;&#20204;&#21487;&#20197;&#20570;&#20986;&#22810;&#38271;&#30340;&#23548;&#32447;&#21602;&#65311;&#36825;&#35201;&#20381;&#23454;&#38469;&#24773;&#20917;&#32780;&#23450;&#12290;&#20551;&#22914;&#25105;&#20204;&#29616;&#22312;&#20351;&#29992;&#30340;&#26159;&#21407;&#26469;&#30340;4&#26465;&#23548;&#32447;&#30340;&#21452;&#21521;&#30005;&#36335;&#65292;&#32780;&#27809;&#26377;&#20351;&#29992;&#25509;&#22320;&#21644;&#20844;&#29992;&#30005;&#36335;&#65292;&#24182;&#19988;&#36824;&#29992;&#25163;&#30005;&#31570;&#30005;&#27744;&#21644;&#23567;&#28783;&#27873;&#12290;&#20026;&#20102;&#33410;&#32422;&#25104;&#26412;&#65292;&#20063;&#35768;&#20320;&#20808;&#20174;&#26080;&#32447;&#30005;&#23460;&#65288;Radio Shack&#65292;&#32654;&#22269;&#20986;&#21806;&#30005;&#22120;&#30340;&#36830;&#38145;&#24215;&#65289;&#36141;&#20080;&#20102;&#19968;&#20123;20&#21495;&#35268;&#26684;&#30340;&#30005;&#35805;&#32447;&#65292;&#33457;&#36153;&#20026;&#27599;100&#33521;&#23610;9.99&#32654;&#20803;&#12290;&#30005;&#35805;&#32447;&#19968;&#33324;&#26159;&#29992;&#26469;&#25226;&#25196;&#22768;&#22120;&#36830;&#25509;&#21040;&#19977;&#32173;&#22768;&#38899;&#21709;&#31995;&#32479;&#19978;&#30340;&#12290;&#23427;&#26377;&#20004;&#20010;&#25509;&#22836;&#65292;&#22240;&#32780;&#23545;&#25105;&#20204;&#30340;&#30005;&#25253;&#31995;&#32479;&#26469;&#35828;&#65292;&#20063;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#20320;&#21644;&#20320;&#26379;&#21451;&#30340;&#21351;&#23460;&#20043;&#38388;&#30340;&#36317;&#31163;&#23567;&#20110;50&#33521;&#23610;&#65292;&#36825;&#21367;&#30005;&#35805;&#32447;&#23601;&#36275;&#22815;&#20102;&#12290;</P>
<P>&#23548;&#32447;&#30340;&#31895;&#32454;&#20351;&#29992;&#32654;&#22269;&#32447;&#24452;&#26631;&#20934;&#65288;American Wire Gauge&#65292;AWG&#65289;&#36827;&#34892;&#24230;&#37327;&#12290;AWG&#25968;&#20540;&#36234;&#23567;&#65292;&#23548;&#32447;&#36234;&#31895;&#65292;&#30005;&#38459;&#20063;&#23601;&#36234;&#23567;&#12290;&#20320;&#20080;&#30340;20&#21495;&#35268;&#26684;&#30340;&#30005;&#35805;&#32447;&#65292;&#20854;&#30452;&#24452;&#22823;&#32422;&#26159;0.032&#33521;&#23544;&#65292;&#22823;&#32422;&#27599;1000&#33521;&#23610;&#26377;10&#27431;&#30340;&#30005;&#38459;&#65292;&#20063;&#23601;&#26159;&#35828;&#22312;&#20320;&#20204;&#21351;&#23460;&#38388;&#30340;&#24448;&#36820;&#36317;&#31163;&#8212;&#8212;100&#33521;&#23610;&#24038;&#21491;&#65292;&#22823;&#32422;&#26377;1&#27431;&#30340;&#30005;&#38459;&#12290;</P>
<P>&#24773;&#20917;&#20854;&#23454;&#19981;&#38169;&#65292;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#38656;&#35201;&#38138;&#35774;&#19968;&#33521;&#37324;&#30340;&#32447;&#36335;&#21602;&#65311;&#23548;&#32447;&#30340;&#30005;&#38459;&#23558;&#22823;&#20110;100&#27431;&#12290;&#35760;&#24471;&#22312;&#19978;&#19968;&#31456;&#20013;&#25552;&#21040;&#36807;&#65292;&#25105;&#20204;&#30340;&#23567;&#28783;&#27873;&#30005;&#38459;&#21482;&#26377;4&#27431;&#22982;&#12290;&#26681;&#25454;&#27431;&#22982;&#23450;&#24459;&#65292;&#21487;&#20197;&#24456;&#23481;&#26131;&#35745;&#31639;&#20986;&#30005;&#36335;&#20013;&#30340;&#30005;&#27969;&#24050;&#32463;&#19981;&#20877;&#26159;0.75&#23433;&#20102;&#65288;3&#20239;&#38500;&#20197;4&#27431;&#65289;&#65292;&#29616;&#22312;&#23427;&#23558;&#21464;&#24471;&#27604;0.03&#23433;&#36824;&#35201;&#23567;&#65288;3&#20239;&#38500;&#20197;100&#27431;&#20197;&#19978;&#65289;&#12290;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#36825;&#28857;&#30005;&#27969;&#19981;&#36275;&#20197;&#28857;&#20142;&#28783;&#27873;&#12290;</P>
<P>&#20351;&#29992;&#31895;&#19968;&#28857;&#30340;&#23548;&#32447;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#26159;&#37027;&#20250;&#27604;&#36739;&#26114;&#36149;&#12290;10&#21495;&#35268;&#26684;&#32447;&#65288;&#26080;&#32447;&#30005;&#23460;&#29992;&#26469;&#20316;&#20026;&#27773;&#36710;&#32806;&#21512;&#32447;&#20986;&#21806;&#65292;&#20854;&#20215;&#26684;&#20026;&#27599;35&#33521;&#23610;11.99&#32654;&#20803;&#65292;&#20320;&#38656;&#35201;&#20004;&#20493;&#30340;&#38271;&#24230;&#65292;&#22240;&#20026;&#36825;&#31181;&#23548;&#32447;&#21482;&#26377;1&#20010;&#25509;&#21475;&#65289;&#22823;&#32422;&#26377;0.1&#33521;&#23544;&#31895;&#65292;&#19981;&#36807;&#23427;&#27599;1000&#33521;&#23610;&#21482;&#26377;1&#27431;&#30340;&#38459;&#25239;&#65292;&#20063;&#23601;&#26159;&#27599;&#33521;&#37324;5&#27431;&#12290;</P>
<P>&#21478;&#19968;&#31181;&#35299;&#20915;&#26041;&#26696;&#26159;&#22686;&#21152;&#30005;&#21387;&#65292;&#20351;&#29992;&#26356;&#22823;&#30005;&#38459;&#30340;&#28783;&#27873;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#33021;&#22815;&#29031;&#20142;&#25151;&#38388;&#30340;100&#29926;&#28783;&#27873;&#65292;&#26159;&#35774;&#35745;&#25104;&#22312;120&#20239;&#30005;&#21387;&#19979;&#24037;&#20316;&#30340;&#65288;&#32654;&#22269;&#24066;&#30005;&#30005;&#21387;&#65289;&#65292;&#22823;&#32422;&#26377;144&#27431;&#30340;&#30005;&#38459;&#12290;&#23548;&#32447;&#30340;&#30005;&#38459;&#23545;&#25972;&#20010;&#30005;&#36335;&#30340;&#24433;&#21709;&#23558;&#21464;&#24471;&#23567;&#35768;&#22810;&#12290;</P>
<P>&#22312;150&#24180;&#21069;&#65292;&#20154;&#20204;&#22312;&#38138;&#35774;&#31532;&#19968;&#20010;&#36328;&#36234;&#32654;&#27954;&#21644;&#27431;&#27954;&#30340;&#30005;&#25253;&#31995;&#32479;&#26102;&#65292;&#36825;&#20123;&#37117;&#26159;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#24573;&#35270;&#20102;&#32447;&#36335;&#30452;&#24452;&#36824;&#26377;&#39640;&#30005;&#21387;&#30340;&#22240;&#32032;&#65292;&#30005;&#25253;&#32447;&#36335;&#23558;&#23436;&#20840;&#26080;&#27861;&#25345;&#32493;&#24037;&#20316;&#12290;&#26681;&#25454;&#35774;&#35745;&#26041;&#26696;&#65292;&#31995;&#32479;&#36317;&#31163;&#36328;&#24230;&#30340;&#26497;&#38480;&#26159;200&#33521;&#37324;&#12290;&#36825;&#20010;&#38271;&#24230;&#19982;&#32445;&#32422;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#38388;&#25968;&#21315;&#33521;&#37324;&#30340;&#36317;&#31163;&#30456;&#27604;&#65292;&#36824;&#26159;&#26377;&#24456;&#22823;&#24046;&#36317;&#30340;&#12290;</P>
<P>&#36825;&#20010;&#38590;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#8212;&#8212;&#19981;&#26159;&#32473;&#25163;&#30005;&#31570;&#30340;&#65292;&#32780;&#26159;&#32473;&#8220;&#28404;&#28404;&#31572;&#31572;&#8221;&#30340;&#36817;&#20195;&#30005;&#25253;&#31995;&#32479;&#30340;&#8212;&#8212;&#23613;&#31649;&#23427;&#21482;&#19981;&#36807;&#26159;&#20010;&#24456;&#31616;&#38475;&#30340;&#35013;&#32622;&#65292;&#20294;&#26159;&#27491;&#26159;&#22522;&#20110;&#36825;&#20010;&#35013;&#32622;&#65292;&#25972;&#20010;&#35745;&#31639;&#26426;&#31995;&#32479;&#25165;&#34987;&#26500;&#24314;&#20986;&#26469;&#12290;</P></LI>