<?

  
    6&#12288;&#30005;&#25253;&#26426;&#19982;&#32487;&#30005;&#22120;
    
  <li>&nbsp;
<LI>
<H1>6&#12288;&#30005;&#25253;&#26426;&#19982;&#32487;&#30005;&#22120;</H1>
<P>&#33832;&#32554;&#23572;&#183;&#33452;&#21033;&#183;&#24067;&#37324;&#26031;&#183;&#33707;&#23572;&#26031;&#65288;Samuel Finley Breese Morse&#65289;1791&#24180;&#20986;&#29983;&#20110;&#39532;&#33832;&#35832;&#22622;&#24030;&#30340;&#26597;&#23572;&#26031;&#39039;&#38215;&#12290;&#36825;&#24231;&#23567;&#38215;&#26366;&#26159;&#37030;&#20811;&#23665;&#25112;&#24441;&#25171;&#21709;&#30340;&#22320;&#26041;&#65292;&#20301;&#20110;&#27874;&#22763;&#39039;&#30340;&#19996;&#21271;&#37096;&#12290;&#33707;&#23572;&#26031;&#20986;&#29983;&#37027;&#24180;&#65292;&#36317;&#32654;&#22269;&#23466;&#27861;&#21046;&#23450;&#21018;&#36807;&#20004;&#24180;&#65292;&#32780;&#24403;&#26102;&#20052;&#27835;&#183;&#21326;&#30427;&#39039;&#27491;&#22788;&#22312;&#20182;&#30340;&#31532;&#19968;&#20010;&#24635;&#32479;&#20219;&#26399;&#20869;&#65307;&#21494;&#21345;&#25463;&#29747;&#23068;&#22823;&#24093;&#27491;&#32479;&#27835;&#30528;&#20420;&#22269;&#65307;&#36335;&#26131;&#21313;&#20845;&#21644;&#29595;&#33673;&#183;&#23433;&#25176;&#29926;&#20869;&#29305;&#23558;&#22312;2&#24180;&#21518;&#30340;&#27861;&#22269;&#22823;&#38761;&#21629;&#20013;&#20154;&#22836;&#33853;&#22320;&#12290;&#28982;&#21518;&#22312;1791&#24180;&#65292;&#33707;&#25166;&#29305;&#23436;&#25104;&#20102;&#20182;&#26368;&#21518;&#19968;&#37096;&#27468;&#21095;&#8212;&#8212;&#12298;&#39764;&#31515;&#12299;&#65288;The Magic Flute&#65289;&#65292;&#19981;&#20037;&#21518;&#22312;35&#23681;&#26102;&#19982;&#19990;&#38271;&#36766;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00059.jpeg"> 
<P>&#33707;&#23572;&#26031;&#22312;&#32822;&#40065;&#22823;&#23398;&#28145;&#36896;&#65292;&#24182;&#22312;&#20262;&#25958;&#23398;&#20064;&#33402;&#26415;&#12290;&#21518;&#26469;&#20182;&#25104;&#20026;&#20102;&#19968;&#21517;&#25104;&#21151;&#30340;&#30011;&#23478;&#12290;&#20182;&#30340;&#20316;&#21697;&#12298;&#25289;&#27861;&#32822;&#29305;&#23558;&#20891;&#12299;&#65288;General Lafayette&#65292;1852&#24180;&#65289;&#65292;&#29616;&#22312;&#36824;&#24748;&#25346;&#22312;&#32445;&#32422;&#24066;&#25919;&#22823;&#21381;&#12290;1836&#24180;&#65292;&#20182;&#20197;&#29420;&#31435;&#20505;&#36873;&#20154;&#30340;&#36523;&#20221;&#21442;&#19982;&#31454;&#36873;&#32445;&#32422;&#24066;&#24066;&#38271;&#65292;&#24182;&#33719;&#24471;&#20102;5.7%&#30340;&#36873;&#31080;&#12290;&#20182;&#36824;&#26159;&#19968;&#20010;&#26089;&#26399;&#30340;&#25668;&#24433;&#29233;&#22909;&#32773;&#12290;&#33707;&#23572;&#26031;&#25509;&#21463;&#21016;&#26131;&#26031;&#183;&#36798;&#30422;&#23572;&#65288;Louis Daguerre&#65289;&#30340;&#20146;&#33258;&#25351;&#28857;&#65292;&#23398;&#20064;&#38134;&#26495;&#29031;&#30456;&#26415;&#65292;&#24182;&#19988;&#25293;&#25668;&#20102;&#32654;&#22269;&#26368;&#26089;&#30340;&#19968;&#20123;&#38134;&#26495;&#29031;&#29255;&#12290;&#22312;1840&#24180;&#65292;&#20182;&#25226;&#36825;&#39033;&#25216;&#26415;&#20256;&#25480;&#32473;&#20102;17&#23681;&#30340;&#39532;&#20462;&#183;&#24067;&#38647;&#36842;&#65288;Mathew Brady&#65289;&#65292;&#32780;&#24067;&#38647;&#36842;&#21518;&#26469;&#19982;&#21516;&#20107;&#19968;&#36215;&#65292;&#23436;&#25104;&#20102;&#19968;&#32452;&#38750;&#24120;&#26377;&#32426;&#24565;&#24847;&#20041;&#30340;&#20851;&#20110;&#32654;&#22269;&#20869;&#25112;&#12289;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#65288;Abraham Lincoln&#65289;&#65292;&#36824;&#26377;&#33832;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#26412;&#20154;&#31561;&#30340;&#25668;&#24433;&#20316;&#21697;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#36825;&#20123;&#21482;&#26159;&#20182;&#20860;&#25910;&#24182;&#33988;&#32844;&#19994;&#29983;&#28079;&#20013;&#30340;&#28857;&#32512;&#32780;&#24050;&#12290;&#33832;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#20043;&#25152;&#20197;&#34987;&#29616;&#22312;&#30340;&#20154;&#20204;&#25152;&#29087;&#30693;&#65292;&#36824;&#26159;&#22240;&#20026;&#20182;&#21457;&#26126;&#30340;&#30005;&#25253;&#26426;&#65292;&#20197;&#21450;&#20197;&#20182;&#21517;&#23383;&#21629;&#21517;&#30340;&#30005;&#30721;&#12290;</P>
<P>&#20840;&#29699;&#24615;&#23454;&#26102;&#36890;&#20449;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#24050;&#32463;&#21496;&#31354;&#35265;&#24815;&#20102;&#65292;&#36825;&#39033;&#25216;&#26415;&#20854;&#23454;&#26159;&#22312;&#36817;&#20195;&#25165;&#24471;&#21040;&#21457;&#23637;&#30340;&#12290;&#22238;&#28335;&#21040;19&#19990;&#32426;&#26089;&#26399;&#65292;&#20320;&#20063;&#21487;&#20197;&#36827;&#34892;&#23454;&#26102;&#36890;&#20449;&#25110;&#32773;&#36828;&#36317;&#31163;&#36890;&#20449;&#65292;&#20294;&#26159;&#19981;&#33021;&#21516;&#26102;&#20570;&#21040;&#36825;&#20004;&#28857;&#12290;&#23454;&#26102;&#36890;&#20449;&#21463;&#22768;&#38899;&#20256;&#25773;&#36317;&#31163;&#30340;&#38480;&#21046;&#65288;&#27809;&#26377;&#25193;&#38899;&#22120;&#21487;&#20197;&#29992;&#65289;&#65292;&#25110;&#32773;&#21463;&#35270;&#37326;&#30340;&#38480;&#21046;&#65288;&#25110;&#35768;&#21487;&#20197;&#20351;&#29992;&#26395;&#36828;&#38236;&#20316;&#20026;&#36741;&#21161;&#24037;&#20855;&#65289;&#12290;&#20351;&#29992;&#20449;&#20214;&#21487;&#20197;&#36827;&#34892;&#26356;&#36828;&#36317;&#31163;&#30340;&#36890;&#20449;&#65292;&#20294;&#26159;&#23492;&#20449;&#32791;&#36153;&#30340;&#26102;&#38388;&#22826;&#22810;&#65292;&#24182;&#19988;&#38656;&#35201;&#39532;&#21305;&#12289;&#28779;&#36710;&#25110;&#36718;&#33337;&#12290;</P>
<P>&#33707;&#23572;&#26031;&#30340;&#21457;&#26126;&#38382;&#19990;&#21069;&#30340;&#20960;&#21313;&#24180;&#37324;&#65292;&#20154;&#20204;&#20026;&#20102;&#25552;&#39640;&#36828;&#36317;&#31163;&#36890;&#20449;&#30340;&#36895;&#24230;&#65292;&#20570;&#36807;&#24456;&#22810;&#23581;&#35797;&#12290;&#25216;&#26415;&#19978;&#27604;&#36739;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#65292;&#38599;&#29992;&#19968;&#20123;&#20154;&#31449;&#22312;&#23665;&#19978;&#65292;&#20316;&#20026;&#20013;&#32487;&#31995;&#32479;&#65292;&#25381;&#26071;&#21457;&#20986;&#26071;&#35821;&#12290;&#32780;&#22312;&#25216;&#26415;&#19978;&#31245;&#22797;&#26434;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#65292;&#20351;&#29992;&#24102;&#26377;&#26426;&#26800;&#33218;&#30340;&#22823;&#22411;&#35013;&#32622;&#65292;&#20195;&#26367;&#20154;&#20570;&#25381;&#26071;&#30340;&#24037;&#20316;&#12290;</P>
<P>&#8220;&#30005;&#25253;&#8221;&#65288;telegraph&#65292;&#23383;&#38754;&#24847;&#24605;&#23601;&#26159;&#8220;&#36828;&#36317;&#31163;&#20070;&#20889;&#8221;&#65289;&#36825;&#20010;&#24819;&#27861;&#22312;19&#19990;&#32426;&#26089;&#26399;&#23601;&#20986;&#29616;&#20102;&#65292;&#32780;&#19988;&#22312;&#33832;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;1832&#24180;&#24320;&#22987;&#23454;&#39564;&#20043;&#21069;&#65292;&#20854;&#20182;&#30340;&#21457;&#26126;&#23478;&#23601;&#24050;&#32463;&#24320;&#22987;&#30740;&#31350;&#23427;&#20102;&#12290;&#29702;&#35770;&#19978;&#35828;&#26469;&#65292;&#30005;&#25253;&#26426;&#30340;&#21407;&#29702;&#26159;&#24456;&#31616;&#21333;&#30340;&#65306;&#22312;&#32447;&#36335;&#30340;&#36825;&#19968;&#31471;&#37319;&#21462;&#19968;&#20123;&#25514;&#26045;&#65292;&#20351;&#32447;&#36335;&#30340;&#21478;&#19968;&#31471;&#21457;&#29983;&#26576;&#31181;&#21464;&#21270;&#12290;&#36825;&#24688;&#22909;&#19982;&#25105;&#20204;&#19978;&#19968;&#31456;&#20013;&#29992;&#25163;&#30005;&#31570;&#36828;&#36317;&#31163;&#21457;&#36865;&#20449;&#24687;&#25152;&#29992;&#21040;&#30340;&#26041;&#27861;&#24456;&#19968;&#33268;&#12290;&#19981;&#36807;&#21602;&#65292;&#33707;&#23572;&#26031;&#20808;&#29983;&#19981;&#20250;&#29992;&#28783;&#27873;&#20316;&#20026;&#20182;&#30340;&#20449;&#21495;&#21457;&#29983;&#35013;&#32622;&#20102;&#65292;&#22240;&#20026;&#26368;&#26089;&#30340;&#21487;&#20351;&#29992;&#30340;&#30005;&#28783;&#27873;&#21040;1879&#24180;&#25165;&#34987;&#21457;&#26126;&#20986;&#26469;&#12290;&#20316;&#20026;&#26367;&#20195;&#25163;&#27573;&#65292;&#33707;&#23572;&#26031;&#21033;&#29992;&#20102;&#30005;&#30913;&#65288;electromagnetism&#65289;&#29616;&#35937;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#25163;&#22836;&#26377;&#19968;&#26681;&#38081;&#26834;&#65292;&#37027;&#20040;&#22312;&#19978;&#38754;&#29992;&#32454;&#23548;&#32447;&#32469;&#20960;&#30334;&#22280;&#65292;&#28982;&#21518;&#22312;&#23548;&#32447;&#19978;&#25509;&#36890;&#30005;&#27969;&#65292;&#38081;&#26834;&#23601;&#21464;&#25104;&#20102;&#19968;&#22359;&#30913;&#38081;&#12290;&#29616;&#22312;&#23427;&#21487;&#20197;&#21560;&#24341;&#20854;&#20182;&#30340;&#38081;&#22359;&#21644;&#38050;&#22359;&#65288;&#30005;&#30913;&#38081;&#19978;&#32544;&#32469;&#36275;&#22815;&#22810;&#30340;&#32454;&#23548;&#32447;&#65292;&#20250;&#20135;&#29983;&#36275;&#22815;&#24378;&#30340;&#30005;&#38459;&#65292;&#33021;&#38450;&#27490;&#30005;&#30913;&#38081;&#20135;&#29983;&#30701;&#36335;&#29616;&#35937;&#65289;&#12290;&#26029;&#24320;&#30005;&#27969;&#65292;&#38081;&#26834;&#23558;&#20007;&#22833;&#30913;&#24615;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00060.jpeg"> 
<P>&#30005;&#30913;&#38081;&#26159;&#30005;&#25253;&#26426;&#30340;&#22522;&#30784;&#12290;&#22312;&#32447;&#36335;&#30340;&#19968;&#31471;&#38381;&#21512;&#25110;&#26029;&#24320;&#24320;&#20851;&#65292;&#21487;&#20197;&#20351;&#32447;&#36335;&#21478;&#19968;&#31471;&#30340;&#30005;&#30913;&#38081;&#26377;&#25152;&#21160;&#20316;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;&#33707;&#23572;&#26031;&#30340;&#31532;&#19968;&#20010;&#30005;&#25253;&#26426;&#27604;&#21518;&#26469;&#28436;&#21270;&#20986;&#30340;&#29256;&#26412;&#35201;&#22797;&#26434;&#12290;&#33707;&#23572;&#26031;&#35748;&#20026;&#65292;&#21457;&#25253;&#31995;&#32479;&#24212;&#35813;&#30830;&#23454;&#33021;&#22312;&#32440;&#19978;&#20889;&#20986;&#20123;&#20160;&#20040;&#19996;&#35199;&#65292;&#25110;&#32773;&#23601;&#20687;&#35745;&#31639;&#26426;&#29992;&#25143;&#21518;&#26469;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#8220;&#36755;&#20986;&#19968;&#20221;&#30828;&#25335;&#36125;&#12290;&#8221;&#24403;&#28982;&#65292;&#30005;&#25253;&#26426;&#36755;&#20986;&#30340;&#19981;&#19968;&#23450;&#38750;&#24471;&#26159;&#21333;&#35789;&#65292;&#22240;&#20026;&#37027;&#26679;&#20570;&#23601;&#22826;&#36807;&#22797;&#26434;&#20102;&#12290;&#20294;&#26159;&#19981;&#31649;&#26159;&#26434;&#20081;&#26080;&#31456;&#30340;&#32447;&#26465;&#36824;&#26159;&#28857;&#21644;&#21010;&#65292;&#22312;&#32440;&#19978;&#24635;&#24212;&#35813;&#20889;&#20123;&#19996;&#35199;&#12290;&#27880;&#24847;&#65292;&#33707;&#23572;&#26031;&#29616;&#22312;&#19968;&#22836;&#25166;&#36827;&#20102;&#19968;&#20010;&#38656;&#35201;&#32440;&#24352;&#21644;&#38405;&#35835;&#30340;&#27169;&#22411;&#65292;&#36825;&#24456;&#20687;&#29926;&#20262;&#19969;&#183;&#38669;&#20234;&#65288;Valentin Ha&#252;y&#65289;&#30340;&#35266;&#28857;&#8212;&#8212;&#30450;&#20154;&#29992;&#30340;&#20070;&#24212;&#35813;&#21360;&#26377;&#20984;&#36215;&#30340;&#23383;&#27597;&#12290;</P>
<P>&#23613;&#31649;&#33832;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#22312;1836&#24180;&#36890;&#30693;&#36807;&#19987;&#21033;&#23616;&#65292;&#20182;&#25104;&#21151;&#21457;&#26126;&#20102;&#30005;&#25253;&#26426;&#65292;&#20294;&#26159;&#30452;&#21040;1843&#24180;&#65292;&#20182;&#25165;&#35828;&#26381;&#32654;&#22269;&#22269;&#20250;&#65292;&#20026;&#20854;&#21019;&#24314;&#20102;&#19968;&#20010;&#20844;&#20849;&#22522;&#37329;&#12290;1844&#24180;5&#26376;24&#26085;&#65292;&#36825;&#26159;&#21382;&#21490;&#24615;&#30340;&#19968;&#22825;&#65292;&#24403;&#21326;&#30427;&#39039;&#29305;&#21306;&#21644;&#39532;&#37324;&#20848;&#24030;&#24052;&#23572;&#36842;&#25705;&#24066;&#20043;&#38388;&#30340;&#30005;&#25253;&#32447;&#36335;&#26550;&#35774;&#23436;&#25104;&#26102;&#65292;&#19968;&#26465;&#20449;&#24687;&#34987;&#25104;&#21151;&#22320;&#20256;&#36882;&#65292;&#20869;&#23481;&#26159;&#22307;&#32463;&#20013;&#30340;&#21477;&#23376;&#65306;&#8220;What hath God wrought!&#8221;</P>
<P>&#20256;&#32479;&#30005;&#25253;&#26426;&#20013;&#29992;&#26469;&#21457;&#36865;&#20449;&#24687;&#30340;&#30005;&#38190;&#65292;&#20854;&#22806;&#24418;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00061.jpeg"> 
<P>&#23427;&#34429;&#28982;&#22806;&#34920;&#22855;&#29305;&#65292;&#20854;&#23454;&#21482;&#26159;&#19968;&#20010;&#34987;&#35774;&#35745;&#25104;&#26377;&#8220;&#26368;&#22823;&#24320;&#38381;&#36895;&#24230;&#8221;&#30340;&#24320;&#20851;&#32780;&#24050;&#12290;&#22914;&#26524;&#38656;&#35201;&#38271;&#26102;&#38388;&#20351;&#29992;&#30005;&#38190;&#65292;&#26368;&#33298;&#36866;&#30340;&#26041;&#27861;&#26159;&#65292;&#29992;&#25287;&#25351;&#65292;&#39135;&#25351;&#21644;&#20013;&#25351;&#25569;&#20303;&#25163;&#26564;&#65292;&#36731;&#20987;&#23427;&#20351;&#20854;&#19978;&#19979;&#31227;&#21160;&#12290;&#20445;&#25345;&#30005;&#38190;&#30340;&#25353;&#19979;&#29366;&#24577;&#19968;&#23567;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#20010;&#8220;&#28857;&#8221;&#30340;&#33707;&#23572;&#26031;&#30721;&#12290;&#25353;&#19979;&#29366;&#24577;&#20445;&#25345;&#30340;&#26102;&#38388;&#26356;&#38271;&#19968;&#20123;&#23601;&#20250;&#20135;&#29983;&#19968;&#20010;&#8220;&#21010;&#8221;&#30340;&#33707;&#23572;&#26031;&#30721;&#12290;</P>
<P>&#32447;&#36335;&#30340;&#21478;&#19968;&#31471;&#26159;&#19968;&#20010;&#25509;&#25910;&#22120;&#65292;&#23427;&#20027;&#35201;&#26159;&#30001;&#19968;&#22359;&#30005;&#30913;&#38081;&#25289;&#21160;&#19968;&#26681;&#37329;&#23646;&#26438;&#26500;&#25104;&#30340;&#12290;&#26368;&#21021;&#65292;&#30005;&#30913;&#38081;&#25511;&#21046;&#30340;&#26159;&#19968;&#21482;&#38050;&#31508;&#12290;&#26377;&#19968;&#20010;&#35013;&#32622;&#36890;&#36807;&#20351;&#29992;&#19968;&#20010;&#21387;&#32039;&#30340;&#24377;&#31783;&#26469;&#25289;&#21160;&#19968;&#21367;&#32440;&#32463;&#36807;&#35774;&#22791;&#65292;&#19982;&#30005;&#30913;&#38081;&#36830;&#25509;&#30528;&#30340;&#38050;&#31508;&#23601;&#20250;&#24377;&#36215;&#25110;&#33853;&#19979;&#65292;&#22312;&#32440;&#19978;&#30011;&#20986;&#28857;&#21644;&#21010;&#12290;&#33021;&#35835;&#25026;&#33707;&#23572;&#26031;&#30005;&#30721;&#30340;&#20154;&#21592;&#23601;&#21487;&#20197;&#25226;&#36825;&#20123;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#35793;&#25104;&#23383;&#27597;&#21644;&#21333;&#35789;&#20102;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#25105;&#20204;&#20154;&#31867;&#26159;&#20010;&#25042;&#24816;&#30340;&#29289;&#31181;&#65292;&#30005;&#25253;&#25805;&#20316;&#21592;&#20204;&#24456;&#24555;&#21457;&#29616;&#65292;&#20182;&#20204;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#36890;&#36807;&#21548;&#38050;&#31508;&#24377;&#36215;&#21644;&#33853;&#19979;&#30340;&#22768;&#38899;&#26469;&#32763;&#35793;&#30005;&#30721;&#12290;&#22312;&#20256;&#32479;&#30005;&#25253;&#26426;&#20013;&#30340;&#8220;&#21457;&#22768;&#22120;&#8221;&#30340;&#24110;&#21161;&#19979;&#65292;&#38050;&#31508;&#26368;&#32456;&#34987;&#24223;&#24323;&#65292;&#25972;&#20010;&#35013;&#32622;&#30475;&#36215;&#26469;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00062.jpeg"> 
<P>&#24403;&#30005;&#25253;&#26426;&#30340;&#30005;&#38190;&#34987;&#25353;&#19979;&#26102;&#65292;&#21457;&#22768;&#22120;&#20013;&#30340;&#30005;&#30913;&#38081;&#25289;&#21160;&#19978;&#38754;&#30340;&#27963;&#21160;&#27178;&#26464;&#19979;&#38477;&#65292;&#23427;&#20250;&#21457;&#20986;&#8220;&#28404;&#8221;&#30340;&#22768;&#38899;&#12290;&#24403;&#26494;&#24320;&#30005;&#38190;&#30340;&#26102;&#20505;&#65292;&#27178;&#26464;&#24377;&#22238;&#21040;&#21407;&#26469;&#30340;&#20301;&#32622;&#65292;&#21457;&#20986;&#8220;&#21970;&#8221;&#30340;&#22768;&#38899;&#12290;&#19968;&#27425;&#24555;&#36895;&#30340;&#8220;&#28404;-&#21970;&#8221;&#22768;&#20195;&#34920;&#28857;&#65307;&#19968;&#27425;&#24930;&#36895;&#30340;&#8220;&#28404;&#8212;&#8212;&#21970;&#8221;&#22768;&#21017;&#20195;&#34920;&#21010;&#12290;</P>
<P>&#30005;&#38190;&#12289;&#21457;&#22768;&#22120;&#12289;&#30005;&#27744;&#65292;&#36824;&#26377;&#19968;&#20123;&#23548;&#32447;&#36830;&#25509;&#21040;&#19968;&#36215;&#65292;&#30005;&#25253;&#26426;&#30340;&#30005;&#36335;&#31034;&#24847;&#22270;&#19982;&#21069;&#38754;&#31456;&#33410;&#20013;&#30340;&#25163;&#30005;&#31570;&#30005;&#36335;&#22270;&#24456;&#30456;&#20284;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00063.jpeg"> 
<P>&#27491;&#22914;&#25105;&#20204;&#20197;&#21069;&#25152;&#21457;&#29616;&#30340;&#37027;&#26679;&#65292;&#19981;&#24517;&#38750;&#24471;&#29992;&#20004;&#26681;&#23548;&#32447;&#26469;&#36830;&#25509;&#20004;&#20010;&#30005;&#25253;&#31449;&#12290;&#22914;&#26524;&#22320;&#29699;&#33021;&#20026;&#25105;&#20204;&#25552;&#20379;&#30005;&#36335;&#30340;&#21478;&#19968;&#21322;&#30340;&#35805;&#65292;&#19968;&#26681;&#23548;&#32447;&#23601;&#36275;&#22815;&#20102;&#12290;</P>
<P>&#23601;&#20687;&#25105;&#20204;&#22312;&#19978;&#19968;&#31456;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#25509;&#22320;&#30340;&#30005;&#27744;&#29992;&#22823;&#20889;&#8220;V&#8221;&#34920;&#31034;&#12290;&#22240;&#27492;&#23436;&#25972;&#30340;&#21333;&#21521;&#31995;&#32479;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00064.jpeg"> 
<P>&#21452;&#21521;&#36890;&#20449;&#20165;&#20165;&#38656;&#35201;&#20877;&#22686;&#21152;&#19968;&#20010;&#30005;&#38190;&#21644;&#21457;&#25253;&#20154;&#12290;&#36825;&#19982;&#25105;&#20204;&#21069;&#19968;&#31456;&#20013;&#30340;&#20570;&#27861;&#26159;&#31867;&#20284;&#30340;&#12290;</P>
<P>&#30005;&#25253;&#26426;&#30340;&#21457;&#26126;&#26631;&#24535;&#30528;&#29616;&#20195;&#36890;&#20449;&#30340;&#24320;&#22987;&#12290;&#20154;&#20204;&#31532;&#19968;&#27425;&#33021;&#22815;&#22312;&#35270;&#32447;&#25110;&#32773;&#21548;&#21147;&#20043;&#22806;&#30340;&#36317;&#31163;&#33539;&#22260;&#36827;&#34892;&#23454;&#26102;&#20132;&#27969;&#20102;&#65292;&#32780;&#19988;&#20449;&#24687;&#20256;&#36882;&#30340;&#36895;&#24230;&#27604;&#39567;&#39532;&#30142;&#39536;&#36824;&#35201;&#24555;&#12290;&#32780;&#26356;&#21152;&#32784;&#20154;&#23547;&#21619;&#30340;&#26159;&#65292;&#36825;&#20010;&#21457;&#26126;&#20351;&#29992;&#20102;&#20108;&#36827;&#21046;&#30721;&#12290;&#20294;&#26159;&#22312;&#21518;&#26469;&#30340;&#30005;&#23376;&#21644;&#26080;&#32447;&#36890;&#20449;&#65288;&#21253;&#25324;&#30005;&#35805;&#12289;&#26080;&#32447;&#30005;&#12289;&#30005;&#35270;&#65289;&#25152;&#20351;&#29992;&#30340;&#36890;&#20449;&#27169;&#24335;&#20013;&#65292;&#20108;&#36827;&#21046;&#30721;&#34987;&#24223;&#24323;&#20102;&#65292;&#30452;&#21040;&#21518;&#26469;&#23427;&#21448;&#34987;&#24212;&#29992;&#22312;&#20102;&#30005;&#33041;&#12289;&#20809;&#30424;&#12289;&#25968;&#23383;&#24433;&#30879;&#12289;&#25968;&#23383;&#21355;&#26143;&#30005;&#35270;&#24191;&#25773;&#21644;&#39640;&#28165;&#30005;&#35270;&#19978;&#12290;</P>
<P>&#33707;&#23572;&#26031;&#30340;&#30005;&#25253;&#26426;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#35201;&#32988;&#36807;&#20854;&#20182;&#30340;&#35774;&#35745;&#65292;&#22240;&#20026;&#23427;&#23545;&#32447;&#36335;&#27809;&#26377;&#33499;&#21051;&#30340;&#35201;&#27714;&#12290;&#24403;&#20320;&#36830;&#22909;&#30005;&#38190;&#21644;&#21457;&#22768;&#22120;&#20043;&#38388;&#30340;&#32447;&#36335;&#21518;&#65292;&#23427;&#20204;&#19968;&#33324;&#37117;&#21487;&#20197;&#27491;&#24120;&#24037;&#20316;&#12290;&#32780;&#20854;&#20182;&#30340;&#30005;&#25253;&#31995;&#32479;&#23545;&#32447;&#36335;&#30340;&#35201;&#27714;&#23601;&#27809;&#36825;&#20040;&#31616;&#21333;&#20102;&#12290;&#20294;&#26159;&#27491;&#22914;&#25105;&#19978;&#19968;&#31456;&#25552;&#21040;&#30340;&#37027;&#26679;&#65292;&#36825;&#31181;&#30005;&#25253;&#26426;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#26159;&#38271;&#23548;&#32447;&#25152;&#24102;&#26469;&#30340;&#30005;&#38459;&#12290;&#23613;&#31649;&#19968;&#20123;&#30005;&#25253;&#32447;&#36335;&#20351;&#29992;&#39640;&#36798;300&#20239;&#30340;&#30005;&#21387;&#65292;&#32780;&#20351;&#26377;&#25928;&#36317;&#31163;&#33021;&#22815;&#36229;&#36807;300&#33521;&#37324;&#65292;&#20294;&#26159;&#32447;&#36335;&#36824;&#26159;&#19981;&#33021;&#26080;&#38480;&#24310;&#38271;&#12290;</P>
<P>&#26174;&#28982;&#65292;&#35774;&#32622;&#19968;&#20010;&#20013;&#32487;&#31995;&#32479;&#26159;&#35299;&#20915;&#35813;&#38382;&#39064;&#30340;&#19968;&#20010;&#26041;&#26696;&#12290;&#27599;&#38548;200&#33521;&#37324;&#24038;&#21491;&#65292;&#20026;&#19968;&#20010;&#24037;&#20316;&#20154;&#21592;&#35013;&#37197;&#22909;&#21457;&#22768;&#22120;&#21644;&#30005;&#38190;&#65292;&#20182;&#23601;&#21487;&#20197;&#25509;&#25910;&#20449;&#24687;&#65292;&#28982;&#21518;&#20877;&#25226;&#23427;&#36716;&#21457;&#20986;&#21435;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#24819;&#35937;&#20320;&#24050;&#32463;&#34987;&#30005;&#25253;&#20844;&#21496;&#32856;&#29992;&#65292;&#25104;&#20026;&#20013;&#32487;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#12290;&#20182;&#20204;&#25226;&#20320;&#25172;&#22312;&#32445;&#32422;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#20043;&#38388;&#30340;&#19968;&#20010;&#26080;&#21517;&#20043;&#22320;&#65292;&#35753;&#20320;&#22312;&#19968;&#20010;&#21482;&#26377;&#19968;&#26700;&#19968;&#26885;&#30340;&#23567;&#23627;&#37324;&#24037;&#20316;&#12290;&#19968;&#26465;&#23548;&#32447;&#20174;&#19996;&#38754;&#30340;&#31383;&#25143;&#20280;&#36827;&#26469;&#65292;&#36830;&#25509;&#21040;&#21457;&#22768;&#22120;&#19978;&#12290;&#32780;&#20320;&#30340;&#30005;&#25253;&#26426;&#30005;&#38190;&#36830;&#21040;&#30005;&#27744;&#19978;&#65292;&#26368;&#21518;&#32447;&#36335;&#20174;&#35199;&#31383;&#20280;&#20986;&#21435;&#12290;&#20320;&#30340;&#32844;&#36131;&#23601;&#26159;&#25509;&#25910;&#20174;&#32445;&#32422;&#21457;&#26469;&#30340;&#20449;&#24687;&#65292;&#28982;&#21518;&#36716;&#21457;&#23427;&#20204;&#65292;&#26368;&#32456;&#20351;&#23427;&#20204;&#21040;&#36798;&#21152;&#21033;&#31119;&#23612;&#20122;&#12290;</P>
<P>&#24320;&#22987;&#26102;&#65292;&#20320;&#21916;&#27426;&#25509;&#25910;&#23436;&#19968;&#26465;&#23436;&#25972;&#30340;&#20449;&#24687;&#21518;&#20877;&#25226;&#23427;&#36716;&#21457;&#12290;&#39318;&#20808;&#65292;&#26681;&#25454;&#21457;&#22768;&#22120;&#21457;&#20986;&#30340;&#28404;&#31572;&#22768;&#65292;&#23558;&#23383;&#27597;&#35760;&#19979;&#26469;&#65307;&#24403;&#20449;&#24687;&#25509;&#25910;&#23436;&#27605;&#26102;&#65292;&#20877;&#24320;&#22987;&#29992;&#20320;&#30340;&#30005;&#38190;&#26469;&#21457;&#36865;&#12290;&#26368;&#21518;&#65292;&#20320;&#32456;&#20110;&#25484;&#25569;&#20102;&#35776;&#31373;&#65292;&#22312;&#21548;&#21040;&#28404;&#31572;&#22768;&#30340;&#21516;&#26102;&#23601;&#21487;&#20197;&#21457;&#36865;&#20449;&#24687;&#65292;&#19981;&#38656;&#35201;&#20877;&#25226;&#20449;&#24687;&#35760;&#24405;&#19979;&#26469;&#20102;&#12290;&#36825;&#33410;&#32422;&#20102;&#19981;&#23569;&#26102;&#38388;&#12290;</P>
<P>&#26377;&#19968;&#22825;&#65292;&#24403;&#20320;&#27491;&#22312;&#36716;&#21457;&#20449;&#24687;&#26102;&#65292;&#30596;&#20102;&#30596;&#21457;&#22768;&#22120;&#19978;&#37027;&#26681;&#19978;&#36479;&#19979;&#36339;&#30340;&#27178;&#26464;&#65292;&#21448;&#30475;&#20102;&#30475;&#22312;&#30005;&#38190;&#19978;&#19978;&#19979;&#32763;&#39134;&#30340;&#25163;&#25351;&#12290;&#28982;&#21518;&#20320;&#23601;&#36825;&#26679;&#26469;&#26469;&#22238;&#22238;&#22320;&#30597;&#26469;&#30597;&#21435;&#65292;&#24653;&#28982;&#21457;&#29616;&#21457;&#22768;&#22120;&#19978;&#19979;&#36339;&#36291;&#30340;&#33410;&#22863;&#19982;&#30005;&#38190;&#26159;&#19968;&#33268;&#30340;&#12290;&#22240;&#27492;&#20320;&#23601;&#21435;&#22806;&#38754;&#25214;&#20102;&#26681;&#23567;&#26408;&#26829;&#65292;&#28982;&#21518;&#29992;&#26408;&#26829;&#21644;&#19968;&#20123;&#32454;&#32499;&#25226;&#21457;&#22768;&#22120;&#21644;&#30005;&#38190;&#36830;&#25509;&#21040;&#20102;&#19968;&#36215;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00065.jpeg"> 
<P>&#29616;&#22312;&#65292;&#35774;&#22791;&#21487;&#20197;&#33258;&#24049;&#24037;&#20316;&#20102;&#65292;&#32780;&#19979;&#21320;&#21097;&#20313;&#30340;&#26102;&#38388;&#22043;&#65292;&#20320;&#23601;&#21487;&#20197;&#21435;&#20241;&#20010;&#20551;&#65292;&#38035;&#20010;&#40060;&#12290;</P>
<P>&#36825;&#30495;&#26159;&#20010;&#26377;&#36259;&#30340;&#24819;&#27861;&#65292;&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#33832;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#22312;&#26089;&#20123;&#26102;&#20505;&#23601;&#24050;&#32463;&#39046;&#20250;&#20102;&#36825;&#20010;&#35774;&#22791;&#30340;&#27010;&#24565;&#12290;&#21018;&#21018;&#25105;&#20204;&#21457;&#26126;&#30340;&#36825;&#20010;&#35774;&#22791;&#31216;&#20570;&#8220;&#32487;&#30005;&#22120;&#8221;&#12290;&#32487;&#30005;&#22120;&#19982;&#21457;&#22768;&#22120;&#24456;&#20687;&#65292;&#20256;&#36827;&#26469;&#30340;&#30005;&#27969;&#39537;&#21160;&#30005;&#30913;&#38081;&#25289;&#21160;&#37329;&#23646;&#26464;&#65292;&#37329;&#23646;&#26464;&#21516;&#26102;&#21448;&#20316;&#20026;&#19968;&#20010;&#24320;&#20851;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#32780;&#36825;&#20010;&#24320;&#20851;&#36830;&#25509;&#30528;&#30005;&#27744;&#21644;&#36755;&#20986;&#32447;&#36335;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#65292;&#36755;&#20837;&#30340;&#27604;&#36739;&#24369;&#30340;&#30005;&#27969;&#23601;&#34987;&#8220;&#25918;&#22823;&#8221;&#25104;&#20102;&#36739;&#24378;&#30340;&#36755;&#20986;&#30005;&#27969;&#12290;</P>
<P>&#32487;&#30005;&#22120;&#30340;&#31034;&#24847;&#22270;&#22914;&#19979;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00066.jpeg"> 
<P>&#24403;&#36755;&#20837;&#30340;&#30005;&#27969;&#35302;&#21457;&#20102;&#30005;&#30913;&#38081;&#65292;&#30005;&#30913;&#38081;&#25226;&#19968;&#20010;&#24377;&#24615;&#37329;&#23646;&#26465;&#21560;&#38468;&#19979;&#26469;&#65292;&#23601;&#20687;&#38381;&#21512;&#20102;&#24320;&#20851;&#19968;&#26679;&#65292;&#20351;&#30005;&#27969;&#21487;&#20197;&#20174;&#25509;&#21475;&#36755;&#20986;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00067.jpeg"> 
<P>&#22240;&#27492;&#65292;&#25226;&#19968;&#20010;&#30005;&#25253;&#26426;&#30005;&#38190;&#12289;&#19968;&#20010;&#32487;&#30005;&#22120;&#65292;&#36824;&#26377;&#19968;&#20010;&#21457;&#22768;&#22120;&#36830;&#25509;&#22909;&#65292;&#24046;&#19981;&#22810;&#23601;&#26159;&#19979;&#22270;&#30340;&#36825;&#20010;&#26679;&#23376;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00068.jpeg"> 
<P>&#32487;&#30005;&#22120;&#26159;&#19968;&#20010;&#24847;&#20041;&#38750;&#20961;&#30340;&#35774;&#22791;&#12290;&#24403;&#28982;&#65292;&#23427;&#26159;&#19968;&#20010;&#24320;&#20851;&#65292;&#20294;&#26159;&#36825;&#20010;&#24320;&#20851;&#30340;&#38381;&#21512;&#21644;&#26029;&#24320;&#24182;&#19981;&#26159;&#30001;&#20154;&#26469;&#25805;&#32437;&#30340;&#65292;&#32780;&#26159;&#30001;&#30005;&#27969;&#25511;&#21046;&#30340;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#23427;&#26469;&#23436;&#25104;&#19968;&#20123;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#24773;&#12290;&#23454;&#38469;&#19978;&#65292;&#20351;&#29992;&#23427;&#65292;&#20320;&#29978;&#33267;&#21487;&#20197;&#35013;&#37197;&#22909;&#19968;&#21488;&#36817;&#20046;&#23436;&#25972;&#30340;&#35745;&#31639;&#26426;&#26469;&#65281;</P>
<P>&#19981;&#38169;&#65292;&#32487;&#30005;&#22120;&#26159;&#19968;&#39033;&#22914;&#27492;&#20986;&#33394;&#30340;&#21457;&#26126;&#65292;&#20197;&#33267;&#20110;&#30005;&#25253;&#21338;&#29289;&#39302;&#20063;&#20026;&#23427;&#30041;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290;&#35753;&#25105;&#20204;&#24708;&#24708;&#25343;&#36215;&#19968;&#21488;&#65292;&#34255;&#22312;&#22806;&#22871;&#37324;&#65292;&#39134;&#24555;&#22320;&#20174;&#35686;&#21355;&#36523;&#36793;&#29080;&#36807;&#21435;&#12290;&#36825;&#21488;&#32487;&#30005;&#22120;&#29992;&#36215;&#26469;&#23558;&#38750;&#24120;&#26041;&#20415;&#12290;&#19981;&#36807;&#25105;&#20204;&#22312;&#20351;&#29992;&#23427;&#20043;&#21069;&#65292;&#36824;&#35201;&#23398;&#20250;&#22914;&#20309;&#35745;&#25968;&#12290;</P></LI>