<?

  
    8&#12288;&#21313;&#30340;&#26367;&#20195;&#21697;
    
  <li>&nbsp;
<LI>
<H1>8&#12288;&#21313;&#30340;&#26367;&#20195;&#21697;</H1>
<P>&#23545;&#20110;&#25105;&#20204;&#20154;&#31867;&#32780;&#35328;&#65292;10&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25968;&#23383;&#12290;10&#26159;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#25317;&#26377;&#30340;&#25163;&#25351;&#25110;&#33050;&#36286;&#30340;&#25968;&#30446;&#65292;&#24403;&#28982;&#25105;&#20204;&#20063;&#24076;&#26395;&#25152;&#26377;&#20154;&#30340;&#25163;&#25351;&#21644;&#33050;&#36286;&#37117;&#26159;10&#20010;&#12290;&#22240;&#20026;&#25163;&#25351;&#38750;&#24120;&#20415;&#20110;&#35745;&#25968;&#65292;&#20110;&#26159;&#25105;&#20204;&#20154;&#31867;&#24050;&#32463;&#36866;&#24212;&#20102;&#36825;&#20010;&#20197;10&#20026;&#22522;&#25968;&#30340;&#25968;&#23383;&#31995;&#32479;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00086.jpeg"> 
<P>&#23601;&#22914;&#21069;&#38754;&#31456;&#33410;&#20013;&#25152;&#25552;&#21040;&#30340;&#65292;&#25105;&#20204;&#29616;&#22312;&#25152;&#29992;&#30340;&#25968;&#23383;&#31995;&#32479;&#26159;&#22522;&#20110;10&#30340;&#25968;&#23383;&#31995;&#32479;&#30340;&#65292;&#25110;&#31216;&#20026;&#21313;&#36827;&#21046;&#12290;&#25105;&#20204;&#24050;&#32463;&#38750;&#24120;&#20064;&#24815;&#36825;&#20010;&#25968;&#23383;&#31995;&#32479;&#20102;&#65292;&#22240;&#27492;&#36215;&#21021;&#20063;&#24456;&#38590;&#20877;&#26500;&#24819;&#20986;&#20854;&#20182;&#30340;&#25968;&#23383;&#31995;&#32479;&#12290;&#30340;&#30830;&#65292;&#24403;&#25105;&#20204;&#30475;&#21040;&#25968;&#23383;10&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#19981;&#33258;&#35273;&#22320;&#23601;&#20250;&#24819;&#21040;&#36825;&#20010;&#25968;&#23383;&#20195;&#34920;&#20102;&#19979;&#38754;&#36825;&#20040;&#22810;&#21482;&#40493;&#23376;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00087.jpeg"> 
<P>&#20294;&#26159;&#65292;&#25968;&#23383;10&#20043;&#25152;&#20197;&#25351;&#30340;&#26159;&#36825;&#20040;&#22810;&#21482;&#40493;&#23376;&#65292;&#20854;&#21807;&#19968;&#29702;&#30001;&#23601;&#22312;&#20110;&#36825;&#20123;&#40493;&#23376;&#30340;&#25968;&#30446;&#19982;&#25105;&#20204;&#30340;&#25163;&#25351;&#25968;&#30446;&#30456;&#21516;&#12290;&#22914;&#26524;&#20154;&#31867;&#30340;&#25163;&#25351;&#19981;&#26159;10&#26681;&#65292;&#25105;&#20204;&#25968;&#25968;&#30340;&#26041;&#24335;&#23601;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#37027;&#20040;10&#23601;&#20250;&#26159;&#21478;&#22806;&#19968;&#20010;&#21547;&#20041;&#12290;&#21516;&#26679;&#65292;&#25968;&#23383;10&#21487;&#20197;&#20195;&#34920;&#36825;&#20040;&#22810;&#21482;&#40493;&#23376;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00088.jpeg"> 
<P>&#25110;&#32773;&#26159;&#36825;&#20040;&#22810;&#21482;&#30340;&#40493;&#23376;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00089.jpeg"> 
<P>&#29978;&#33267;&#21487;&#20197;&#26159;&#36825;&#20040;&#22810;&#21482;&#30340;&#40493;&#23376;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00090.jpeg"> 
<P>&#24403;&#25105;&#20204;&#35748;&#35782;&#21040;&#65292;10&#21487;&#20197;&#34920;&#31034;&#20004;&#21482;&#40493;&#23376;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35299;&#37322;&#24320;&#20851;&#12289;&#23548;&#32447;&#12289;&#28783;&#27873;&#21644;&#32487;&#30005;&#22120;&#65288;&#36827;&#19968;&#27493;&#25512;&#24191;&#21040;&#35745;&#31639;&#26426;&#65289;&#26159;&#22914;&#20309;&#34920;&#31034;&#25968;&#23383;&#30340;&#20102;&#12290;</P>
<P>&#22914;&#26524;&#20154;&#31867;&#20687;&#21345;&#36890;&#20154;&#29289;&#37027;&#26679;&#27599;&#21482;&#25163;&#26377;4&#26681;&#25163;&#25351;&#20250;&#24590;&#26679;&#21602;&#65311;&#25105;&#20204;&#21487;&#33021;&#23601;&#19981;&#20250;&#24819;&#21040;&#21019;&#24314;&#19968;&#20010;&#20197;10&#20026;&#22522;&#25968;&#30340;&#25968;&#23383;&#31995;&#32479;&#12290;&#30456;&#21453;&#25105;&#20204;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#12289;&#19981;&#21487;&#36991;&#20813;&#22320;&#24819;&#21040;&#21019;&#24314;&#19968;&#20010;&#20197;8&#20026;&#22522;&#25968;&#30340;&#25968;&#23383;&#31995;&#32479;&#12290;&#25105;&#20204;&#23601;&#19981;&#20250;&#31216;&#36825;&#20010;&#31995;&#32479;&#20026;&#21313;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#65292;&#32780;&#31216;&#20043;&#20026;&#20843;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#30340;&#25968;&#23383;&#31995;&#32479;&#26159;&#20197;8&#20026;&#22522;&#30784;&#32780;&#21019;&#24314;&#30340;&#65292;&#25105;&#20204;&#23601;&#19981;&#38656;&#35201;&#22914;&#19979;&#36825;&#20010;&#31526;&#21495;&#65306;</P>
<P>9</P>
<P>&#23558;&#36825;&#20010;&#31526;&#21495;&#32473;&#21345;&#36890;&#20154;&#29289;&#30475;&#30340;&#35805;&#65292;&#20320;&#20250;&#24471;&#21040;&#36825;&#26679;&#30340;&#21453;&#24212;&#65306;&#8220;&#36825;&#26159;&#20160;&#20040;&#65311;&#23427;&#20195;&#34920;&#20160;&#20040;&#65311;&#8221;&#22914;&#26524;&#32487;&#32493;&#20180;&#32454;&#32771;&#34385;&#19968;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#25105;&#20204;&#36830;&#36825;&#26679;&#30340;&#19968;&#20010;&#31526;&#21495;&#20063;&#19981;&#20250;&#38656;&#35201;&#65306;</P>
<P>8</P>
<P>&#22312;&#21313;&#36827;&#21046;&#20013;&#65292;10&#27809;&#26377;&#29305;&#23450;&#30340;&#31526;&#21495;&#65292;&#22240;&#27492;&#22312;&#20843;&#36827;&#21046;&#20013;&#65292;&#21516;&#26679;&#20063;&#27809;&#26377;&#34920;&#31034;8&#30340;&#29305;&#23450;&#31526;&#21495;&#12290;</P>
<P>&#21313;&#36827;&#21046;&#20013;&#25105;&#20204;&#30340;&#35745;&#25968;&#26041;&#24335;&#26159;&#65306;0&#12289;1&#12289;2&#12289;3&#12289;4&#12289;5&#12289;6&#12289;7&#12289;8&#12289;9&#65292;&#28982;&#21518;&#26159;10&#12290;&#22312;&#20843;&#36827;&#21046;&#20013;&#25968;&#23383;&#31995;&#32479;&#20013;&#35745;&#25968;&#26041;&#24335;&#26159;&#65306;0&#12289;1&#12289;2&#12289;3&#12289;4&#12289;5&#12289;6&#12289;7&#65292;&#32780;&#21518;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#24050;&#32463;&#23558;&#31526;&#21495;&#29992;&#23436;&#20102;&#12290;&#22312;&#36825;&#37324;&#21807;&#19968;&#26377;&#24847;&#20041;&#30340;&#21482;&#26377;10&#65292;&#32780;&#22312;&#36825;&#37324;&#30340;&#27491;&#30830;&#31572;&#26696;&#24688;&#24688;&#23601;&#26159;10&#12290;&#22312;&#20843;&#36827;&#21046;&#20013;&#65292;7&#20043;&#21518;&#30340;&#19979;&#19968;&#20010;&#25968;&#23383;&#26159;10&#12290;&#20294;&#26159;&#36825;&#20010;&#8220;10&#8221;&#20195;&#34920;&#30340;&#24182;&#19981;&#26159;&#20154;&#31867;&#25163;&#25351;&#30340;&#25968;&#37327;&#12290;&#22312;&#20843;&#36827;&#21046;&#20013;&#65292;&#8220;10&#8221;&#20195;&#34920;&#30340;&#26159;&#21345;&#36890;&#20154;&#29289;&#25163;&#25351;&#30340;&#25968;&#37327;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00091.jpeg"> 
<P>&#22914;&#26524;&#32487;&#32493;&#29992;&#33050;&#36286;&#25968;&#19979;&#21435;&#30340;&#35805;&#65292;&#23601;&#26159;&#36825;&#26679;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00092.jpeg"> 
<P>&#20351;&#29992;&#38750;&#21313;&#36827;&#21046;&#30340;&#25968;&#23383;&#31995;&#32479;&#26102;&#65292;&#20320;&#21487;&#20197;&#23558;&#8220;10&#8221;&#35835;&#20316;&#8220;&#19968;&#38646;&#8221;&#65292;&#36825;&#26679;&#21487;&#20197;&#36991;&#20813;&#19968;&#20123;&#28151;&#28102;&#12290;&#31867;&#20284;&#22320;&#65292;&#8220;13&#8221;&#35835;&#20316;&#8220;&#19968;&#19977;&#8221;&#65292;&#8220;20&#8221;&#35835;&#20316;&#8220;&#20108;&#38646;&#8221;&#12290;&#35201;&#24819;&#30495;&#27491;&#36991;&#20813;&#28151;&#28102;&#65292;&#21487;&#20197;&#23558;&#8220;20&#8221;&#35835;&#20316;&#8220;&#22522;&#20110;8&#30340;&#25968;&#20108;&#38646;&#8221;&#25110;&#8220;&#20843;&#36827;&#21046;&#20108;&#38646;&#8221;&#12290;</P>
<P>&#23613;&#31649;&#24050;&#32463;&#29992;&#23436;&#20102;&#25152;&#26377;&#30340;&#25163;&#25351;&#21644;&#33050;&#36286;&#65292;&#20294;&#25105;&#20204;&#20173;&#33021;&#22815;&#29992;&#20843;&#36827;&#21046;&#32487;&#32493;&#25968;&#19979;&#21435;&#12290;&#36825;&#19982;&#21313;&#36827;&#21046;&#22522;&#26412;&#30456;&#21516;&#65292;&#20294;&#26159;&#25105;&#20204;&#36339;&#36807;&#20102;&#25968;&#23383;8&#21644;9&#12290;&#24403;&#28982;&#65292;&#30456;&#21516;&#25968;&#23383;&#25152;&#20195;&#34920;&#30340;&#25968;&#37327;&#26159;&#19981;&#21516;&#30340;&#65306;</P>
<P>0&#65292;1&#65292;2&#65292;3&#65292;4&#65292;5&#65292;6&#65292;7&#65292;10&#65292;11&#65292;12&#65292;13&#65292;14&#65292;15&#65292;16&#65292;17&#65292;20&#65292;21&#65292;22&#65292;23&#65292;24&#65292;25&#65292;26&#65292;27&#65292;30&#65292;31&#65292;32&#65292;33&#65292;34&#65292;35&#65292;36&#65292;37&#65292;40&#65292;41&#65292;42&#65292;43&#65292;44&#65292;45&#65292;46&#65292;47&#65292;50&#65292;51&#65292;52&#65292;53&#65292;54&#65292;55&#65292;56&#65292;57&#65292;60&#65292;61&#65292;62&#65292;63&#65292;64&#65292;65&#65292;66&#65292;67&#65292;70&#65292;71&#65292;72&#65292;73&#65292;74&#65292;75&#65292;76&#65292;77&#65292;100&#8230;&#8230;</P>
<P>&#36825;&#37324;&#26368;&#21518;&#19968;&#20010;&#25968;&#23383;&#25105;&#20204;&#35835;&#20570;&#8220;&#19968;&#38646;&#38646;&#8221;&#12290;&#36825;&#26159;&#21345;&#36890;&#20154;&#29289;&#25163;&#25351;&#30340;&#25968;&#37327;&#33258;&#36523;&#30456;&#20056;&#25152;&#24471;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#24403;&#20070;&#20889;&#21313;&#36827;&#21046;&#21644;&#20843;&#36827;&#21046;&#25968;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#19979;&#26631;&#26631;&#27880;&#26469;&#21306;&#21035;&#19981;&#21516;&#25968;&#23383;&#31995;&#32479;&#65292;&#36991;&#20813;&#28151;&#28102;&#12290;&#19979;&#26631;TEN&#34920;&#31034;&#21313;&#36827;&#21046;&#65292;EIGHT&#34920;&#31034;&#20843;&#36827;&#21046;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#30333;&#38634;&#20844;&#20027;&#36935;&#21040;&#30340;&#23567;&#30702;&#20154;&#25968;&#37327;&#26159;7TEN&#25110;7EIGHT&#65307;</P>
<P>&#21345;&#36890;&#20154;&#29289;&#30340;&#25163;&#25351;&#25968;&#26159;8TEN&#25110;10EIGHT&#65307;</P>
<P>&#36125;&#22810;&#33452;&#25152;&#20889;&#30340;&#20132;&#21709;&#26354;&#30340;&#25968;&#30446;&#26159;9TEN&#25110;11EIGHT&#65307;</P>
<P>&#20154;&#31867;&#25163;&#25351;&#30340;&#25968;&#37327;&#26159;10TEN&#25110;12EIGHT&#65307;</P>
<P>&#19968;&#24180;&#20013;&#30340;&#26376;&#20221;&#25968;&#26159;12TEN&#25110;14EIGHT&#65307;</P>
<P>&#20004;&#20010;&#26143;&#26399;&#30340;&#22825;&#25968;&#26159;14TEN&#25110;16EIGHT&#65307;</P>
<P>&#8220;&#24773;&#20154;&#8221;&#30340;&#29983;&#26085;&#24198;&#31069;&#20250;&#26159;16TEN&#25110;20EIGHT&#65307;</P>
<P>&#19968;&#22825;&#20013;&#30340;&#23567;&#26102;&#25968;&#26159;24TEN&#25110;30EIGHT&#65307;</P>
<P>&#25289;&#19969;&#23383;&#27597;&#34920;&#20013;&#30340;&#23383;&#27597;&#25968;&#26159;26TEN&#25110;32EIGHT&#65307;</P>
<P>&#19968;&#22840;&#33073;&#30340;&#28082;&#20307;&#30456;&#24403;&#20110;&#30340;&#30414;&#21496;&#25968;&#26159;32TEN&#25110;40EIGHT&#65307;</P>
<P>&#19968;&#21103;&#32440;&#29260;&#30340;&#24352;&#25968;&#26159;52TEN&#25110;64EIGHT&#65307;</P>
<P>&#26827;&#30424;&#30340;&#26684;&#25968;&#26159;64TEN&#25110;100EIGHT&#65307;</P>
<P>&#26085;&#33853;&#22823;&#36947;&#19978;&#26368;&#26377;&#21517;&#30340;&#22320;&#22336;&#26159;77TEN&#25110;115EIGHT&#65307;</P>
<P>&#32654;&#24335;&#36275;&#29699;&#22330;&#22320;&#30340;&#38754;&#31215;&#26159;100TEN&#25110;144EIGHT&#65307;</P>
<P>&#28201;&#32593;&#39318;&#23626;&#22899;&#23376;&#21333;&#25171;&#30340;&#21021;&#36187;&#20154;&#25968;&#26159;128TEN&#25110;200EIGHT&#65307;</P>
<P>&#23391;&#33778;&#26031;&#24066;&#30340;&#38754;&#31215;&#26159;256TEN&#25110;400EIGHT&#12290;</P>
<P>&#27880;&#24847;&#65292;&#22312;&#19978;&#38754;&#19968;&#31995;&#21015;&#30340;&#20843;&#36827;&#21046;&#25968;&#20013;&#20986;&#29616;&#20102;&#20960;&#20010;&#22909;&#25972;&#25968;&#65288;nice round number&#65289;&#65292;&#22914;100EIGHT&#12289;200EIGHT&#21644;400EIGHT&#12290;&#26681;&#25454;&#35268;&#23450;&#65292;&#22312;&#21313;&#36827;&#21046;&#20013;&#65292;&#22909;&#25972;&#25968;&#36890;&#24120;&#26159;&#25351;&#32467;&#23614;&#26377;&#33509;&#24178;&#20010;&#38646;&#30340;&#25968;&#12290;&#22312;&#32467;&#23614;&#26377;&#20004;&#20010;&#38646;&#30340;&#21313;&#36827;&#21046;&#25968;&#20195;&#34920;&#30340;&#26159;100TEN&#65292;&#32780;100TEN&#34920;&#31034;10TEN&#20056;&#20197;10TEN&#12290;&#22312;&#20843;&#36827;&#21046;&#25968;&#20013;&#65292;&#32467;&#23614;&#26377;&#20004;&#20010;&#38646;&#20195;&#34920;&#26159;100EIGHT&#65292;&#32780;100EIGHT&#34920;&#31034;10EIGHT&#20056;&#20197;10EIGHT&#65288;&#25110;8TEN&#20056;&#20197;8TEN&#65292;&#21363;64TEN&#65289;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#36824;&#20250;&#27880;&#24847;&#21040;&#65292;&#36825;&#20123;&#22909;&#25972;&#25968;100EIGHT&#12289;200EIGHT&#21644;400EIGHT&#22312;&#21313;&#36827;&#21046;&#20013;&#20998;&#21035;&#19982;64TEN&#12289;128TEN&#21644;256TEN&#30456;&#31561;&#65292;&#23427;&#20204;&#20840;&#26159;2&#30340;&#25972;&#25968;&#27425;&#24130;&#12290;&#36825;&#26159;&#38750;&#24120;&#26377;&#24847;&#20041;&#30340;&#12290;&#20363;&#22914;&#65292;400EIGHT&#31561;&#20110;4EIGHT&#20056;&#20197;10EIGHT&#20056;&#20197;10EIGHT&#65292;&#32780;&#36825;&#37324;&#25152;&#26377;&#30340;&#25968;&#37117;&#26159;2&#30340;&#25972;&#25968;&#27425;&#24130;&#12290;&#20219;&#20309;2&#30340;&#25972;&#25968;&#27425;&#24130;&#20056;&#20197;2&#30340;&#25972;&#25968;&#27425;&#24130;&#30340;&#32467;&#26524;&#20381;&#28982;&#26159;2&#30340;&#25972;&#25968;&#27425;&#24130;&#12290;</P>
<P>&#19979;&#34920;&#32473;&#20986;&#20102;&#19968;&#20123;2&#30340;&#25972;&#25968;&#27425;&#24130;&#30340;&#21313;&#36827;&#21046;&#21450;&#20854;&#23545;&#24212;&#30340;&#20843;&#36827;&#21046;&#30340;&#34920;&#31034;&#24418;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00093.jpeg"> 
<P>&#26368;&#21491;&#21015;&#30340;&#22909;&#25972;&#25968;&#26263;&#31034;&#25105;&#20204;&#65292;&#21313;&#36827;&#21046;&#20197;&#22806;&#30340;&#25968;&#23383;&#31995;&#32479;&#21487;&#33021;&#23545;&#20351;&#29992;&#20108;&#36827;&#21046;&#30721;&#26377;&#25152;&#24110;&#21161;&#12290;</P>
<P>&#22312;&#32467;&#26500;&#19978;&#65292;&#20843;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#19982;&#21313;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#23427;&#20204;&#21482;&#26159;&#22312;&#32454;&#33410;&#19978;&#23384;&#22312;&#19968;&#20123;&#24046;&#24322;&#12290;&#20363;&#22914;&#65292;&#20843;&#36827;&#21046;&#25968;&#20013;&#30340;&#27599;&#20010;&#20301;&#25152;&#20195;&#34920;&#30340;&#20540;&#26159;&#35813;&#20301;&#25968;&#23383;&#20056;&#20197;8&#30340;&#25972;&#25968;&#27425;&#24130;&#30340;&#32467;&#26524;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00094.jpeg"> 
<P>&#36825;&#26679;&#65292;&#19968;&#20010;&#20843;&#36827;&#21046;&#25968;3725EIGHT&#21487;&#20197;&#20998;&#35299;&#25104;&#22914;&#19979;&#24418;&#24335;&#65306;</P>
<P>3725EIGHT=3000EIGHT +700EIGHT +20EIGHT +5EIGHT</P>
<P>&#21516;&#26679;&#36824;&#21487;&#20197;&#20889;&#25104;&#33509;&#24178;&#31181;&#19981;&#21516;&#30340;&#24418;&#24335;&#65292;&#19979;&#38754;&#26159;&#21033;&#29992;&#21313;&#36827;&#21046;&#30340;8&#30340;&#25972;&#25968;&#27425;&#24130;&#20889;&#20986;&#30340;&#19968;&#31181;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00095.jpeg"> 
<P>&#37319;&#29992;&#20843;&#36827;&#21046;&#24418;&#24335;&#30340;8&#30340;&#25972;&#25968;&#27425;&#24130;&#65292;&#34920;&#29616;&#24418;&#24335;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00096.jpeg"> 
<P>&#36824;&#26377;&#19968;&#31181;&#25286;&#20998;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00097.jpeg"> 
<P>&#22914;&#26524;&#29992;&#21313;&#36827;&#21046;&#25968;&#35745;&#31639;&#20986;&#32467;&#26524;&#65292;&#20250;&#24471;&#21040;2005TEN&#12290;&#36825;&#23601;&#26159;&#23558;&#20843;&#36827;&#21046;&#25968;&#36716;&#21270;&#20026;&#21313;&#36827;&#21046;&#25968;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#20687;&#36827;&#34892;&#21313;&#36827;&#21046;&#25968;&#30340;&#21152;&#27861;&#21644;&#20056;&#27861;&#37027;&#26679;&#65292;&#23545;&#20843;&#36827;&#21046;&#25968;&#36827;&#34892;&#21152;&#27861;&#25110;&#20056;&#27861;&#36816;&#31639;&#12290;&#19981;&#21516;&#30340;&#26159;&#65292;&#25105;&#20204;&#35201;&#37319;&#29992;&#19981;&#21516;&#30340;&#34920;&#26469;&#23545;&#21508;&#20010;&#25968;&#30721;&#36827;&#34892;&#20056;&#27861;&#25110;&#21152;&#27861;&#36816;&#31639;&#12290;&#19979;&#38754;&#26159;&#20843;&#36827;&#21046;&#25968;&#30340;&#21152;&#27861;&#34920;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00098.jpeg"> 
<P>&#20363;&#22914;&#65292;5EIGHT +7EIGHT =14EIGHT&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#23558;&#20004;&#20010;&#26356;&#38271;&#30340;&#20843;&#36827;&#21046;&#25968;&#25353;&#29031;&#19982;&#21313;&#36827;&#21046;&#30456;&#21516;&#30340;&#26041;&#27861;&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00099.jpeg"> 
<P>&#39318;&#20808;&#35201;&#20174;&#26368;&#21491;&#30340;&#19968;&#21015;&#24320;&#22987;&#65292;5&#21152;3&#31561;&#20110;10&#65292;&#32467;&#26524;&#20026;0&#65292;&#36827;&#20301;1&#65307;1&#21152;3&#21152;4&#31561;&#20110;10&#65292;&#32467;&#26524;&#20026;0&#65292;&#36827;&#20301;1&#65307;1&#21152;1&#21152;6&#31561;&#20110;10&#12290;</P>
<P>&#21516;&#26679;&#65292;&#22312;&#20843;&#36827;&#21046;&#20013;&#65292;2&#20056;&#20197;2&#32467;&#26524;&#20381;&#28982;&#20026;4&#12290;&#20294;&#26159;3&#20056;&#20197;3&#21364;&#19981;&#31561;&#20110;9&#12290;&#37027;&#26159;&#22810;&#23569;&#21602;&#65311;&#22312;&#36825;&#37324;&#65292;3&#20056;&#20197;3&#32467;&#26524;&#26159;11 EIGHT&#65292;&#20854;&#19982;9TEN&#25152;&#20195;&#34920;&#30340;&#25968;&#37327;&#30456;&#31561;&#12290;&#19979;&#38754;&#20026;&#20843;&#36827;&#21046;&#20056;&#27861;&#30340;&#20056;&#27861;&#34920;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00100.jpeg"> 
<P>&#22312;&#36825;&#37324;&#65292;4 &#215; 6&#31561;&#20110;30EIGHT&#65292;&#32780;30EIGHT&#19982;24TEN&#31561;&#20215;&#65292;&#20063;&#23601;&#26159;&#19982;&#21313;&#36827;&#21046;&#20013;&#30340;4 &#215; 6&#30456;&#31561;&#12290;</P>
<P>&#20843;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#19982;&#21313;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#19968;&#26679;&#65292;&#37117;&#26159;&#26377;&#25928;&#30340;&#12290;&#20294;&#26159;&#35753;&#25105;&#20204;&#26356;&#36827;&#19968;&#27493;&#26469;&#30475;&#65292;&#26082;&#28982;&#24050;&#32463;&#20026;&#21345;&#36890;&#20154;&#29289;&#24320;&#21457;&#20102;&#19968;&#22871;&#25968;&#23383;&#31995;&#32479;&#65292;&#23601;&#35753;&#25105;&#20204;&#20877;&#21046;&#35746;&#19968;&#22871;&#36866;&#21512;&#40857;&#34430;&#30340;&#25968;&#23383;&#31995;&#32479;&#21543;&#12290;&#23454;&#38469;&#19978;&#40857;&#34430;&#26681;&#26412;&#27809;&#26377;&#25163;&#25351;&#65292;&#20294;&#26159;&#22312;&#23427;&#20204;&#21069;&#29226;&#30340;&#26411;&#31471;&#37117;&#26377;&#34735;&#12290;&#36866;&#29992;&#20110;&#40857;&#34430;&#30340;&#25968;&#23383;&#31995;&#32479;&#26159;&#20197;4&#20026;&#22522;&#25968;&#30340;&#22235;&#36827;&#21046;&#65288;quaternary&#65289;&#25968;&#23383;&#31995;&#32479;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00101.jpeg"> 
<P>&#22235;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#26159;&#20687;&#36825;&#26679;&#35745;&#25968;&#30340;&#65306;0&#65292;1&#65292;2&#65292;3&#65292;10&#65292;11&#65292;12&#65292;13&#65292;20&#65292;21&#65292;22&#65292;23&#65292;30&#65292;31&#65292;32&#65292;33&#65292;100&#65292;101&#65292;102&#65292;103&#65292;110&#65292;&#31561;&#31561;&#12290;</P>
<P>&#36825;&#37324;&#25105;&#19981;&#25171;&#31639;&#22312;&#22235;&#36827;&#21046;&#25968;&#19978;&#33457;&#22826;&#22810;&#30340;&#26102;&#38388;&#65292;&#22240;&#20026;&#25509;&#19979;&#26469;&#25105;&#20204;&#21363;&#23558;&#36716;&#20837;&#19968;&#20010;&#26356;&#20026;&#37325;&#35201;&#30340;&#35805;&#39064;&#12290;&#36890;&#36807;&#19979;&#22270;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#22235;&#36827;&#21046;&#20013;&#27599;&#19968;&#20301;&#26159;&#22914;&#20309;&#36319;4&#30340;&#26576;&#20010;&#25972;&#25968;&#27425;&#24130;&#30456;&#23545;&#24212;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00102.jpeg"> 
<P>&#22235;&#36827;&#21046;&#25968;31232&#21487;&#20197;&#20889;&#20570;&#22914;&#19979;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00103.jpeg"> 
<P>&#31561;&#20215;&#20110;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00104.jpeg"> 
<P>&#21516;&#26679;&#21487;&#20197;&#20889;&#25104;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00105.jpeg"> 
<P>&#22914;&#26524;&#20197;&#21313;&#36827;&#21046;&#25968;&#30340;&#24418;&#24335;&#35745;&#31639;&#20854;&#32467;&#26524;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;31232FOUR&#31561;&#20215;&#20110;878TEN&#12290;</P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#35201;&#20570;&#19968;&#20010;&#36339;&#36291;&#24182;&#19988;&#26159;&#26368;&#36828;&#30340;&#19968;&#36339;&#12290;&#22914;&#26524;&#25105;&#20204;&#26159;&#28023;&#35930;&#65292;&#37027;&#20040;&#23601;&#24517;&#39035;&#29992;&#20004;&#20010;&#40141;&#26469;&#35745;&#25968;&#12290;&#36825;&#20010;&#25968;&#23383;&#31995;&#32479;&#31216;&#20026;&#20197;2&#20026;&#22522;&#25968;&#30340;&#25968;&#23383;&#31995;&#32479;&#65292;&#25110;&#20108;&#36827;&#21046;&#12290;&#36825;&#26679;&#30340;&#35805;&#25105;&#20204;&#20284;&#20046;&#21482;&#26377;&#20004;&#20010;&#25968;&#23383;&#20102;&#65292;&#36825;&#20004;&#20010;&#25968;&#20998;&#21035;&#20026;0&#21644;1&#12290;</P>
<P>0&#21644;1&#29616;&#22312;&#24050;&#19981;&#26159;&#25105;&#20204;&#35201;&#22788;&#29702;&#30340;&#20840;&#37096;&#38382;&#39064;&#20102;&#65292;&#32780;&#25105;&#20204;&#36824;&#38656;&#35201;&#32451;&#20064;&#19968;&#19979;&#25165;&#33021;&#20064;&#24815;&#20351;&#29992;&#20108;&#36827;&#21046;&#25968;&#12290;&#20108;&#36827;&#21046;&#25968;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#25968;&#23383;&#29992;&#23436;&#24471;&#24456;&#24555;&#12290;&#20363;&#22914;&#65292;&#19979;&#22270;&#23601;&#26159;&#28023;&#35930;&#22914;&#20309;&#29992;&#23427;&#30340;&#40141;&#26469;&#35745;&#25968;&#30340;&#20363;&#23376;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00106.jpeg"> 
<P>&#26159;&#30340;&#65292;&#22312;&#20108;&#36827;&#21046;&#20013;&#65292;1&#30340;&#19979;&#19968;&#20010;&#25968;&#23383;&#26159;10&#12290;&#36825;&#35753;&#20154;&#24778;&#35766;&#65292;&#20294;&#20063;&#24182;&#19981;&#26159;&#20160;&#20040;&#24847;&#22806;&#12290;&#26080;&#35770;&#20351;&#29992;&#21738;&#31181;&#35745;&#25968;&#31995;&#32479;&#65292;&#24403;&#21333;&#20010;&#30340;&#25968;&#23383;&#29992;&#23436;&#26102;&#65292;&#31532;&#19968;&#20010;&#20004;&#20301;&#25968;&#23601;&#26159;10&#12290;&#20108;&#36827;&#21046;&#31995;&#32479;&#36825;&#26679;&#35745;&#25968;&#30340;&#65306;</P>
<P>0&#65292;1&#65292;10&#65292;11&#65292;100&#65292;101&#65292;110&#65292;111&#65292;1000&#65292;1001&#65292;1010&#65292;1011&#65292;1100&#65292;1101&#65292;1110&#65292;1111&#65292;10000&#65292;10001&#8230;&#8230;</P>
<P>&#36825;&#20123;&#25968;&#30475;&#36215;&#26469;&#20284;&#20046;&#24456;&#22823;&#65292;&#20294;&#23454;&#38469;&#19978;&#24182;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#20108;&#36827;&#21046;&#25968;&#30340;&#38271;&#24230;&#22686;&#38271;&#24471;&#24456;&#24555;&#32780;&#38750;&#25968;&#20540;&#22686;&#22823;&#24471;&#24555;&#65306;</P>
<P>&#20154;&#31867;&#30340;&#22836;&#30340;&#20010;&#25968;&#26159;1TEN&#25110;1TWO&#65307;</P>
<P>&#28023;&#35930;&#36523;&#19978;&#40141;&#30340;&#20010;&#25968;&#26159;2TEN&#25110;10TWO&#65307;</P>
<P>&#19968;&#20010;&#22823;&#27748;&#21273;&#20013;&#30340;&#23567;&#33590;&#21273;&#30340;&#25968;&#30446;&#20026;3TEN&#25110;11TWO&#65307;</P>
<P>&#27491;&#26041;&#24418;&#30340;&#36793;&#25968;&#26159;4TEN&#25110;100TWO&#65307;</P>
<P>&#20154;&#31867;&#19968;&#21482;&#25163;&#30340;&#25163;&#25351;&#25968;&#26159;5TEN&#25110;101TWO&#65307;</P>
<P>&#26118;&#34411;&#30340;&#33151;&#25968;&#26159;6TEN&#21644;110TWO&#65307;</P>
<P>&#19968;&#21608;&#20013;&#30340;&#22825;&#25968;&#26159;7TEN&#25110;111TWO&#65307;</P>
<P>&#20843;&#37325;&#22863;&#20013;&#28436;&#22863;&#32773;&#30340;&#20154;&#25968;&#26159;8TEN&#25110;1000TWO&#65307;</P>
<P>&#38134;&#27827;&#31995;&#20013;&#34892;&#26143;&#65288;&#21253;&#25324;&#20901;&#29579;&#26143;&#65289;&#30340;&#24635;&#25968;&#26159;9TEN&#25110;1001TWO&#65307;</P>
<P>&#29275;&#20180;&#24125;&#30340;&#37325;&#37327;&#20197;&#21152;&#20177;&#35745;&#31639;&#20026;10TEN&#25110;1010TWO&#12290;</P>
<P>&#22312;&#19968;&#20010;&#22810;&#20301;&#20108;&#36827;&#21046;&#25968;&#20013;&#65292;&#25968;&#23383;&#30340;&#20301;&#32622;&#21644;2&#30340;&#25972;&#25968;&#27425;&#24130;&#30340;&#23545;&#24212;&#20851;&#31995;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00107.jpeg"> 
<P>&#22240;&#27492;&#65292;&#20219;&#20309;&#19968;&#20010;&#20197;1&#24320;&#22836;&#32780;&#21518;&#38754;&#20840;&#26159;0&#30340;&#20108;&#36827;&#21046;&#25968;&#19968;&#23450;&#37117;&#26159;2&#30340;&#25972;&#25968;&#27425;&#24130;&#12290;&#24130;&#25351;&#25968;&#23601;&#31561;&#20110;&#36825;&#20010;&#20108;&#36827;&#21046;&#25968;&#20013;0&#30340;&#20010;&#25968;&#12290;</P>
<P>&#20197;&#19979;&#26159;2&#30340;&#21508;&#25972;&#25968;&#27425;&#24130;&#30340;&#25193;&#23637;&#34920;&#65292;&#23427;&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#36825;&#26465;&#35268;&#21017;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00108.jpeg"> 
<P>&#20551;&#23450;&#26377;&#19968;&#20010;&#20108;&#36827;&#21046;&#25968;101101011010&#65292;&#23427;&#21487;&#20197;&#20889;&#25104;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00109.jpeg"> 
<P>&#21516;&#26679;&#20063;&#21487;&#20197;&#29992;&#19979;&#38754;&#36825;&#31181;&#26041;&#24335;&#34920;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00110.jpeg"> 
<P>&#22914;&#26524;&#23558;&#21508;&#20010;&#37096;&#20998;&#20197;&#21313;&#36827;&#21046;&#25968;&#30340;&#24418;&#24335;&#30456;&#21152;&#65292;&#20250;&#24471;&#21040;2048 + 512 + 256 + 64 + 16 + 8 + 2&#65292;&#21363;2,906TEN&#12290;</P>
<P>&#20026;&#20102;&#26356;&#31616;&#26126;&#12289;&#26356;&#20415;&#25463;&#22320;&#23558;&#20108;&#36827;&#21046;&#25968;&#36716;&#25442;&#20026;&#21313;&#36827;&#21046;&#25968;&#65292;&#20320;&#21487;&#33021;&#20250;&#26356;&#21916;&#27426;&#20511;&#21161;&#25105;&#20934;&#22791;&#30340;&#27169;&#26495;&#26469;&#36827;&#34892;&#36716;&#25442;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00111.jpeg"> 
<P>&#36825;&#20010;&#27169;&#26495;&#21487;&#20197;&#23558;&#19968;&#20010;&#25968;&#36716;&#25442;&#26368;&#22823;&#38271;&#24230;&#20026;8&#30340;&#20108;&#36827;&#21046;&#25968;&#65292;&#20294;&#26159;&#23427;&#24456;&#23481;&#26131;&#25193;&#23637;&#12290;&#22312;&#20351;&#29992;&#27169;&#26495;&#30340;&#26102;&#20505;&#65292;&#23558;8&#20301;&#20108;&#36827;&#21046;&#25968;&#22635;&#20837;&#21040;&#19978;&#38754;&#19968;&#34892;&#30340;&#26684;&#23376;&#37324;&#65292;&#27599;&#20010;&#26684;&#23376;&#19968;&#20301;&#12290;&#20570;8&#20010;&#20056;&#27861;&#36816;&#31639;&#65292;&#28982;&#21518;&#23558;&#32467;&#26524;&#22635;&#20837;&#21040;&#19979;&#38754;&#19968;&#34892;&#30340;8&#20010;&#23567;&#26684;&#23376;&#37324;&#12290;&#20877;&#23558;&#36825;8&#20010;&#26684;&#23376;&#20013;&#30340;&#25968;&#30456;&#21152;&#23601;&#20250;&#24471;&#21040;&#26368;&#32456;&#32467;&#26524;&#12290;&#19979;&#38754;&#23601;&#20030;&#20363;&#35828;&#26126;&#22914;&#20309;&#24471;&#21040;&#19982;&#20108;&#36827;&#21046;&#25968;10010110&#30456;&#31561;&#30340;&#21313;&#36827;&#21046;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00112.jpeg"> 
<P>&#23558;&#21313;&#36827;&#21046;&#25968;&#36716;&#25442;&#25104;&#20108;&#36827;&#21046;&#25968;&#23601;&#27809;&#37027;&#20040;&#30452;&#25509;&#20102;&#12290;&#19979;&#38754;&#26159;&#19968;&#20010;&#33021;&#22815;&#24110;&#20320;&#23558;0&#65374;255&#33539;&#22260;&#20869;&#30340;&#21313;&#36827;&#21046;&#25968;&#36716;&#25442;&#20026;&#20108;&#36827;&#21046;&#25968;&#30340;&#27169;&#26495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00113.jpeg"> 
<P>&#36825;&#20010;&#36716;&#25442;&#23454;&#38469;&#19978;&#27604;&#30475;&#19978;&#21435;&#35201;&#40635;&#28902;&#24471;&#22810;&#65292;&#22240;&#27492;&#19968;&#23450;&#35201;&#20180;&#32454;&#22320;&#25353;&#29031;&#19979;&#38754;&#30340;&#25351;&#23548;&#26469;&#25805;&#20316;&#12290;&#23558;&#25972;&#20010;&#21313;&#36827;&#21046;&#25968;&#65288;&#23567;&#20110;&#25110;&#31561;&#20110;255&#65289;&#22635;&#20837;&#21040;&#19978;&#38754;&#19968;&#34892;&#26368;&#24038;&#31471;&#30340;&#26684;&#23376;&#20013;&#12290;&#29992;&#31532;&#19968;&#20010;&#38500;&#25968;&#65288;128&#65289;&#21435;&#38500;&#36825;&#20010;&#25968;&#12290;&#25152;&#24471;&#30340;&#21830;&#22635;&#20837;&#27491;&#19979;&#26041;&#30340;&#26684;&#23376;&#65288;&#24038;&#19979;&#35282;&#30340;&#26684;&#23376;&#65289;&#65292;&#20313;&#25968;&#22635;&#20837;&#21491;&#36793;&#30340;&#26684;&#23376;&#65288;&#19978;&#38754;&#19968;&#34892;&#24038;&#25968;&#31532;&#20108;&#20010;&#26684;&#23376;&#65289;&#12290;&#29992;&#31532;&#19968;&#20010;&#20313;&#25968;&#20877;&#38500;&#20197;&#19979;&#19968;&#20010;&#38500;&#25968;64&#12290;&#20381;&#29031;&#27169;&#26495;&#30340;&#39034;&#24207;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#32487;&#32493;&#36827;&#34892;&#19979;&#21435;&#12290;</P>
<P>&#35201;&#35760;&#20303;&#65292;&#27599;&#27425;&#27714;&#24471;&#30340;&#21830;&#21482;&#33021;&#26159;0&#25110;&#32773;1&#12290;&#22914;&#26524;&#34987;&#38500;&#25968;&#23567;&#20110;&#38500;&#25968;&#65292;&#21830;&#20026;0&#65292;&#20313;&#25968;&#23601;&#26159;&#34987;&#38500;&#25968;&#12290;&#22914;&#26524;&#34987;&#38500;&#25968;&#22823;&#20110;&#25110;&#31561;&#20110;&#38500;&#25968;&#65292;&#37027;&#20040;&#21830;&#20026;1&#65292;&#20313;&#25968;&#23601;&#26159;&#34987;&#38500;&#25968;&#20943;&#21435;&#38500;&#25968;&#25152;&#24471;&#20043;&#24046;&#12290;&#19979;&#38754;&#20197;150&#20026;&#20363;&#36827;&#34892;&#36716;&#25442;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00114.jpeg"> 
<P>&#22914;&#26524;&#38656;&#35201;&#23545;&#20004;&#20010;&#20108;&#36827;&#21046;&#25968;&#36827;&#34892;&#21152;&#27861;&#25110;&#20056;&#27861;&#65292;&#30452;&#25509;&#36816;&#31639;&#21487;&#33021;&#20250;&#27604;&#36716;&#25442;&#25104;&#21313;&#36827;&#21046;&#20877;&#36827;&#34892;&#36816;&#31639;&#35201;&#31616;&#21333;&#20123;&#12290;&#36825;&#23558;&#26159;&#20320;&#30495;&#27491;&#21916;&#27426;&#20108;&#36827;&#21046;&#25968;&#30340;&#22320;&#26041;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#35760;&#20303;&#20102;&#22914;&#19979;&#34920;&#26684;&#65292;&#25484;&#25569;&#21152;&#27861;&#23558;&#26159;&#19968;&#20214;&#22810;&#20040;&#36805;&#36895;&#30340;&#20107;&#24773;&#21834;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00115.jpeg"> 
<P>&#35753;&#25105;&#20204;&#29992;&#36825;&#20010;&#34920;&#26684;&#26469;&#35745;&#31639;&#20004;&#20010;&#20108;&#36827;&#21046;&#25968;&#30340;&#21644;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00116.jpeg"> 
<P>&#20174;&#26368;&#21491;&#19968;&#21015;&#24320;&#22987;&#65306;1&#21152;0&#31561;&#20110;1&#12290;&#21491;&#36793;&#31532;&#20108;&#21015;&#65306;0&#21152;1&#31561;&#20110;1&#12290;&#31532;&#19977;&#21015;&#65306;1&#21152;1&#31561;&#20110;0&#65292;&#36827;1&#12290;&#31532;&#22235;&#21015;&#65306;1&#65288;&#36827;&#20301;&#65289;&#21152;0&#21152;0&#31561;&#20110;1&#12290;&#31532;&#20116;&#21015;&#65306;0&#21152;1&#31561;&#20110;1&#12290;&#31532;&#20845;&#21015;&#65306;1&#21152;1&#31561;&#20110;0&#65292;&#36827;1&#12290;&#31532;&#19971;&#21015;&#65306;1&#65288;&#36827;&#20301;&#65289;&#21152;1&#21152;0&#31561;&#20110;10&#12290;</P>
<P>&#20056;&#27861;&#34920;&#29978;&#33267;&#27604;&#21152;&#27861;&#34920;&#36824;&#35201;&#31616;&#21333;&#65292;&#22240;&#20026;&#35813;&#34920;&#21487;&#20197;&#30001;&#20004;&#20010;&#22522;&#26412;&#30340;&#20056;&#27861;&#35268;&#21017;&#25512;&#23548;&#20986;&#26469;&#65306;&#20219;&#20309;&#25968;&#20056;&#20197;0&#32467;&#26524;&#37117;&#20026;0&#65292;&#20219;&#20309;&#25968;&#20056;&#20197;1&#65292;&#32467;&#26524;&#37117;&#26159;&#36825;&#20010;&#25968;&#26412;&#36523;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00117.jpeg"> 
<P>&#20197;&#19979;&#26159;13TEN&#19982;11TEN&#30340;&#20108;&#36827;&#21046;&#20056;&#27861;&#36816;&#31639;&#36807;&#31243;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00118.jpeg"> 
<P>&#32467;&#26524;&#20026;143TEN&#12290;</P>
<P>&#20154;&#20204;&#22312;&#20351;&#29992;&#20108;&#36827;&#21046;&#25968;&#30340;&#26102;&#20505;&#36890;&#24120;&#23558;&#23427;&#20204;&#20889;&#25104;&#24102;&#26377;&#21069;&#23548;&#38646;&#30340;&#24418;&#24335;&#65288;&#21363;&#31532;&#19968;&#20010;1&#30340;&#24038;&#36793;&#26377;&#38646;&#65289;&#12290;&#20363;&#22914;0011&#65292;&#32780;&#19981;&#26159;&#20889;&#20570;11&#12290;&#36825;&#26679;&#20889;&#19981;&#20250;&#25913;&#21464;&#37327;&#23383;&#30340;&#22823;&#23567;&#65292;&#20165;&#20165;&#26159;&#20026;&#20102;&#32654;&#35266;&#12290;&#20363;&#22914;&#65292;&#20197;&#19979;&#26159;&#21069;16&#20010;&#20108;&#36827;&#21046;&#25968;&#20197;&#21450;&#19982;&#23427;&#20204;&#31561;&#20215;&#30340;&#21313;&#36827;&#21046;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00119.jpeg"> 
<P>&#35753;&#25105;&#20204;&#20877;&#30475;&#19968;&#19979;&#36825;&#19968;&#21015;&#20108;&#36827;&#21046;&#25968;&#12290;&#20180;&#32454;&#32771;&#34385;&#36825;4&#20010;&#22402;&#30452;&#21015;&#20013;&#27599;&#19968;&#21015;&#30340;1&#21644;0&#65292;&#27880;&#24847;&#23427;&#20204;&#22312;&#19968;&#21015;&#20013;&#33258;&#19978;&#32780;&#19979;&#26159;&#20197;&#24590;&#26679;&#30340;&#35268;&#24459;&#20132;&#26367;&#30340;&#12290;</P>
<P>&#9679;&#26368;&#21491;&#36793;&#30340;&#19968;&#21015;&#19968;&#30452;&#22312;0&#21644;1&#20043;&#38388;&#20132;&#26367;&#12290;</P>
<P>&#9679;&#21491;&#25968;&#31532;&#20108;&#21015;&#26159;&#22312;&#27599;&#20004;&#20010;0&#21644;&#20004;&#20010;1&#20043;&#38388;&#30456;&#20114;&#20132;&#26367;&#12290;</P>
<P>&#9679;&#19979;&#19968;&#21015;&#26159;&#22312;&#27599;&#22235;&#20010;0&#21644;&#27599;&#22235;&#20010;1&#20043;&#38388;&#30456;&#20114;&#20132;&#26367;&#12290;</P>
<P>&#9679;&#20877;&#19979;&#19968;&#21015;&#26159;&#22312;&#27599;&#20843;&#20010;0&#21644;&#27599;&#20843;&#20010;1&#20043;&#38388;&#30456;&#20114;&#20132;&#26367;&#12290;</P>
<P>&#36825;&#26159;&#24456;&#26377;&#26465;&#29702;&#30340;&#65292;&#38590;&#36947;&#19981;&#26159;&#20040;&#65311;&#20107;&#23454;&#19978;&#65292;&#21482;&#35201;&#20877;&#37325;&#22797;&#36825;16&#20010;&#25968;&#23383;&#24182;&#19988;&#22312;&#27599;&#20010;&#25968;&#23383;&#30340;&#21069;&#38754;&#21152;&#19968;&#20010;1&#23601;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#20889;&#20986;&#21518;&#38754;&#30340;16&#20010;&#25968;&#23383;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00120.jpeg"> 
<P>&#32493;&#34920;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00121.jpeg"> 
<P>&#20174;&#21478;&#22806;&#19968;&#31181;&#35282;&#24230;&#26469;&#30475;&#65306;&#24403;&#20197;&#20108;&#36827;&#21046;&#35745;&#25968;&#30340;&#26102;&#20505;&#65292;&#26368;&#21491;&#36793;&#30340;&#19968;&#20301;&#65288;&#26368;&#20302;&#20301;&#65289;&#20197;0&#21644;1&#20132;&#26367;&#12290;&#27599;&#24403;&#35813;&#20301;&#30001;1&#21464;&#20026;0&#65292;&#20174;&#21491;&#36793;&#25968;&#30340;&#31532;&#20108;&#20301;&#65288;&#27425;&#20302;&#20301;&#65289;&#20063;&#38543;&#20043;&#25913;&#21464;&#8212;&#8212;&#19981;&#26159;&#30001;0&#21464;&#21040;1&#65292;&#23601;&#26159;&#30001;1&#21464;&#21040;0&#12290;&#22240;&#27492;&#65292;&#27599;&#27425;&#21482;&#35201;&#26377;&#19968;&#20010;&#20108;&#36827;&#21046;&#25968;&#30721;&#30340;&#20540;&#30001;1&#21464;&#21040;0&#65292;&#32039;&#25384;&#30528;&#30340;&#39640;&#20301;&#25968;&#23383;&#20063;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#32780;&#19988;&#20854;&#21464;&#21270;&#19981;&#26159;&#30001;0&#21040;1&#23601;&#26159;&#30001;1&#21040;0&#12290;</P>
<P>&#22312;&#20070;&#20889;&#19968;&#20010;&#27604;&#36739;&#22823;&#30340;&#21313;&#36827;&#21046;&#25968;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#22312;&#27599;&#19977;&#20301;&#25968;&#23383;&#20043;&#38388;&#29992;&#19968;&#20010;&#36887;&#21495;&#38548;&#24320;&#65292;&#36825;&#26679;&#20250;&#35753;&#20154;&#24456;&#28165;&#26970;&#22320;&#35835;&#20986;&#25968;&#23383;&#30340;&#22823;&#23567;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#30475;&#21040;&#25968;&#23383;12000000&#26102;&#65292;&#20320;&#21487;&#33021;&#19981;&#24471;&#19981;&#21435;&#25968;&#19968;&#19979;&#20854;&#20013;0&#30340;&#20010;&#25968;&#25165;&#30693;&#36947;&#36825;&#20010;&#25968;&#26159;&#22810;&#23569;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#25968;&#23383;&#20889;&#20570;12,000,000&#65292;&#20320;&#19968;&#30524;&#23601;&#20250;&#30693;&#36947;&#23427;&#26159;&#19968;&#21315;&#20108;&#30334;&#19975;&#12290;</P>
<P>&#20108;&#36827;&#21046;&#25968;&#30340;&#20301;&#38271;&#24230;&#22686;&#21152;&#24471;&#29305;&#21035;&#24555;&#12290;&#20363;&#22914;&#65292;&#19968;&#21315;&#20108;&#30334;&#19975;&#22312;&#20108;&#36827;&#21046;&#20013;&#24212;&#34920;&#31034;&#20026;&#65306;101101110001101100000000&#12290;&#20026;&#20102;&#35753;&#20108;&#36827;&#21046;&#25968;&#26356;&#26131;&#35835;&#65292;&#36890;&#24120;&#22312;&#27599;&#22235;&#20010;&#25968;&#23383;&#20043;&#38388;&#29992;&#19968;&#20010;&#36830;&#23383;&#31526;&#26469;&#20998;&#24320;&#65292;&#20363;&#22914;&#65292;1011-0111-0001-1011-0000-0000&#65292;&#25110;&#32773;&#27599;&#22235;&#20301;&#31354;&#20986;&#19968;&#20010;&#31354;&#26684;&#65306;1011 0111 0001 1011 0000 0000&#12290;&#26412;&#20070;&#30340;&#21518;&#38754;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#26356;&#31616;&#21333;&#30340;&#20108;&#36827;&#21046;&#25968;&#30340;&#34920;&#31034;&#26041;&#27861;&#12290;</P>
<P>&#36890;&#36807;&#23558;&#25968;&#23383;&#31995;&#32479;&#20943;&#23569;&#33267;&#21482;&#26377;0&#21644;1&#20004;&#20010;&#25968;&#23383;&#30340;&#20108;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#65292;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#24471;&#36275;&#22815;&#28145;&#20837;&#12290;&#19981;&#21487;&#33021;&#20877;&#25214;&#21040;&#27604;&#20108;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#26356;&#31616;&#21333;&#30340;&#25968;&#23383;&#31995;&#32479;&#20102;&#12290;&#27492;&#22806;&#65292;&#20108;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#36824;&#22312;&#31639;&#26415;&#19982;&#30005;&#23376;&#25216;&#26415;&#20043;&#38388;&#26550;&#36215;&#20102;&#19968;&#24231;&#26725;&#26753;&#12290;&#22312;&#20043;&#21069;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#24320;&#20851;&#12289;&#30005;&#32447;&#12289;&#28783;&#27873;&#65292;&#36824;&#26377;&#32487;&#30005;&#22120;&#31561;&#29289;&#20307;&#65292;&#37117;&#21487;&#20197;&#29992;&#26469;&#34920;&#31034;&#20108;&#36827;&#21046;&#25968;0&#21644;1&#12290;</P>
<P>&#30005;&#32447;&#21487;&#20197;&#34920;&#31034;&#20108;&#36827;&#21046;&#25968;&#23383;&#12290;&#22914;&#26524;&#26377;&#30005;&#27969;&#27969;&#36807;&#36825;&#26681;&#30005;&#32447;&#23601;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;1&#65292;&#22914;&#26524;&#27809;&#26377;&#65292;&#21017;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;0&#12290;</P>
<P>&#24320;&#20851;&#21487;&#20197;&#34920;&#31034;&#20108;&#36827;&#21046;&#25968;&#23383;&#12290;&#22914;&#26524;&#24320;&#20851;&#25509;&#36890;&#65288;&#25110;&#38381;&#21512;&#65289;&#23601;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;1&#65292;&#22914;&#26524;&#24320;&#20851;&#20851;&#26029;&#65288;&#25110;&#26029;&#24320;&#65289;&#65292;&#21017;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;0&#12290;</P>
<P>&#28783;&#27873;&#21487;&#20197;&#34920;&#31034;&#20108;&#36827;&#21046;&#25968;&#23383;&#12290;&#22914;&#26524;&#28783;&#27873;&#28857;&#20142;&#65292;&#23601;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;1&#65292;&#22914;&#26524;&#27809;&#28857;&#20142;&#65292;&#21017;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;0&#12290;</P>
<P>&#30005;&#25253;&#32487;&#30005;&#22120;&#21487;&#20197;&#34920;&#31034;&#20108;&#36827;&#21046;&#25968;&#23383;&#12290;&#22914;&#26524;&#32487;&#30005;&#22120;&#38381;&#21512;&#65292;&#23601;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;1&#65292;&#22914;&#26524;&#26029;&#24320;&#65292;&#21017;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#23383;0&#12290;</P>
<P>&#20108;&#36827;&#21046;&#25968;&#19982;&#35745;&#31639;&#26426;&#20043;&#38388;&#26377;&#30528;&#32039;&#23494;&#30340;&#32852;&#31995;&#12290;</P>
<P>&#22823;&#32422;&#22312;1948&#24180;&#65292;&#32654;&#22269;&#25968;&#23398;&#23478;&#32422;&#32752;&#183;&#23041;&#23572;&#24503;&#183;&#29305;&#20811;&#65288;John Wilder Turkey&#65292;&#29983;&#20110;1915&#24180;&#65289;&#23601;&#24847;&#35782;&#21040;&#38543;&#30528;&#35745;&#31639;&#26426;&#30340;&#26222;&#21450;&#65292;&#20108;&#36827;&#21046;&#25968;&#24456;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#21457;&#25381;&#26356;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#20182;&#20915;&#23450;&#21019;&#36896;&#19968;&#20010;&#26032;&#30340;&#12289;&#26356;&#30701;&#30340;&#35789;&#35821;&#26469;&#20195;&#26367;&#20351;&#29992;&#36215;&#26469;&#24456;&#19981;&#26041;&#20415;&#30340;&#20116;&#38899;&#33410;&#35789;&#8212;&#8212;binary digit&#12290;&#20182;&#26366;&#32463;&#32771;&#34385;&#20351;&#29992;bigit&#21644;binit&#65292;&#20294;&#26159;&#26368;&#32456;&#20182;&#36824;&#26159;&#36873;&#29992;&#20102;&#36825;&#20010;&#30701;&#23567;&#12289;&#31616;&#21333;&#12289;&#31934;&#24039;&#32780;&#19988;&#38750;&#24120;&#21487;&#29233;&#30340;&#35789;&#8212;&#8212;bit&#12290;</P></LI>