<?

  
    9&#12288;&#20108;&#36827;&#21046;&#25968;
    
  <li>&nbsp;
<LI>
<H1>9&#12288;&#20108;&#36827;&#21046;&#25968;</H1>
<P>&#25176;&#23612;&#183;&#22885;&#20848;&#22810;<A id=footnote_quote_txt009_1 class=footnote_quote href="about:part0016.html#footnote_content_txt009_1"><FONT color=#0066cc>[1]</FONT></A>&#22312;&#20182;1973&#24180;&#25152;&#20889;&#30340;&#19968;&#39318;&#27468;&#20013;&#36825;&#26679;&#35831;&#27714;&#20182;&#25370;&#29233;&#30340;&#20154;&#65306;&#8220;&#35831;&#22312;&#27233;&#26641;&#19978;&#31995;&#19978;&#19968;&#26465;&#40644;&#19997;&#24102;&#8221;&#12290;&#20182;&#27809;&#26377;&#35201;&#27714;&#29233;&#20154;&#36827;&#34892;&#35814;&#32454;&#30340;&#35299;&#37322;&#25110;&#32773;&#36827;&#34892;&#36807;&#22810;&#30340;&#35752;&#35770;&#12290;&#20182;&#19981;&#24819;&#21548;&#21040;&#20219;&#20309;&#30340;&#8220;&#22914;&#26524;&#8221;&#12289;&#8220;&#32780;&#19988;&#8221;&#21644;&#8220;&#20294;&#26159;&#8221;&#12290;&#23613;&#31649;&#36825;&#39318;&#27468;&#26159;&#26681;&#25454;&#37027;&#20123;&#21487;&#33021;&#22312;&#30495;&#23454;&#29983;&#27963;&#20013;&#21457;&#29983;&#36807;&#30340;&#22797;&#26434;&#24863;&#24773;&#21644;&#21160;&#20154;&#30340;&#24448;&#20107;&#25152;&#20889;&#30340;&#65292;&#20294;&#36825;&#20010;&#30007;&#20154;&#30495;&#27491;&#24819;&#35201;&#30340;&#31572;&#26696;&#20165;&#20165;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#8220;&#26159;&#8221;&#25110;&#8220;&#19981;&#26159;&#8221;&#12290;&#20182;&#24076;&#26395;&#22312;&#26641;&#19978;&#31995;&#19968;&#26465;&#40644;&#19997;&#24102;&#26469;&#34920;&#31034;&#8220;&#26159;&#30340;&#65292;&#23613;&#31649;&#20320;&#20570;&#20102;&#24456;&#22810;&#38169;&#20107;&#65292;&#24182;&#19988;&#20837;&#29425;&#19977;&#24180;&#65292;&#20294;&#25105;&#20381;&#28982;&#24076;&#26395;&#20320;&#21487;&#20197;&#22238;&#26469;&#21644;&#25105;&#20849;&#21516;&#29983;&#27963;&#12290;&#8221;&#20182;&#24076;&#26395;&#29992;&#26641;&#19978;&#27809;&#26377;&#31995;&#40644;&#19997;&#24102;&#26469;&#34920;&#31034;&#65306;&#8220;&#20320;&#36830;&#20572;&#22312;&#36825;&#37324;&#37117;&#21035;&#24819;&#12290;&#8221;</P>
<P>&#36825;&#26159;&#20004;&#20010;&#30028;&#32447;&#20998;&#26126;&#12289;&#30456;&#20114;&#25490;&#26021;&#30340;&#31572;&#26696;&#12290;&#25176;&#23612;&#183;&#22885;&#20848;&#22810;&#24182;&#27809;&#26377;&#21809;&#8220;&#22914;&#26524;&#20320;&#24819;&#32771;&#34385;&#19968;&#19979;&#65292;&#23601;&#31995;&#21322;&#26465;&#40644;&#19997;&#24102;&#21543;&#8221;&#25110;&#32773;&#8220;&#22914;&#26524;&#20320;&#19981;&#20877;&#29233;&#25105;&#65292;&#20294;&#25105;&#20204;&#20381;&#28982;&#26159;&#22909;&#26379;&#21451;&#65292;&#23601;&#35831;&#31995;&#19978;&#34013;&#19997;&#24102;&#21543;&#12290;&#8221;&#30456;&#21453;&#65292;&#20182;&#23558;&#38382;&#39064;&#31616;&#21270;&#24471;&#38750;&#24120;&#38750;&#24120;&#31616;&#21333;&#12290;</P>
<P>&#36824;&#26377;&#20960;&#20010;&#21644;&#31995;&#40644;&#19997;&#24102;&#20855;&#26377;&#21516;&#26679;&#25928;&#26524;&#30340;&#20363;&#23376;&#65288;&#20294;&#21487;&#33021;&#26080;&#27861;&#29992;&#22312;&#35799;&#37324;&#65289;&#65306;&#36873;&#25321;&#19968;&#31181;&#20132;&#36890;&#26631;&#24535;&#25918;&#22312;&#38498;&#23376;&#22806;&#38754;&#65292;&#26469;&#34920;&#31034;&#8220;&#35831;&#36827;&#8221;&#25110;&#8220;&#27492;&#36335;&#19981;&#36890;&#8221;&#12290;</P>
<P>&#25110;&#32773;&#22312;&#38376;&#19978;&#25346;&#19968;&#20010;&#29260;&#23376;&#65306;&#19978;&#38754;&#20889;&#30528;&#8220;&#20851;&#38376;&#8221;&#25110;&#8220;&#33829;&#19994;&#8221;&#12290;</P>
<P>&#25110;&#32773;&#29992;&#31383;&#23376;&#37324;&#30340;&#19968;&#30415;&#28783;&#30340;&#20142;&#28781;&#26469;&#34920;&#31034;&#65306;&#8220;&#20851;&#38381;&#8221;&#25110;&#8220;&#25171;&#24320;&#8221;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#23601;&#26159;&#20320;&#24819;&#35828;&#30340;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#24456;&#22810;&#26041;&#27861;&#26469;&#34920;&#31034;&#8220;&#26159;&#8221;&#25110;&#32773;&#8220;&#19981;&#26159;&#8221;&#12290;&#20320;&#19981;&#38656;&#35201;&#29992;&#19968;&#21477;&#35805;&#12289;&#19968;&#20010;&#21333;&#35789;&#29978;&#33267;&#19968;&#20010;&#23383;&#27597;&#26469;&#34920;&#36798;&#12290;&#20320;&#25152;&#38656;&#35201;&#30340;&#21482;&#26159;&#19968;&#20010;&#27604;&#29305;&#65292;&#20063;&#23601;&#26159;&#21482;&#38656;&#35201;&#19968;&#20010;0&#25110;1&#21363;&#21487;&#12290;</P>
<P>&#23601;&#22914;&#21069;&#38754;&#31456;&#33410;&#25152;&#25552;&#21040;&#30340;&#65292;&#21313;&#36827;&#21046;&#19982;&#20854;&#20182;&#25968;&#23383;&#31995;&#32479;&#30456;&#27604;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#21482;&#26159;&#25105;&#20204;&#36890;&#24120;&#20351;&#29992;&#23427;&#26469;&#35745;&#25968;&#12290;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#20351;&#29992;&#21313;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#26159;&#22240;&#20026;&#25105;&#20204;&#26377;&#21313;&#20010;&#25163;&#25351;&#12290;&#22914;&#26524;&#25105;&#20204;&#23558;&#25968;&#23383;&#31995;&#32479;&#24314;&#25104;&#20843;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#65288;&#22914;&#26524;&#25105;&#20204;&#26159;&#21345;&#36890;&#20154;&#29289;&#65289;&#25110;&#22235;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#65288;&#22914;&#26524;&#25105;&#20204;&#26159;&#40857;&#34430;&#65289;&#65292;&#29978;&#33267;&#20108;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#65288;&#22914;&#26524;&#25105;&#20204;&#26159;&#28023;&#35930;&#65289;&#65292;&#20063;&#26159;&#21512;&#20046;&#24773;&#29702;&#30340;&#12290;</P>
<P>&#20294;&#26159;&#20108;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#23384;&#22312;&#19968;&#28857;&#29305;&#27530;&#24615;&#12290;&#36825;&#20010;&#29305;&#27530;&#24615;&#23601;&#22312;&#20110;&#23427;&#26159;&#20154;&#20204;&#25152;&#33021;&#24471;&#21040;&#30340;&#26368;&#31616;&#21333;&#30340;&#25968;&#23383;&#31995;&#32479;&#12290;&#20108;&#36827;&#21046;&#25968;&#23383;&#31995;&#32479;&#20013;&#21482;&#26377;&#20004;&#20010;&#25968;&#23383;&#8212;&#8212;0&#21644;1&#12290;&#22914;&#26524;&#24819;&#36827;&#19968;&#27493;&#31616;&#21270;&#36825;&#20010;&#25968;&#23383;&#31995;&#32479;&#65292;&#23601;&#21482;&#22909;&#25226;1&#21435;&#25481;&#65292;&#26368;&#21518;&#25105;&#20204;&#23601;&#21097;&#19979;&#30340;&#23601;&#21482;&#26377;&#19968;&#20010;&#25968;&#23383;0&#20102;&#12290;&#20294;&#20165;&#29992;&#19968;&#20010;0&#26159;&#20570;&#19981;&#20102;&#20219;&#20309;&#20107;&#24773;&#30340;&#12290;</P>
<P>&#21333;&#35789;&#8220;bit&#65288;&#27604;&#29305;&#65289;&#8221;&#34987;&#21019;&#36896;&#20986;&#26469;&#20195;&#34920;&#33521;&#25991;&#8220;binary digit&#8221;&#65292;&#23427;&#30340;&#30830;&#26159;&#21644;&#35745;&#31639;&#26426;&#26377;&#20851;&#30340;&#35789;&#35821;&#20013;&#26368;&#21487;&#29233;&#30340;&#19968;&#20010;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#35789;&#20063;&#26377;&#23427;&#19968;&#33324;&#30340;&#24847;&#20041;&#65306;&#8220;&#19968;&#23567;&#37096;&#20998;&#65292;&#31243;&#24230;&#24456;&#20302;&#25110;&#25968;&#37327;&#24456;&#23569;&#8221;&#12290;&#36825;&#20010;&#24847;&#20041;&#24456;&#36148;&#20999;&#65292;&#22240;&#20026;1&#27604;&#29305;&#8212;&#8212;&#19968;&#20010;&#20108;&#36827;&#21046;&#25968;&#23383;&#20301;&#8212;&#8212;&#30830;&#23454;&#26159;&#19968;&#20010;&#38750;&#24120;&#23567;&#30340;&#37327;&#12290;</P>
<P>&#36890;&#24120;&#24403;&#19968;&#20010;&#26032;&#30340;&#35789;&#35821;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#23427;&#37117;&#20250;&#26377;&#33258;&#24049;&#26032;&#30340;&#24847;&#20041;&#12290;&#27604;&#29305;&#36825;&#20010;&#35789;&#20063;&#26159;&#36825;&#26679;&#30340;&#12290;1&#27604;&#29305;&#30340;&#24847;&#24605;&#24182;&#19981;&#20165;&#20165;&#26159;&#28023;&#35930;&#29992;&#26469;&#35745;&#25968;&#30340;&#20108;&#36827;&#21046;&#25968;&#23383;&#20301;&#25152;&#21253;&#21547;&#30340;&#24847;&#20041;&#12290;&#22312;&#35745;&#31639;&#26426;&#26102;&#20195;&#65292;&#27604;&#29305;&#34987;&#30475;&#20570;&#26159;&#32452;&#25104;&#20449;&#24687;&#22359;&#30340;&#22522;&#26412;&#21333;&#20301;&#12290;</P>
<P>&#36825;&#26159;&#19968;&#20010;&#22823;&#32966;&#30340;&#22768;&#26126;&#12290;&#24403;&#28982;&#65292;&#20108;&#36827;&#21046;&#25968;&#19981;&#26159;&#20256;&#36798;&#20449;&#24687;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;&#23383;&#27597;&#12289;&#21333;&#35789;&#12289;&#33707;&#23572;&#26031;&#30721;&#12289;&#24067;&#33713;&#21494;&#30450;&#25991;&#21644;&#21313;&#36827;&#21046;&#25968;&#37117;&#21487;&#20197;&#26469;&#34920;&#36798;&#20449;&#24687;&#12290;&#20851;&#38190;&#22312;&#20110;&#65292;&#27604;&#29305;&#25152;&#20256;&#36882;&#30340;&#20449;&#24687;&#37327;&#26497;&#23569;&#12290;1&#27604;&#29305;&#26159;&#21487;&#33021;&#23384;&#22312;&#30340;&#26368;&#23567;&#30340;&#20449;&#24687;&#37327;&#12290;&#20219;&#20309;&#23567;&#20110;1&#27604;&#29305;&#30340;&#20869;&#23481;&#37117;&#26681;&#26412;&#31639;&#19981;&#19978;&#26159;&#20449;&#24687;&#12290;&#30001;&#20110;1&#27604;&#29305;&#34920;&#31034;&#30340;&#26159;&#21487;&#33021;&#23384;&#22312;&#30340;&#26368;&#23567;&#20449;&#24687;&#37327;&#65292;&#37027;&#20040;&#22797;&#26434;&#19968;&#20123;&#30340;&#20449;&#24687;&#23601;&#21487;&#20197;&#29992;&#22810;&#20301;&#20108;&#36827;&#21046;&#25968;&#26469;&#34920;&#36798;&#65288;&#25105;&#20204;&#35828;&#27604;&#29305;&#20256;&#36882;&#30340;&#20449;&#24687;&#37327;&#8220;&#23567;&#8221;&#65292;&#24182;&#19981;&#26159;&#35828;&#23427;&#20256;&#36865;&#30340;&#20449;&#24687;&#19981;&#37325;&#35201;&#12290;&#20107;&#23454;&#19978;&#40644;&#19997;&#24102;&#23545;&#20110;&#19982;&#23427;&#30456;&#20851;&#30340;&#20004;&#20010;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#20449;&#24687;&#65289;&#12290;</P>
<P>&#8220;&#21548;&#65292;&#25105;&#30340;&#23401;&#23376;&#65292;&#20320;&#20204;&#24456;&#24555;&#23601;&#33021;&#21548;&#21040;&#20445;&#32599;&#183;&#37324;&#23041;&#23572;&#65288;Paul Revere&#65289;&#21320;&#22812;&#30340;&#39532;&#36420;&#22768;&#12290;&#8221;&#20136;&#21033;&#183;&#27779;&#20857;&#27779;&#24605;&#183;&#26391;&#31119;&#32599;&#65288;Henry Wadsworth Longfellow&#65289;&#20889;&#21040;&#12290;&#23613;&#31649;&#20182;&#22312;&#25551;&#36848;&#20445;&#32599;&#183;&#37324;&#23041;&#23572;&#26159;&#22914;&#20309;&#36890;&#30693;&#32654;&#22269;&#20154;&#33521;&#22269;&#27542;&#27665;&#32773;&#20837;&#20405;&#30340;&#28040;&#24687;&#26102;&#19981;&#19968;&#23450;&#19982;&#21490;&#23454;&#23436;&#20840;&#19968;&#33268;&#65292;&#28982;&#32780;&#20182;&#30830;&#23454;&#25552;&#20379;&#20102;&#19968;&#20010;&#32784;&#20154;&#23547;&#21619;&#30340;&#21033;&#29992;&#20108;&#36827;&#21046;&#20256;&#36882;&#37325;&#35201;&#20449;&#24687;&#30340;&#20363;&#23376;&#65306;</P>
<P>&#20182;&#23545;&#20182;&#30340;&#26379;&#21451;&#35828;&#65306;&#8220;&#20170;&#26202;&#22914;&#26524;&#20174;&#38215;&#37324;&#26469;&#30340;&#33521;&#22269;&#20891;&#38431;&#36890;&#36807;&#28023;&#36335;&#25110;&#38470;&#36335;&#20837;&#20405;&#65292;&#20320;&#23601;&#22312;&#21271;&#25945;&#22530;&#38047;&#27004;&#30340;&#25329;&#38376;&#22788;&#39640;&#39640;&#25346;&#36215;&#25552;&#28783;&#20316;&#20026;&#29305;&#27530;&#20449;&#21495;&#8212;&#8212;&#19968;&#30415;&#25552;&#28783;&#34920;&#31034;&#20174;&#33521;&#20891;&#20174;&#38470;&#36335;&#36827;&#20891;&#65292;&#20004;&#30415;&#21017;&#34920;&#31034;&#33521;&#20891;&#20174;&#28023;&#36335;&#20837;&#20405;&#8230;&#8230;&#8221;</P>
<P>&#24635;&#32467;&#36215;&#26469;&#23601;&#26159;&#35828;&#65292;&#20445;&#32599;&#183;&#37324;&#23041;&#23572;&#30340;&#26379;&#21451;&#26377;&#20004;&#30415;&#25552;&#28783;&#12290;&#22914;&#26524;&#33521;&#22269;&#20891;&#38431;&#20174;&#38470;&#36335;&#36827;&#29359;&#65292;&#20182;&#20250;&#22312;&#25945;&#22530;&#38047;&#27004;&#19978;&#25346;&#36215;&#19968;&#30415;&#25552;&#28783;&#12290;&#22914;&#26524;&#33521;&#22269;&#20174;&#28023;&#36335;&#36827;&#20891;&#65292;&#20182;&#20250;&#23558;&#20004;&#30415;&#25552;&#28783;&#37117;&#22312;&#25945;&#22530;&#38047;&#27004;&#19978;&#25346;&#36215;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#26391;&#31119;&#32599;&#24182;&#27809;&#26377;&#26126;&#30830;&#22320;&#25552;&#21040;&#25152;&#26377;&#30340;&#21487;&#33021;&#24615;&#12290;&#20182;&#30041;&#19979;&#20102;&#31532;&#19977;&#31181;&#21487;&#33021;&#30340;&#24773;&#20917;&#27809;&#26377;&#35828;&#65292;&#37027;&#23601;&#26159;&#33521;&#20891;&#26681;&#26412;&#27809;&#26377;&#20837;&#20405;&#12290;&#26391;&#31119;&#32599;&#24050;&#32463;&#26263;&#31034;&#65292;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#21487;&#20197;&#36890;&#36807;&#19981;&#22312;&#25945;&#22530;&#38047;&#27004;&#19978;&#25346;&#25552;&#28783;&#26469;&#34920;&#31034;&#12290;</P>
<P>&#20551;&#35774;&#20004;&#30415;&#25552;&#28783;&#23454;&#38469;&#19978;&#26159;&#27704;&#20037;&#22266;&#23450;&#22312;&#25945;&#22530;&#38047;&#27004;&#19978;&#30340;&#12290;&#36890;&#24120;&#23427;&#20204;&#19981;&#20250;&#34987;&#28857;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00122.jpeg"> 
<P>&#36825;&#20195;&#34920;&#33521;&#20891;&#36824;&#27809;&#26377;&#20837;&#20405;&#12290;&#22914;&#26524;&#19968;&#30415;&#25552;&#28783;&#20142;&#36215;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00123.jpeg"> 
<P>&#34920;&#31034;&#33521;&#20891;&#20174;&#38470;&#36335;&#20837;&#20405;&#12290;&#22914;&#26524;&#20004;&#30415;&#28783;&#37117;&#34987;&#28857;&#20142;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00124.jpeg"> 
<P>&#34920;&#31034;&#33521;&#20891;&#27491;&#30001;&#28023;&#36335;&#20837;&#20405;&#12290;</P>
<P>&#27599;&#19968;&#30415;&#25552;&#28783;&#37117;&#20195;&#34920;&#19968;&#20010;&#27604;&#29305;&#12290;&#28857;&#20142;&#30340;&#25552;&#28783;&#34920;&#31034;&#27604;&#29305;&#20540;&#20026;1&#65307;&#26410;&#28857;&#20142;&#30340;&#25552;&#28783;&#34920;&#31034;&#27604;&#29305;&#20540;&#20026;0&#12290;&#25176;&#23612;&#183;&#22885;&#20848;&#22810;&#24050;&#32463;&#21521;&#25105;&#20204;&#35777;&#26126;&#20102;&#20256;&#36865;&#21482;&#26377;&#20004;&#31181;&#21487;&#33021;&#24615;&#30340;&#20449;&#24687;&#21482;&#38656;&#35201;&#19968;&#20010;&#27604;&#29305;&#12290;&#22914;&#26524;&#20445;&#32599;&#183;&#37324;&#23041;&#23572;&#21482;&#38656;&#35201;&#34987;&#21578;&#30693;&#33521;&#20891;&#23558;&#35201;&#20837;&#20405;&#65288;&#32780;&#19981;&#31649;&#20182;&#20204;&#23558;&#20174;&#20309;&#22788;&#20837;&#20405;&#65289;&#65292;&#19968;&#30415;&#25552;&#28783;&#23601;&#36275;&#22815;&#20102;&#12290;&#36825;&#30415;&#25552;&#28783;&#20142;&#36215;&#34920;&#31034;&#20837;&#20405;&#65292;&#19981;&#20142;&#21017;&#34920;&#31034;&#20170;&#22812;&#26080;&#20107;&#12290;</P>
<P>&#35201;&#34920;&#36798;&#21253;&#21547;&#19977;&#31181;&#21487;&#33021;&#24615;&#30340;&#28040;&#24687;&#65292;&#21017;&#36824;&#38656;&#35201;&#20877;&#21152;&#19968;&#30415;&#25552;&#28783;&#12290;&#22914;&#26524;&#26377;&#20102;&#31532;&#20108;&#30415;&#25552;&#28783;&#65292;&#36825;&#20004;&#30415;&#25552;&#28783;&#22312;&#19968;&#36215;&#21487;&#20197;&#34920;&#36798;&#22235;&#31181;&#21487;&#33021;&#30340;&#20449;&#24687;&#65306;</P>
<P>00 = &#33521;&#20891;&#20170;&#26202;&#19981;&#20250;&#20837;&#20405;</P>
<P>01 = &#33521;&#20891;&#27491;&#30001;&#38470;&#36335;&#20837;&#20405;</P>
<P>10 = &#33521;&#20891;&#27491;&#30001;&#38470;&#36335;&#20837;&#20405;</P>
<P>11 = &#33521;&#20891;&#27491;&#30001;&#28023;&#36335;&#20837;&#20405;</P>
<P>&#20445;&#32599;&#183;&#37324;&#23041;&#23572;&#23558;&#19977;&#31181;&#21487;&#33021;&#24615;&#29992;&#20004;&#30415;&#25552;&#28783;&#26469;&#20256;&#36865;&#30340;&#20570;&#27861;&#20107;&#23454;&#19978;&#26159;&#30456;&#24403;&#32769;&#36947;&#30340;&#12290;&#29992;&#36890;&#20449;&#29702;&#35770;&#30340;&#26415;&#35821;&#26469;&#35828;&#65292;&#20182;&#36816;&#29992;&#20102;&#8220;&#20887;&#20313;&#8221;&#65288;redundancy&#65289;&#26469;&#25269;&#28040;&#22122;&#22768;&#30340;&#24433;&#21709;&#12290;&#36890;&#20449;&#29702;&#35770;&#20013;&#65292;&#22122;&#22768;&#65288;noise&#65289;&#26159;&#25351;&#24433;&#21709;&#36890;&#20449;&#25928;&#26524;&#30340;&#25152;&#26377;&#20107;&#29289;&#12290;&#30005;&#35805;&#32447;&#19978;&#30340;&#38745;&#30005;&#23601;&#26159;&#19968;&#20010;&#24433;&#21709;&#30005;&#35805;&#36890;&#20449;&#30340;&#40092;&#26126;&#20363;&#23376;&#12290;&#28982;&#32780;&#65292;&#30005;&#35805;&#36890;&#20449;&#36890;&#24120;&#37117;&#33021;&#25104;&#21151;&#65292;&#22240;&#20026;&#21363;&#20351;&#23384;&#22312;&#22122;&#22768;&#65292;&#35821;&#38899;&#20013;&#20173;&#23384;&#22312;&#22823;&#37327;&#30340;&#20887;&#20313;&#12290;&#25105;&#20204;&#35201;&#29702;&#35299;&#23545;&#26041;&#30340;&#24847;&#24605;&#65292;&#24182;&#19981;&#38656;&#35201;&#21548;&#28165;&#23545;&#26041;&#25152;&#35828;&#30340;&#27599;&#20010;&#35789;&#30340;&#27599;&#20010;&#38899;&#33410;&#12290;</P>
<P>&#22312;&#19978;&#36848;&#20363;&#23376;&#20013;&#65292;&#22122;&#22768;&#26159;&#25351;&#40657;&#22812;&#20013;&#26263;&#28129;&#30340;&#20809;&#32447;&#20197;&#21450;&#20445;&#32599;&#183;&#37324;&#23041;&#23572;&#36317;&#38047;&#27004;&#30340;&#36317;&#31163;&#65292;&#36825;&#20004;&#20010;&#22240;&#32032;&#37117;&#33021;&#35753;&#20182;&#20998;&#36776;&#19981;&#20986;&#28857;&#20142;&#30340;&#26159;&#21738;&#30415;&#25552;&#28783;&#12290;&#20197;&#19979;&#23601;&#26159;&#26391;&#31119;&#32599;&#35799;&#20013;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#27573;&#65306;</P>
<P>&#21734;&#65281;&#20182;&#31449;&#22312;&#19982;&#38047;&#27004;&#31561;&#39640;&#30340;&#20301;&#32622;&#35266;&#23519;&#65292;</P>
<P>&#19968;&#19997;&#25671;&#26355;&#30340;&#24494;&#20809;&#65292;&#25509;&#19979;&#26469;&#65292;&#26377;&#19968;&#30415;&#28783;&#20142;&#20102;&#65281;</P>
<P>&#20182;&#36339;&#19978;&#39532;&#38797;&#65292;&#35843;&#36716;&#39532;&#22836;&#65292;</P>
<P>&#24472;&#24458;&#12289;&#20957;&#35270;&#65292;&#30452;&#21040;&#30475;&#28165;&#25152;&#26377;&#30340;&#28783;&#65292;</P>
<P>&#38047;&#27004;&#19978;&#30340;&#31532;&#20108;&#30415;&#20063;&#28783;&#20142;&#20102;&#36215;&#26469;&#65281;</P>
<P>&#37027;&#24403;&#28982;&#19981;&#26159;&#35828;&#20445;&#32599;&#183;&#37324;&#23041;&#23572;&#27491;&#22312;&#20998;&#36776;&#21040;&#24213;&#26159;&#21738;&#30415;&#28783;&#20808;&#20142;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#36825;&#37324;&#26368;&#26412;&#36136;&#30340;&#27010;&#24565;&#23601;&#26159;&#65292;&#20449;&#24687;&#26159;&#25351;&#22810;&#20010;&#21487;&#33021;&#24615;&#20013;&#30340;&#19968;&#31181;&#12290;&#20363;&#22914;&#65292;&#24403;&#25105;&#20204;&#19982;&#19968;&#20010;&#20154;&#20132;&#35848;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#25152;&#35828;&#30340;&#27599;&#20010;&#23383;&#37117;&#26159;&#23545;&#23383;&#20856;&#20013;&#25152;&#26377;&#23383;&#30340;&#19968;&#20010;&#36873;&#25321;&#12290;&#22914;&#26524;&#25105;&#20204;&#23558;&#25152;&#26377;&#23383;&#20856;&#20013;&#30340;&#23383;&#20174;1&#21040;351482&#32534;&#21495;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#25968;&#23383;&#20934;&#30830;&#22320;&#36827;&#34892;&#20132;&#35848;&#65292;&#32780;&#26080;&#38656;&#20351;&#29992;&#21333;&#35789;&#12290;&#65288;&#24403;&#28982;&#65292;&#20132;&#35848;&#21452;&#26041;&#37117;&#38656;&#35201;&#26377;&#19968;&#26412;&#23383;&#20856;&#65292;&#23383;&#20856;&#19978;&#26631;&#27880;&#30528;&#27599;&#20010;&#25968;&#23383;&#25152;&#20195;&#34920;&#30340;&#26159;&#20160;&#20040;&#23383;&#65292;&#24182;&#19988;&#20182;&#20204;&#36824;&#38656;&#35201;&#26377;&#36275;&#22815;&#30340;&#32784;&#24515;&#12290;&#65289;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65292;&#25152;&#26377;&#21487;&#20197;&#34987;&#36716;&#25442;&#25104;&#23545;&#20004;&#31181;&#25110;&#22810;&#31181;&#21487;&#33021;&#24615;&#30340;&#36873;&#25321;&#30340;&#20449;&#24687;&#65292;&#37117;&#21487;&#20197;&#29992;&#27604;&#29305;&#26469;&#34920;&#31034;&#12290;&#19981;&#29992;&#35828;&#65292;&#20154;&#31867;&#26377;&#24456;&#22810;&#24418;&#24335;&#30340;&#20132;&#27969;&#26159;&#19981;&#33021;&#29992;&#23545;&#38750;&#27492;&#21363;&#24444;&#30340;&#21487;&#33021;&#24615;&#30340;&#36873;&#25321;&#26469;&#34920;&#31034;&#30340;&#65292;&#20294;&#36825;&#20123;&#20132;&#27969;&#24418;&#24335;&#23545;&#25105;&#20204;&#20154;&#31867;&#30340;&#29983;&#23384;&#21448;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#36825;&#23601;&#26159;&#20154;&#31867;&#20026;&#20160;&#20040;&#27809;&#26377;&#19982;&#35745;&#31639;&#26426;&#20043;&#38388;&#21019;&#24314;&#36215;&#28010;&#28459;&#30340;&#20851;&#31995;&#30340;&#21407;&#22240;&#65288;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#24076;&#26395;&#36825;&#31181;&#24773;&#20917;&#19981;&#20250;&#21457;&#29983;&#65289;&#12290;&#22914;&#26524;&#20320;&#26080;&#27861;&#29992;&#35821;&#35328;&#12289;&#22270;&#30011;&#25110;&#22768;&#38899;&#26469;&#34920;&#36798;&#26576;&#31181;&#20107;&#29289;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#20063;&#26080;&#27861;&#23558;&#36825;&#20010;&#20449;&#24687;&#29992;&#27604;&#29305;&#30340;&#24418;&#24335;&#26469;&#32534;&#30721;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#19981;&#20250;&#24819;&#21435;&#36825;&#20040;&#20570;&#12290;</P>
<P>&#31446;&#36215;&#25287;&#25351;&#25110;&#32773;&#19981;&#31446;&#36215;&#25287;&#25351;&#23601;&#26159;&#19968;&#20010;&#27604;&#29305;&#30340;&#20449;&#24687;&#12290;&#20004;&#20010;&#20154;&#26159;&#21542;&#31446;&#36215;&#25287;&#25351;&#8212;&#8212;&#23601;&#22914;&#24433;&#35780;&#20154;&#32599;&#26480;&#183;&#33406;&#20271;&#29305;&#21644;&#21018;&#21435;&#19990;&#19981;&#20037;&#30340;&#29645;&#22958;&#183;&#35199;&#26031;&#31185;&#23545;&#26032;&#24433;&#29255;&#32473;&#20986;&#20182;&#20204;&#30340;&#35780;&#20215;&#26102;&#37027;&#26679;&#8212;&#8212;&#20256;&#36798;&#20102;&#20004;&#20010;&#27604;&#29305;&#30340;&#20449;&#24687;&#65288;&#25105;&#20204;&#19988;&#19981;&#35770;&#20182;&#20204;&#23545;&#30005;&#24433;&#25152;&#20570;&#20102;&#20160;&#20040;&#35780;&#20215;&#65307;&#25105;&#20204;&#25152;&#20851;&#24515;&#30340;&#21482;&#26159;&#20182;&#20204;&#30340;&#25287;&#25351;&#65289;&#12290;&#36825;&#37324;&#26377;&#22235;&#31181;&#21487;&#33021;&#24615;&#65292;&#21487;&#20197;&#29992;&#20004;&#20010;&#27604;&#29305;&#20301;&#26469;&#34920;&#31034;&#65306;</P>
<P>00 = &#20182;&#20204;&#37117;&#19981;&#21916;&#27426;&#36825;&#37096;&#30005;&#24433;</P>
<P>01 = &#35199;&#26031;&#31185;&#35752;&#21388;&#23427;&#65292;&#33406;&#20271;&#29305;&#21916;&#27426;&#23427;</P>
<P>10 = &#35199;&#26031;&#31185;&#21916;&#27426;&#23427;&#65292;&#33406;&#20271;&#29305;&#35752;&#21388;&#23427;</P>
<P>11 = &#20182;&#20204;&#37117;&#21916;&#27426;&#36825;&#37096;&#30005;&#24433;</P>
<P>&#31532;&#19968;&#20010;&#27604;&#29305;&#20301;&#34920;&#31034;&#35199;&#26031;&#31185;&#30340;&#24847;&#35265;&#65292;&#20026;0&#34920;&#31034;&#35199;&#26031;&#31185;&#35752;&#21388;&#36825;&#20010;&#37096;&#30005;&#24433;&#65292;&#20026;1&#34920;&#31034;&#21916;&#27426;&#12290;&#21516;&#26679;&#30340;&#65292;&#31532;&#20108;&#20301;&#34920;&#31034;&#33406;&#20271;&#29305;&#30340;&#24847;&#35265;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#30340;&#26379;&#21451;&#38382;&#20320;&#65306;&#8220;&#23545;&#20110;&#30005;&#24433;Impolite Encounter&#65292;&#35199;&#26031;&#31185;&#21644;&#33406;&#20271;&#29305;&#30340;&#35780;&#35770;&#22914;&#20309;&#65311;&#8221;&#20320;&#19981;&#24517;&#22238;&#31572;&#8220;&#35199;&#26031;&#31185;&#32728;&#36215;&#20102;&#22823;&#25287;&#25351;&#65292;&#33406;&#20271;&#29305;&#21364;&#27809;&#26377;&#12290;&#8221;&#25110;&#32773;&#8220;&#35199;&#26031;&#31185;&#21916;&#27426;&#36825;&#37096;&#30005;&#24433;&#65292;&#32780;&#33406;&#20271;&#29305;&#19981;&#21916;&#27426;&#12290;&#8221;&#20320;&#21487;&#20197;&#31616;&#30701;&#22320;&#22238;&#31572;&#65306;&#8220;&#19968;&#38646;&#12290;&#8221;&#21482;&#35201;&#20320;&#30340;&#26379;&#21451;&#30693;&#36947;&#21738;&#19968;&#20301;&#34920;&#31034;&#35199;&#26031;&#31185;&#30340;&#24847;&#35265;&#65292;&#21738;&#19968;&#20301;&#34920;&#31034;&#33406;&#20271;&#29305;&#30340;&#24847;&#35265;&#65292;&#24182;&#19988;&#30693;&#36947;1&#34920;&#31034;&#31446;&#36215;&#25287;&#25351;&#65292;0&#34920;&#31034;&#27809;&#26377;&#65292;&#20320;&#30340;&#22238;&#31572;&#23601;&#20250;&#24456;&#23481;&#26131;&#29702;&#35299;&#12290;&#20294;&#26159;&#65292;&#21069;&#25552;&#26159;&#20320;&#21644;&#20320;&#30340;&#26379;&#21451;&#37117;&#30693;&#36947;&#32534;&#30721;&#30340;&#21547;&#20041;&#12290;</P>
<P>&#25105;&#20204;&#20063;&#21487;&#20197;&#19968;&#24320;&#22987;&#23601;&#22768;&#26126;&#20540;&#20026;1&#30340;&#27604;&#29305;&#20301;&#34920;&#31034;&#27809;&#26377;&#31446;&#36215;&#25287;&#25351;&#65292;&#20540;&#20026;0&#30340;&#27604;&#29305;&#20301;&#34920;&#31034;&#31446;&#36215;&#20102;&#65292;&#36825;&#21487;&#33021;&#26377;&#28857;&#36829;&#21453;&#24120;&#35268;&#12290;&#36890;&#24120;&#25105;&#20204;&#20250;&#35748;&#20026;&#20540;&#20026;1&#30340;&#27604;&#29305;&#34920;&#31034;&#36190;&#25104;&#65292;&#32780;&#20540;&#20026;0&#30340;&#27604;&#29305;&#21017;&#34920;&#31034;&#21453;&#23545;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#36825;&#26159;&#21487;&#20197;&#20219;&#24847;&#35843;&#25442;&#30340;&#12290;&#21482;&#35201;&#27599;&#20010;&#20351;&#29992;&#20195;&#30721;&#30340;&#20154;&#30693;&#36947;0&#21644;1&#37117;&#20855;&#20307;&#34920;&#31034;&#20160;&#20040;&#24847;&#20041;&#21363;&#21487;&#12290;</P>
<P>&#26576;&#19968;&#20301;&#25110;&#19968;&#36830;&#20018;&#27604;&#29305;&#20301;&#25152;&#34920;&#31034;&#30340;&#24847;&#20041;&#36890;&#24120;&#26159;&#21644;&#19978;&#19979;&#25991;&#26377;&#20851;&#30340;&#12290;&#31995;&#22312;&#19968;&#26869;&#27233;&#26641;&#19978;&#30340;&#40644;&#33394;&#19997;&#24102;&#21487;&#33021;&#20165;&#20165;&#26159;&#23545;&#20110;&#25226;&#23427;&#31995;&#22312;&#37027;&#37324;&#30340;&#20154;&#21644;&#24076;&#26395;&#22312;&#37027;&#37324;&#30475;&#21040;&#23427;&#30340;&#20154;&#25165;&#26377;&#24847;&#20041;&#12290;&#25913;&#21464;&#19997;&#24102;&#30340;&#39068;&#33394;&#12289;&#31995;&#19997;&#24102;&#30340;&#26641;&#25110;&#32773;&#31995;&#19997;&#24102;&#30340;&#26085;&#26399;&#65292;&#23427;&#23601;&#21487;&#33021;&#25104;&#20026;&#19968;&#22359;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#30340;&#30772;&#24067;&#12290;&#21516;&#26679;&#65292;&#24819;&#20174;&#35199;&#26031;&#31185;&#21644;&#33406;&#20271;&#29305;&#30340;&#25163;&#21183;&#20013;&#24471;&#21040;&#26377;&#29992;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#33267;&#23569;&#38656;&#35201;&#30693;&#36947;&#20182;&#20204;&#35752;&#35770;&#30340;&#26159;&#21738;&#37096;&#30005;&#24433;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#20445;&#30041;&#20102;&#19968;&#20221;&#35199;&#26031;&#31185;&#21644;&#33406;&#20271;&#29305;&#23545;&#20110;&#30005;&#24433;&#30340;&#35780;&#20215;&#21644;&#25237;&#31080;&#32467;&#26524;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#21453;&#26144;&#20182;&#20204;&#24847;&#35265;&#30340;&#27604;&#29305;&#20449;&#24687;&#20013;&#20877;&#28155;&#21152;&#19968;&#20010;&#27604;&#29305;&#20301;&#65292;&#26469;&#34920;&#31034;&#20320;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#28155;&#21152;&#31532;&#19977;&#20010;&#27604;&#29305;&#20301;&#23558;&#20351;&#24471;&#20854;&#20195;&#34920;&#30340;&#20449;&#24687;&#21487;&#33021;&#24615;&#25193;&#23637;&#21040;8&#31181;&#65306;</P>
<P>000 = &#35199;&#26031;&#31185;&#35752;&#21388;&#23427;&#65292;&#33406;&#20271;&#29305;&#35752;&#21388;&#23427;&#65292;&#25105;&#35752;&#21388;&#23427;</P>
<P>001 = &#35199;&#26031;&#31185;&#35752;&#21388;&#23427;&#65292;&#33406;&#20271;&#29305;&#35752;&#21388;&#23427;&#65292;&#25105;&#21916;&#27426;&#23427;</P>
<P>010 = &#35199;&#26031;&#31185;&#35752;&#21388;&#23427;&#65292;&#33406;&#20271;&#29305;&#21916;&#27426;&#23427;&#65292;&#25105;&#35752;&#21388;&#23427;</P>
<P>011 = &#35199;&#26031;&#31185;&#35752;&#21388;&#23427;&#65292;&#33406;&#20271;&#29305;&#21916;&#27426;&#23427;&#65292;&#25105;&#21916;&#27426;&#23427;</P>
<P>100 = &#35199;&#26031;&#31185;&#21916;&#27426;&#23427;&#65292;&#33406;&#20271;&#29305;&#35752;&#21388;&#23427;&#65292;&#25105;&#35752;&#21388;&#23427;</P>
<P>101 = &#35199;&#26031;&#31185;&#21916;&#27426;&#23427;&#65292;&#33406;&#20271;&#29305;&#35752;&#21388;&#23427;&#65292;&#25105;&#21916;&#27426;&#23427;</P>
<P>110 = &#35199;&#26031;&#31185;&#21916;&#27426;&#23427;&#65292;&#33406;&#20271;&#29305;&#21916;&#27426;&#23427;&#65292;&#25105;&#35752;&#21388;&#23427;</P>
<P>111 = &#35199;&#26031;&#31185;&#21916;&#27426;&#23427;&#65292;&#33406;&#20271;&#29305;&#21916;&#27426;&#23427;&#65292;&#25105;&#21916;&#27426;&#23427;</P>
<P>&#21033;&#29992;&#20108;&#36827;&#21046;&#34920;&#31034;&#20449;&#24687;&#30340;&#19968;&#20010;&#39069;&#22806;&#30340;&#22909;&#22788;&#23601;&#26159;&#25105;&#20204;&#21487;&#20197;&#28165;&#26970;&#22320;&#30693;&#36947;&#25105;&#20204;&#26159;&#21542;&#24050;&#32463;&#24819;&#21040;&#20102;&#25152;&#26377;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#20204;&#30693;&#36947;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#26377;&#19988;&#20165;&#26377;8&#31181;&#21487;&#33021;&#24615;&#65292;&#19981;&#22810;&#20063;&#19981;&#23569;&#12290;&#22914;&#26524;&#29992;3&#20010;&#27604;&#29305;&#20301;&#65292;&#21482;&#33021;&#20174;0&#25968;&#21040;7&#65292;&#21518;&#38754;&#19981;&#20250;&#20877;&#26377;&#20854;&#20182;&#30340;&#19977;&#20301;&#20108;&#36827;&#21046;&#25968;&#23384;&#22312;&#20102;&#12290;</P>
<P>&#22312;&#25551;&#36848;&#35199;&#26031;&#31185;&#21644;&#33406;&#20271;&#29305;&#24847;&#35265;&#30340;&#27604;&#29305;&#20301;&#20013;&#65292;&#20320;&#21487;&#33021;&#19968;&#30452;&#22312;&#32771;&#34385;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#32780;&#19988;&#20196;&#20154;&#19981;&#23433;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#26159;&#65306;&#23545;&#20110;&#26446;&#32435;&#24503;&#183;&#39532;&#19969;&#30340;&#8220;&#30005;&#24433;&#21450;&#30005;&#35270;&#25351;&#21335;&#8221;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#27605;&#31455;&#26446;&#32435;&#24503;&#183;&#39532;&#19969;&#19981;&#29992;&#25163;&#25351;&#26469;&#35780;&#20215;&#30005;&#24433;&#65292;&#20182;&#29992;&#30340;&#26159;&#19968;&#31181;&#26356;&#20256;&#32479;&#30340;&#26143;&#32423;&#31995;&#32479;&#26469;&#35780;&#20215;&#12290;</P>
<P>&#35201;&#24819;&#30693;&#36947;&#38656;&#22810;&#23569;&#20010;&#39532;&#19969;&#27604;&#29305;&#65292;&#39318;&#20808;&#24517;&#39035;&#20102;&#35299;&#36825;&#20010;&#31995;&#32479;&#30340;&#19968;&#20123;&#24773;&#20917;&#12290;&#39532;&#19969;&#32473;&#30005;&#24433;&#30340;&#35780;&#20215;&#26159;1&#65374;4&#39063;&#26143;&#65292;&#24182;&#19988;&#20013;&#38388;&#21487;&#20197;&#26377;&#21322;&#39063;&#26143;&#65292;&#20026;&#20102;&#22909;&#29609;&#65292;&#23454;&#38469;&#19978;&#20182;&#19981;&#20250;&#32473;&#30005;&#24433;&#21482;&#35780;&#19968;&#39063;&#26143;&#65292;&#32780;&#26159;&#29992;&#8220;BOMB&#65288;&#28856;&#24377;&#65289;&#8221;&#26469;&#20195;&#26367;&#12290;&#36825;&#37324;&#24635;&#20849;&#26377;7&#31181;&#21487;&#33021;&#24615;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#29992;&#19977;&#20010;&#27604;&#29305;&#20301;&#26469;&#34920;&#31034;&#26576;&#20010;&#35780;&#20215;&#31561;&#32423;&#20102;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00125.jpeg"> 
<P>&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;&#8220;111&#21602;&#65311;&#8221;&#22312;&#36825;&#37324;&#65292;&#36825;&#20010;&#32534;&#30721;&#19981;&#20195;&#34920;&#20219;&#20309;&#24847;&#20041;&#12290;&#23427;&#27809;&#26377;&#23450;&#20041;&#12290;&#22914;&#26524;&#20108;&#36827;&#21046;&#20195;&#30721;111&#34987;&#29992;&#26469;&#34920;&#31034;&#39532;&#19969;&#30340;&#35780;&#20215;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#30693;&#36947;&#19968;&#23450;&#26159;&#20986;&#38169;&#20102;&#65288;&#35745;&#31639;&#26426;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#38169;&#35823;&#65292;&#22240;&#20026;&#20154;&#19981;&#20250;&#32473;&#20986;&#36825;&#26679;&#30340;&#35780;&#20998;&#65289;&#12290;</P>
<P>&#20043;&#21069;&#25552;&#21040;&#36807;&#65292;&#24403;&#25105;&#20204;&#29992;&#20004;&#20010;&#27604;&#29305;&#20301;&#26469;&#34920;&#31034;&#35199;&#26031;&#31185;&#21644;&#33406;&#20271;&#29305;&#30340;&#35780;&#20215;&#26102;&#65292;&#24038;&#36793;&#19968;&#20301;&#34920;&#31034;&#30340;&#26159;&#35199;&#26031;&#31185;&#30340;&#24847;&#35265;&#65292;&#21491;&#36793;&#19968;&#20301;&#34920;&#31034;&#30340;&#21017;&#26159;&#33406;&#20271;&#29305;&#30340;&#24847;&#35265;&#12290;&#22312;&#19978;&#36848;&#39532;&#19969;&#30340;&#35780;&#20998;&#31995;&#32479;&#20013;&#65292;&#27599;&#20010;&#21333;&#29420;&#30340;&#27604;&#29305;&#20301;&#37117;&#26377;&#30830;&#23450;&#30340;&#24847;&#20041;&#21527;&#65311;&#26159;&#30340;&#65292;&#24403;&#28982;&#26377;&#12290;&#22914;&#26524;&#23558;&#27604;&#29305;&#30721;&#30340;&#25968;&#20540;&#21152;2&#65292;&#20877;&#38500;&#20197;2&#65292;&#25105;&#20204;&#23601;&#24471;&#21040;&#20102;&#39532;&#19969;&#35780;&#20998;&#20013;&#23545;&#24212;&#30340;&#26143;&#26143;&#30340;&#25968;&#37327;&#12290;&#20294;&#36825;&#20165;&#20165;&#26159;&#30001;&#20110;&#25105;&#20204;&#20197;&#19968;&#31181;&#21512;&#20046;&#20154;&#20204;&#23545;&#25968;&#23383;&#21547;&#20041;&#20307;&#39564;&#30340;&#26041;&#24335;&#23450;&#20041;&#20102;&#32534;&#30721;&#12290;&#25105;&#20204;&#21516;&#26679;&#20063;&#21487;&#20197;&#23558;&#32534;&#30721;&#20316;&#22914;&#19979;&#23450;&#20041;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00126.jpeg"> 
<P>&#21482;&#35201;&#27599;&#20010;&#20154;&#37117;&#26126;&#30333;&#23427;&#30340;&#24847;&#20041;&#65292;&#36825;&#20010;&#32534;&#30721;&#23601;&#19982;&#20808;&#21069;&#30340;&#32534;&#30721;&#21516;&#26679;&#26377;&#25928;&#12290;</P>
<P>&#22914;&#26524;&#39532;&#19969;&#36935;&#21040;&#20102;&#19968;&#37096;&#29978;&#33267;&#36830;&#19968;&#39063;&#26143;&#37117;&#19981;&#20540;&#24471;&#32473;&#30340;&#30005;&#24433;&#65292;&#20182;&#20250;&#32473;&#20986;&#21322;&#39063;&#26143;&#12290;&#20182;&#20063;&#24403;&#28982;&#20250;&#26377;&#36275;&#22815;&#30340;&#32534;&#30721;&#26469;&#34920;&#31034;&#21322;&#26143;&#36873;&#39033;&#12290;&#27492;&#26102;&#65292;&#32534;&#30721;&#20250;&#20687;&#19979;&#38754;&#36825;&#26679;&#23450;&#20041;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00127.jpeg"> 
<P>&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#36935;&#21040;&#20102;&#19968;&#37096;&#36830;&#21322;&#39063;&#26143;&#37117;&#19981;&#20540;&#24471;&#32473;&#30340;&#30005;&#24433;&#65292;&#20182;&#23601;&#20915;&#23450;&#32473;&#23427;&#27809;&#26377;&#26143;&#30340;&#32423;&#21035;&#65288;ATOMIC BOMB&#65311;&#65289;&#65292;&#36825;&#26102;&#20182;&#23601;&#24471;&#20877;&#28155;&#21152;&#19968;&#20010;&#27604;&#29305;&#20301;&#20102;&#12290;&#22240;&#20026;&#24050;&#32463;&#27809;&#26377;&#19977;&#20010;&#27604;&#29305;&#20301;&#30340;&#20195;&#30721;&#21487;&#20197;&#29992;&#20102;&#12290;</P>
<P>&#12298;&#23089;&#20048;&#21608;&#21002;&#12299;&#26434;&#24535;&#24120;&#24120;&#20030;&#34892;&#19968;&#20123;&#35780;&#32423;&#27963;&#21160;&#65292;&#35780;&#32423;&#30340;&#23545;&#35937;&#38500;&#20102;&#30005;&#24433;&#20043;&#22806;&#36824;&#26377;&#30005;&#35270;&#33410;&#30446;&#12289;CD&#12289;&#20070;&#31821;&#12289;CD-ROM&#12289;&#32593;&#31449;&#31561;&#20854;&#20182;&#19968;&#20123;&#19996;&#35199;&#12290;&#31561;&#32423;&#30340;&#33539;&#22260;&#26159;&#20174;A+&#65374;F&#65288;&#23613;&#31649;&#20284;&#20046;&#21482;&#26377;&#27874;&#21033;&#183;&#33298;&#23572;&#30340;&#30005;&#24433;&#25165;&#33021;&#22570;&#27492;&#27530;&#33635;&#65289;&#12290;&#35745;&#31639;&#19968;&#19979;&#65292;&#19968;&#20849;&#26377;13&#20010;&#21487;&#33021;&#30340;&#31561;&#32423;&#12290;&#25105;&#20204;&#38656;&#35201;&#29992;4&#20010;&#27604;&#29305;&#20301;&#26469;&#34920;&#31034;&#36825;&#20123;&#31561;&#32423;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00128.jpeg"> 
<P>&#36825;&#37324;&#25105;&#20204;&#26377;3&#20010;&#32534;&#30721;&#27809;&#26377;&#29992;&#21040;&#65292;&#21363;1101&#65292;1110&#21644;1111&#65292;&#21152;&#19978;&#36825;3&#20010;&#24635;&#20849;&#26377;16&#20010;&#32534;&#30721;&#12290;</P>
<P>&#26080;&#35770;&#20309;&#26102;&#25105;&#20204;&#35848;&#21040;&#27604;&#29305;&#65292;&#36890;&#24120;&#25152;&#25351;&#30340;&#37117;&#26159;&#19968;&#23450;&#25968;&#30446;&#30340;&#27604;&#29305;&#20301;&#12290;&#25105;&#20204;&#25317;&#26377;&#30340;&#27604;&#29305;&#20301;&#25968;&#36234;&#22810;&#65292;&#25152;&#33021;&#34920;&#31034;&#30340;&#19981;&#21516;&#21487;&#33021;&#24615;&#23601;&#36234;&#22810;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#22312;&#21313;&#36827;&#21046;&#20013;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#20363;&#22914;&#65292;&#30005;&#35805;&#21495;&#30721;&#30340;&#21306;&#21495;&#26377;&#22810;&#23569;&#20301;&#21602;&#65311;&#21306;&#21495;&#20849;&#26377;3&#20301;&#21313;&#36827;&#21046;&#25968;&#65292;&#22914;&#26524;&#25152;&#26377;&#30340;&#21306;&#21495;&#37117;&#20351;&#29992;&#30340;&#35805;&#65288;&#23454;&#38469;&#19978;&#25105;&#20204;&#24182;&#27809;&#26377;&#37117;&#20351;&#29992;&#65292;&#20294;&#36825;&#37324;&#19981;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#65289;&#65292;&#19968;&#20849;&#23601;&#20250;&#26377;103&#65292;&#21363;1000&#20010;&#21495;&#30721;&#65292;&#21363;000&#65374;999&#12290;&#21306;&#21495;&#26159;212&#30340;7&#20301;&#30005;&#35805;&#21495;&#30721;&#20250;&#26377;&#22810;&#23569;&#31181;&#21487;&#33021;&#21602;&#65311;107&#65292;&#21363;10,000,000&#20010;&#12290;&#21306;&#21495;&#26159;212&#65292;&#24182;&#19988;&#20197;260&#24320;&#22836;&#30340;&#30005;&#35805;&#21495;&#30721;&#20250;&#26377;&#22810;&#23569;&#20010;&#21602;&#65311;104&#65292;&#21363;10,000&#20010;&#12290;</P>
<P>&#31867;&#20284;&#30340;&#65292;&#22312;&#20108;&#36827;&#21046;&#20013;&#65292;&#21487;&#33021;&#26377;&#30340;&#32534;&#30721;&#25968;&#31561;&#20110;2&#30340;&#25972;&#25968;&#27425;&#24130;&#65292;&#20854;&#24130;&#25351;&#25968;&#23601;&#26159;&#27604;&#29305;&#20301;&#30340;&#20301;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00129.jpeg"> 
<P>&#27599;&#22686;&#21152;&#19968;&#20010;&#27604;&#29305;&#20301;&#23601;&#20250;&#23558;&#32534;&#30721;&#30340;&#25968;&#37327;&#22686;&#21152;&#19968;&#20493;&#12290;</P>
<P>&#22914;&#26524;&#24050;&#30693;&#25152;&#35201;&#29992;&#21040;&#32534;&#30721;&#30340;&#25968;&#37327;&#65292;&#22914;&#20309;&#35745;&#31639;&#38656;&#35201;&#22810;&#23569;&#27604;&#29305;&#20301;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#19978;&#34920;&#20013;&#65292;&#22914;&#20309;&#25165;&#33021;&#30001;&#30721;&#23383;&#25968;&#21453;&#25512;&#20986;&#27604;&#29305;&#20301;&#25968;&#21602;&#65311;</P>
<P>&#25152;&#35201;&#29992;&#21040;&#30340;&#26041;&#27861;&#21483;&#20570;&#20197;2&#20026;&#24213;&#30340;&#23545;&#25968;&#36816;&#31639;&#65292;&#23545;&#25968;&#36816;&#31639;&#26159;&#25351;&#25968;&#36816;&#31639;&#30340;&#36870;&#36816;&#31639;&#12290;&#25105;&#20204;&#30693;&#36947;2&#30340;7&#27425;&#24130;&#31561;&#20110;128&#12290;&#37027;&#20040;&#20197;2&#20026;&#24213;&#30340;128&#30340;&#23545;&#25968;&#23601;&#26159;7&#12290;&#29992;&#25968;&#23398;&#31526;&#21495;&#26469;&#34920;&#31034;&#65306;</P>
<P>27 = 128</P>
<P>&#31561;&#20215;&#20110;&#65306;</P>
<P>log2128 = 7</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#20197;2&#20026;&#24213;&#30340;128&#30340;&#23545;&#25968;&#26159;7&#65292;&#20197;2&#20026;&#24213;256&#30340;&#23545;&#25968;&#23601;&#26159;8&#12290;&#37027;&#20040;&#65292;&#20197;2&#20026;&#24213;200&#30340;&#23545;&#25968;&#26159;&#22810;&#23569;&#21602;&#65311;&#22823;&#32422;&#26159;7.64&#65292;&#20294;&#23454;&#38469;&#19978;&#24182;&#19981;&#38656;&#35201;&#30693;&#36947;&#20855;&#20307;&#30340;&#20540;&#12290;&#22914;&#26524;&#25105;&#20204;&#35201;&#29992;&#20108;&#36827;&#21046;&#26469;&#34920;&#31034;200&#31181;&#19981;&#21516;&#30340;&#20107;&#29289;&#65292;&#20849;&#38656;&#35201;8&#20010;&#27604;&#29305;&#20301;&#12290;</P>
<P>&#27604;&#29305;&#36890;&#24120;&#26080;&#27861;&#20174;&#26085;&#24120;&#35266;&#23519;&#20013;&#25214;&#21040;&#65292;&#23427;&#28145;&#34255;&#20110;&#30005;&#23376;&#35774;&#22791;&#20013;&#12290;&#25105;&#20204;&#30475;&#19981;&#21040;&#21387;&#32553;&#30913;&#30424;&#65288;CD&#65289;&#12289;&#25968;&#23383;&#25163;&#34920;&#25110;&#35745;&#31639;&#26426;&#20013;&#34987;&#32534;&#30721;&#30340;&#27604;&#29305;&#65292;&#20294;&#26377;&#26102;&#27604;&#29305;&#20063;&#20250;&#28165;&#26224;&#22320;&#21576;&#29616;&#22312;&#25105;&#20204;&#30524;&#21069;&#12290;</P>
<P>&#19979;&#38754;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#22914;&#26524;&#20320;&#26377;&#19968;&#21488;&#30456;&#26426;&#26159;&#20351;&#29992;35&#27627;&#31859;&#33014;&#29255;&#30340;&#65292;&#35266;&#23519;&#19968;&#19979;&#23427;&#30340;&#21367;&#36724;&#12290;&#36825;&#26679;&#25343;&#20303;&#33014;&#21367;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00130.jpeg"> 
<P>&#20320;&#21487;&#20197;&#30475;&#21040;&#20687;&#22269;&#38469;&#35937;&#26827;&#26827;&#30424;&#37027;&#26679;&#38134;&#40657;&#20132;&#38169;&#25490;&#21015;&#30340;&#26041;&#26684;&#65292;&#36825;&#20123;&#26041;&#26684;&#22312;&#22270;&#20013;&#24050;&#32463;&#29992;&#25968;&#23383;1&#65374;12&#36827;&#34892;&#20102;&#26631;&#27880;&#12290;&#36825;&#21483;&#20570;DX&#32534;&#30721;&#65292;&#36825;12&#20010;&#26041;&#26684;&#23454;&#38469;&#19978;&#26159;12&#20010;&#27604;&#29305;&#20301;&#12290;&#19968;&#20010;&#38134;&#33394;&#30340;&#26041;&#26684;&#20195;&#34920;&#20540;&#20026;1&#30340;&#27604;&#29305;&#65292;&#19968;&#20010;&#40657;&#33394;&#30340;&#26041;&#26684;&#20195;&#34920;&#20540;&#20026;0&#30340;&#27604;&#29305;&#12290;&#26041;&#26684;1&#21644;&#26041;&#26684;7&#36890;&#24120;&#26159;&#38134;&#33394;&#30340;&#65288;&#20195;&#34920;1&#65289;&#12290;</P>
<P>&#36825;&#20123;&#27604;&#29305;&#20195;&#34920;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#20320;&#21487;&#33021;&#20250;&#30693;&#36947;&#65292;&#26377;&#20123;&#33014;&#29255;&#27604;&#20854;&#20182;&#33014;&#29255;&#23545;&#20809;&#26356;&#25935;&#24863;&#20123;&#12290;&#36825;&#31181;&#23545;&#20809;&#30340;&#25935;&#24863;&#31243;&#24230;&#31216;&#20570;&#33014;&#29255;&#36895;&#24230;&#12290;&#20154;&#20204;&#20250;&#35828;&#26576;&#31181;&#23545;&#20809;&#38750;&#24120;&#25935;&#24863;&#30340;&#33014;&#29255;&#8220;&#24456;&#24555;&#8221;&#65292;&#37027;&#26159;&#22240;&#20026;&#36825;&#31181;&#33014;&#29255;&#30340;&#26333;&#20809;&#36895;&#24230;&#26497;&#24555;&#12290;&#33014;&#29255;&#30340;&#26333;&#20809;&#36895;&#24230;&#26159;&#30001;&#32654;&#22269;&#26631;&#20934;&#21327;&#20250;ASA&#65288;American Standards Association&#65289;&#26469;&#21046;&#23450;&#31561;&#32423;&#30340;&#12290;&#26368;&#24120;&#29992;&#30340;&#31561;&#32423;&#26377;100&#12289;200&#21644;400&#12290;ASA&#31561;&#32423;&#19981;&#20165;&#20197;&#21313;&#36827;&#21046;&#25968;&#23383;&#30340;&#24418;&#24335;&#21360;&#22312;&#33014;&#21367;&#30340;&#22806;&#21253;&#35013;&#21644;&#26263;&#30418;&#19978;&#65292;&#23427;&#36824;&#20197;&#27604;&#29305;&#30340;&#24418;&#24335;&#36827;&#34892;&#20102;&#32534;&#30721;&#12290;</P>
<P>&#33014;&#21367;&#24635;&#20849;&#26377;24&#20010;ASA&#31561;&#32423;&#65292;&#23427;&#20204;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00131.jpeg"> 
<P>&#35201;&#23545;ASA&#31561;&#32423;&#36827;&#34892;&#32534;&#30721;&#38656;&#35201;&#22810;&#23569;&#20010;&#27604;&#29305;&#20301;&#21602;&#65311;&#31572;&#26696;&#26159;5&#20010;&#12290;&#25105;&#20204;&#30693;&#36947;24&#26159;16&#65292;&#27604;24&#35201;&#23567;&#12290;25&#26159;32&#65292;&#32780;&#36825;&#20010;&#25968;&#21448;&#36229;&#36807;&#20102;&#25152;&#38656;&#30340;&#30721;&#23383;&#25968;&#12290;</P>
<P>&#19982;&#33014;&#29255;&#36895;&#24230;&#23545;&#24212;&#30340;&#27604;&#29305;&#20540;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00132.jpeg"> 
<P>&#22823;&#22810;&#25968;&#29616;&#20195;&#30340;35&#27627;&#31859;&#29031;&#30456;&#26426;&#33014;&#29255;&#37117;&#20351;&#29992;&#36825;&#20123;&#30721;&#23383;&#65288;&#38500;&#20102;&#37027;&#20123;&#35201;&#25163;&#21160;&#36827;&#34892;&#26333;&#20809;&#30340;&#30456;&#26426;&#21644;&#20855;&#26377;&#20869;&#32622;&#24335;&#27979;&#20809;&#34920;&#20294;&#38656;&#35201;&#25163;&#21160;&#35774;&#23450;&#26333;&#20809;&#36895;&#24230;&#30340;&#30456;&#26426;&#20197;&#22806;&#65289;&#12290;&#22914;&#26524;&#20320;&#35266;&#23519;&#19968;&#19979;&#29031;&#30456;&#26426;&#20869;&#37096;&#25918;&#33014;&#21367;&#30340;&#22320;&#26041;&#65292;&#23601;&#20250;&#21457;&#29616;&#22312;&#33014;&#21367;&#31570;&#20869;&#37096;&#26377;6&#20010;&#37329;&#23646;&#30340;&#35302;&#28857;&#65292;&#23545;&#24212;&#30528;&#33014;&#29255;&#30340;&#37329;&#23646;&#26041;&#26684;&#65288;1&#65374;6&#21495;&#65289;&#12290;&#38134;&#33394;&#26041;&#26684;&#23454;&#38469;&#19978;&#26159;&#33014;&#21367;&#26263;&#30418;&#20013;&#30340;&#37329;&#23646;&#65292;&#21363;&#23548;&#20307;&#65307;&#28034;&#26377;&#39068;&#26009;&#30340;&#40657;&#33394;&#26041;&#26684;&#65292;&#26159;&#32477;&#32536;&#20307;&#12290;</P>
<P>&#29031;&#30456;&#26426;&#20013;&#30340;&#30005;&#36335;&#20135;&#29983;&#19968;&#20010;&#30005;&#27969;&#27969;&#20837;&#26041;&#26684;1&#65292;&#26041;&#22359;1&#36890;&#24120;&#26159;&#38134;&#33394;&#30340;&#12290;&#36825;&#25903;&#30005;&#27969;&#26377;&#21487;&#33021;&#27969;&#32463;&#65288;&#20063;&#21487;&#33021;&#26410;&#27969;&#32463;&#65289;&#26041;&#26684;2&#65374;6&#19978;&#30340;5&#20010;&#35302;&#28857;&#65292;&#36825;&#21462;&#20915;&#20110;&#26041;&#26684;&#26159;&#32431;&#38134;&#36824;&#26159;&#28034;&#26377;&#39068;&#26009;&#30340;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#29031;&#30456;&#26426;&#22312;&#35302;&#28857;4&#21644;&#35302;&#28857;5&#19978;&#26816;&#27979;&#21040;&#20102;&#30005;&#27969;&#65292;&#32780;&#22312;&#35302;&#28857;2&#12289;3&#21644;6&#19978;&#21364;&#27809;&#26377;&#26816;&#27979;&#21040;&#65292;&#37027;&#20040;&#36825;&#20010;&#33014;&#29255;&#30340;&#36895;&#24230;&#23601;&#26159;400 ASA&#12290;&#36825;&#26679;&#65292;&#29031;&#30456;&#26426;&#23601;&#21487;&#20197;&#25454;&#27492;&#26469;&#35843;&#25972;&#33014;&#29255;&#30340;&#26333;&#20809;&#26102;&#38388;&#20102;&#12290;</P>
<P>&#20551;&#35774;&#33014;&#29255;&#36895;&#24230;&#26159;50&#12289;100&#12289;200&#25110;400 ASA&#65292;&#37027;&#20040;&#24265;&#20215;&#30340;&#30456;&#26426;&#23601;&#21482;&#38656;&#35835;&#21462;&#26041;&#26684;2&#21644;&#26041;&#26684;3&#19978;&#30340;&#30005;&#27969;&#12290;</P>
<P>&#22810;&#25968;&#29031;&#30456;&#26426;&#19981;&#38656;&#35201;&#35835;&#21462;&#25110;&#20351;&#29992;&#26041;&#26684;8&#65374;12&#12290;&#26041;&#26684;8&#12289;9&#21644;10&#34987;&#29992;&#26469;&#23545;&#36825;&#21367;&#33014;&#21367;&#36827;&#34892;&#32534;&#30721;&#65292;&#26041;&#26684;11&#21644;&#26041;&#26684;12&#25351;&#20986;&#26333;&#20809;&#33539;&#22260;&#65288;exposure latitude&#65289;&#65292;&#36825;&#21462;&#20915;&#20110;&#33014;&#29255;&#26159;&#29992;&#20110;&#40657;&#30333;&#20914;&#27927;&#12289;&#24425;&#33394;&#20914;&#27927;&#65292;&#36824;&#26159;&#20570;&#24425;&#33394;&#24187;&#28783;&#29255;&#12290;</P>
<P>&#20063;&#35768;&#26368;&#24120;&#35265;&#30340;&#20108;&#36827;&#21046;&#25968;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#26080;&#25152;&#19981;&#22312;&#30340;&#36890;&#29992;&#20135;&#21697;&#20195;&#30721;&#65288;UPC&#65292;Universal Product Code&#65289;&#65292;&#36825;&#20010;&#23567;&#26465;&#24418;&#30721;&#20986;&#29616;&#22312;&#24046;&#19981;&#22810;&#25105;&#20204;&#26085;&#24120;&#25152;&#36141;&#20080;&#30340;&#25152;&#26377;&#21830;&#21697;&#30340;&#21253;&#35013;&#19978;&#12290;UPC&#24050;&#32463;&#25104;&#20026;&#35745;&#31639;&#26426;&#36880;&#27493;&#36827;&#20837;&#20154;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#26631;&#24535;&#20043;&#19968;&#12290;</P>
<P>&#23613;&#31649;UPC&#32463;&#24120;&#20250;&#20351;&#20154;&#20204;&#30606;&#29468;&#30097;&#65292;&#20294;&#26159;&#23427;&#20854;&#23454;&#26159;&#26080;&#36764;&#30340;&#12290;&#20351;&#29992;&#23427;&#30340;&#21021;&#34935;&#20165;&#20165;&#26159;&#20026;&#20102;&#23454;&#29616;&#38646;&#21806;&#19994;&#30340;&#32467;&#31639;&#21644;&#23384;&#36135;&#31649;&#29702;&#30340;&#33258;&#21160;&#21270;&#65292;&#32780;&#19988;&#23427;&#22312;&#36825;&#26041;&#38754;&#30340;&#24212;&#29992;&#20063;&#24456;&#25104;&#21151;&#12290;&#24403;UPC&#19982;&#19968;&#20010;&#35774;&#35745;&#31934;&#24039;&#30340;&#32467;&#36134;&#31995;&#32479;&#32467;&#21512;&#20351;&#29992;&#26102;&#65292;&#39038;&#23458;&#20250;&#24471;&#21040;&#19968;&#24352;&#36880;&#39033;&#24320;&#21015;&#30340;&#28040;&#36153;&#28165;&#21333;&#65292;&#36825;&#28857;&#26159;&#20256;&#32479;&#30340;&#29616;&#37329;&#20986;&#32435;&#21592;&#25152;&#26080;&#27861;&#20570;&#21040;&#30340;&#12290;</P>
<P>&#26377;&#36259;&#30340;&#26159;&#65292;UPC&#20063;&#26159;&#20108;&#36827;&#21046;&#30721;&#65292;&#23613;&#31649;&#20045;&#30475;&#36215;&#26469;&#23427;&#24182;&#19981;&#22826;&#20687;&#12290;&#23558;UPC&#35299;&#30721;&#24182;&#30475;&#30475;UPC&#21040;&#24213;&#26159;&#24590;&#26679;&#24037;&#20316;&#30340;&#65292;&#23601;&#26126;&#30333;&#20102;&#12290;</P>
<P>&#22312;&#26368;&#24120;&#35265;&#30340;&#24418;&#24335;&#20013;&#65292;UPC&#26159;&#30001;30&#26465;&#19981;&#21516;&#23485;&#24230;&#30340;&#22402;&#30452;&#40657;&#33394;&#26465;&#32441;&#32452;&#25104;&#30340;&#65292;&#23427;&#20204;&#30340;&#38388;&#38548;&#23485;&#24230;&#20063;&#19981;&#21516;&#65292;&#26465;&#32441;&#19979;&#38754;&#26631;&#26377;&#25968;&#23383;&#12290;&#20363;&#22914;&#65292;&#20197;&#19979;&#26159;Campbell&#20844;&#21496;&#20986;&#21697;&#30340;10 3/4&#30414;&#21496;&#30340;&#32592;&#35013;&#40481;&#27713;&#38754;&#27748;&#21253;&#19978;&#30340;UPC&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00133.jpeg"> 
<P>&#25105;&#20204;&#35201;&#35797;&#30528;&#23558;&#26465;&#24418;&#30721;&#24418;&#35937;&#22320;&#30475;&#25104;&#26159;&#32454;&#26465;&#21644;&#40657;&#26465;&#12289;&#31364;&#38388;&#38553;&#21644;&#23485;&#38388;&#38553;&#30340;&#25490;&#21015;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#23601;&#26159;&#35266;&#23519;&#26465;&#24418;&#30721;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#22312;UPC&#20013;&#65292;&#40657;&#33394;&#26465;&#32441;&#26377;&#22235;&#31181;&#19981;&#21516;&#30340;&#23485;&#24230;&#65292;&#23485;&#26465;&#32441;&#30340;&#23485;&#24230;&#20998;&#21035;&#26159;&#26368;&#32454;&#26465;&#32441;&#23485;&#24230;&#30340;&#20004;&#20493;&#12289;&#19977;&#20493;&#25110;&#22235;&#20493;&#12290;&#21516;&#26679;&#65292;&#23485;&#38388;&#38548;&#30340;&#23485;&#24230;&#20998;&#21035;&#26159;&#26368;&#31364;&#38388;&#38548;&#23485;&#24230;&#30340;&#20004;&#20493;&#12289;&#19977;&#20493;&#25110;&#22235;&#20493;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#21478;&#19968;&#31181;&#35299;&#35835;UPC&#30340;&#26041;&#24335;&#23601;&#26159;&#23558;&#23427;&#20204;&#30475;&#20570;&#19968;&#21015;&#27604;&#29305;&#20301;&#12290;&#35760;&#20303;&#25972;&#20010;&#26465;&#24418;&#30721;&#19981;&#26159;&#22312;&#25910;&#38134;&#21488;&#30340;&#25195;&#25551;&#20202;&#25152;&#8220;&#30475;&#21040;&#8221;&#30340;&#37027;&#26679;&#12290;&#25195;&#25551;&#20202;&#25152;&#35835;&#21040;&#30340;&#24182;&#19981;&#26159;&#19979;&#38754;&#19968;&#25490;&#30340;&#25968;&#23383;&#65292;&#22240;&#20026;&#36825;&#38656;&#35201;&#26356;&#31934;&#23494;&#30340;&#20809;&#23398;&#35782;&#21035;&#65288;OCR&#65292;Optical Character Recognition&#65289;&#25216;&#26415;&#12290;&#25195;&#25551;&#20202;&#21482;&#35782;&#21035;&#25972;&#20010;&#26465;&#24418;&#30721;&#30340;&#19968;&#26465;&#31364;&#24102;&#65292;&#26465;&#24418;&#30721;&#20570;&#24471;&#24456;&#22823;&#26159;&#20026;&#20102;&#20415;&#20110;&#32467;&#31639;&#21488;&#30340;&#25805;&#20316;&#20154;&#21592;&#29992;&#25195;&#25551;&#20202;&#23545;&#20934;&#12290;&#25195;&#25551;&#20202;&#25152;&#30475;&#21040;&#30340;&#37027;&#19968;&#20010;UPC&#26029;&#38754;&#21487;&#20197;&#36825;&#26679;&#34920;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00134.jpeg"> 
<P>&#30475;&#36215;&#26469;&#19982;&#33707;&#23572;&#26031;&#30721;&#24456;&#20687;&#65292;&#19981;&#26159;&#21527;&#65311;</P>
<P>&#24403;&#35745;&#31639;&#26426;&#20174;&#24038;&#21521;&#21491;&#25195;&#25551;&#36825;&#20010;&#20449;&#24687;&#26102;&#65292;&#23427;&#20250;&#39318;&#20808;&#32473;&#36935;&#21040;&#30340;&#31532;&#19968;&#20010;&#40657;&#26465;&#20998;&#37197;&#19968;&#20010;&#20540;&#20026;1&#30340;&#27604;&#29305;&#65292;&#32473;&#19982;&#36825;&#20010;&#40657;&#26465;&#30456;&#37051;&#30340;&#30333;&#33394;&#38388;&#38553;&#20998;&#37197;&#19968;&#20010;&#20540;&#20026;0&#30340;&#27604;&#29305;&#12290;&#38543;&#21518;&#30340;&#26465;&#32441;&#21644;&#38388;&#38553;&#34987;&#35835;&#20570;&#19968;&#34892;&#20013;&#30340;&#19968;&#31995;&#21015;&#27604;&#29305;&#65292;&#27599;&#20010;&#31995;&#21015;&#30340;&#27604;&#29305;&#21487;&#20197;&#26159;1&#20301;&#12289;2&#20301;&#12289;3&#20301;&#25110;4&#20301;&#65292;&#32780;&#36825;&#20010;&#20301;&#25968;&#21462;&#20915;&#20110;&#26465;&#32441;&#21644;&#31354;&#38553;&#30340;&#23485;&#24230;&#12290;&#26412;&#20363;&#20013;&#25195;&#25551;&#20202;&#25152;&#25195;&#25551;&#21040;&#30340;&#26465;&#24418;&#30721;&#19982;&#27604;&#29305;&#20301;&#20043;&#38388;&#30340;&#20851;&#31995;&#21487;&#20197;&#31616;&#21333;&#30340;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00135.jpeg"> 
<P>&#22240;&#27492;&#65292;&#25972;&#20010;UPC&#21482;&#19981;&#36807;&#26159;&#19968;&#20018;95&#20301;&#20108;&#36827;&#21046;&#25968;&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#36825;&#20123;&#27604;&#29305;&#21487;&#20197;&#20570;&#22914;&#19979;&#20998;&#32452;&#12290;</P>
<P>&#21069;3&#20301;&#36890;&#24120;&#37117;&#26159;101&#65292;&#36825;&#23601;&#26159;&#26368;&#24038;&#36793;&#30340;&#25252;&#32447;&#65292;&#23427;&#24110;&#21161;&#35745;&#31639;&#26426;&#25195;&#25551;&#20202;&#23450;&#20301;&#12290;&#20174;&#25252;&#32447;&#20013;&#65292;&#25195;&#25551;&#20202;&#21487;&#20197;&#30830;&#23450;&#20195;&#34920;&#21333;&#20010;&#27604;&#29305;&#30340;&#26465;&#21644;&#38388;&#38553;&#30340;&#23485;&#24230;&#26159;&#22810;&#23569;&#12290;&#21542;&#21017;&#65292;&#25152;&#26377;&#21253;&#35013;&#19978;&#30340;UPC&#23601;&#37117;&#24471;&#37319;&#29992;&#25351;&#23450;&#30340;&#22823;&#23567;&#20102;&#12290;</P>
<P>&#26368;&#24038;&#36793;&#30340;&#25252;&#32447;&#20043;&#21518;&#26159;6&#32452;&#27604;&#29305;&#20018;&#65292;&#27599;&#20018;&#21547;&#26377;7&#20010;&#27604;&#29305;&#20301;&#12290;&#20854;&#20013;&#27599;&#19968;&#32452;&#37117;&#21487;&#20197;&#26159;&#25968;&#23383;0&#65374;9&#30340;&#32534;&#30721;&#65292;&#21518;&#38754;&#25105;&#20250;&#20570;&#19968;&#20010;&#31616;&#30701;&#30340;&#35828;&#26126;&#12290;&#25509;&#19979;&#26469;&#26159;&#19968;&#20010;5&#27604;&#29305;&#20301;&#30340;&#20013;&#38388;&#25252;&#32447;&#65292;&#36825;&#26159;&#19968;&#20010;&#22266;&#23450;&#30340;&#27169;&#24335;&#65288;&#22987;&#32456;&#26159;01010&#65289;&#65292;&#23427;&#26159;&#19968;&#20010;&#20869;&#32622;&#24335;&#30340;&#26816;&#38169;&#30721;&#12290;&#22914;&#26524;&#35745;&#31639;&#26426;&#25195;&#25551;&#20202;&#27809;&#26377;&#22312;&#24212;&#26377;&#30340;&#20301;&#32622;&#25214;&#21040;&#20013;&#38388;&#25252;&#32447;&#65292;&#23427;&#23601;&#26080;&#27861;&#30772;&#35299;UPC&#30721;&#12290;&#36825;&#26465;&#20013;&#38388;&#25252;&#32447;&#26159;&#29992;&#26469;&#39044;&#38450;&#26465;&#24418;&#30721;&#34987;&#31713;&#25913;&#25110;&#34987;&#21360;&#38169;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00136.jpeg"> 
<P>&#20013;&#38388;&#25252;&#32447;&#21518;&#38754;&#20173;&#28982;&#26159;6&#32452;&#27604;&#29305;&#20018;&#65292;&#27599;&#32452;&#20013;&#21547;&#26377;7&#20010;&#27604;&#29305;&#20301;&#12290;&#20043;&#21518;&#26159;&#26368;&#21491;&#36793;&#30340;&#25252;&#32447;&#65292;&#26368;&#21491;&#36793;&#30340;&#25252;&#32447;&#36890;&#24120;&#37117;&#20026;101&#12290;&#26368;&#21491;&#36793;&#30340;&#25252;&#32447;&#21487;&#20197;&#23454;&#29616;UPC&#30340;&#21453;&#21521;&#25195;&#25551;&#65288;&#20063;&#23601;&#26159;&#20174;&#21491;&#21040;&#24038;&#25195;&#25551;&#65289;&#65292;&#36825;&#19968;&#28857;&#25105;&#20204;&#23558;&#22312;&#21518;&#38754;&#35299;&#37322;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#25972;&#20010;UPC&#23545;12&#20010;&#25968;&#23383;&#36827;&#34892;&#20102;&#32534;&#30721;&#12290;UPC&#30340;&#24038;&#36793;&#21547;&#26377;6&#20010;&#32534;&#30721;&#25968;&#23383;&#65292;&#27599;&#20010;&#25968;&#23383;&#21344;&#26377;7&#20010;&#27604;&#29305;&#20301;&#12290;&#20320;&#21487;&#20197;&#21033;&#29992;&#22914;&#19979;&#30340;&#34920;&#26684;&#26469;&#35299;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00137.jpeg"> 
<P>&#27880;&#24847;&#65292;&#36825;&#37324;&#27599;&#20010;7&#20301;&#32534;&#30721;&#37117;&#26159;&#20197;0&#24320;&#22836;&#65292;&#20197;1&#32467;&#23614;&#30340;&#12290;&#22914;&#26524;&#25195;&#25551;&#20202;&#36935;&#21040;&#20102;&#19968;&#20010;&#20301;&#20110;&#24038;&#36793;&#30340;7&#20301;&#32534;&#30721;&#65292;&#36825;&#20010;&#32534;&#30721;&#26159;&#20197;1&#24320;&#22836;&#20197;0&#32467;&#23614;&#30340;&#65292;&#37027;&#20040;&#23427;&#23601;&#30693;&#36947;&#33258;&#24049;&#27809;&#26377;&#23558;UPC&#27491;&#30830;&#22320;&#35835;&#20837;&#25110;&#32773;&#26465;&#24418;&#30721;&#34987;&#31713;&#25913;&#20102;&#12290;&#21478;&#22806;&#25105;&#20204;&#36824;&#27880;&#24847;&#21040;&#27599;&#32452;&#32534;&#30721;&#37117;&#20165;&#26377;&#20004;&#32452;&#36830;&#32493;&#20026;1&#30340;&#27604;&#29305;&#20301;&#65292;&#36825;&#23601;&#26263;&#31034;&#27599;&#20010;&#25968;&#23383;&#23545;&#24212;&#30528;UPC&#30721;&#20013;&#30340;&#20004;&#20010;&#22402;&#30452;&#26465;&#32441;&#12290;</P>
<P>&#20320;&#20063;&#20250;&#21457;&#29616;&#65292;&#19978;&#34920;&#20013;&#27599;&#32452;&#32534;&#30721;&#37117;&#21547;&#26377;&#22855;&#25968;&#20010;1&#12290;&#36825;&#26159;&#21478;&#19968;&#31181;&#26816;&#26597;&#38169;&#35823;&#21644;&#19968;&#33268;&#24615;&#30340;&#26041;&#27861;&#65292;&#31216;&#20026;&#22855;&#20598;&#26657;&#39564;&#12290;&#22914;&#26524;&#19968;&#32452;&#27604;&#29305;&#20301;&#20013;&#21547;&#26377;&#20598;&#25968;&#20010;1&#65292;&#23427;&#23601;&#31216;&#20026;&#20598;&#26657;&#39564;&#65307;&#22914;&#26524;&#21547;&#26377;&#22855;&#25968;&#20010;1&#65292;&#37027;&#20040;&#23427;&#23601;&#31216;&#20026;&#22855;&#26657;&#39564;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#25152;&#26377;&#36825;&#20123;&#32534;&#30721;&#37117;&#25317;&#26377;&#22855;&#26657;&#39564;&#12290;</P>
<P>&#30772;&#35299;&#21491;&#36793;&#30340;6&#32452;7&#20301;&#32534;&#30721;&#35201;&#29992;&#21040;&#19979;&#34920;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00138.jpeg"> 
<P>&#36825;&#20123;&#32534;&#30721;&#37117;&#26159;&#20043;&#21069;&#32534;&#30721;&#30340;&#34917;&#30721;&#65306;&#20043;&#21069;&#20986;&#29616;0&#30340;&#22320;&#26041;&#65292;&#29616;&#22312;&#37117;&#25442;&#25104;&#20102;1&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&#36825;&#20123;&#32534;&#30721;&#37117;&#26159;&#20197;1&#24320;&#22836;&#65292;&#20197;0&#32467;&#23614;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#27599;&#32452;&#32534;&#30721;&#37117;&#21547;&#26377;&#20598;&#25968;&#20010;1&#65292;&#23646;&#20110;&#20598;&#26657;&#39564;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35299;&#35835;UPC&#20102;&#12290;&#36816;&#29992;&#20197;&#19978;&#20004;&#20010;&#34920;&#26684;&#65292;&#25105;&#20204;&#21487;&#20197;&#30830;&#23450;&#65292;Campbell&#20844;&#21496;&#30340;10 3/4&#30414;&#21496;&#32592;&#35013;&#40481;&#27713;&#38754;&#27748;&#21253;&#19978;&#30340;12&#20010;&#25968;&#23383;&#20026;&#65306;</P>
<P>0&#12288;51000&#12288;01251&#12288;7</P>
<P>&#22826;&#20196;&#20154;&#22833;&#26395;&#20102;&#12290;&#23601;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#36825;&#19982;UPC&#19979;&#38754;&#21360;&#21047;&#30340;&#25968;&#23383;&#23436;&#20840;&#30456;&#21516;&#65288;&#36825;&#26679;&#20570;&#26159;&#24456;&#26377;&#24847;&#20041;&#30340;&#65292;&#22312;&#25195;&#25551;&#20202;&#30001;&#20110;&#26576;&#31181;&#21407;&#22240;&#26080;&#27861;&#35299;&#35835;&#20986;&#26465;&#24418;&#30721;&#26102;&#65292;&#25910;&#38134;&#21592;&#23601;&#21487;&#20197;&#25163;&#21160;&#36755;&#20837;&#36825;&#20123;&#25968;&#23383;&#65292;&#27627;&#26080;&#30097;&#38382;&#20320;&#20063;&#30475;&#21040;&#36807;&#36825;&#19968;&#24149;&#65289;&#12290;&#25105;&#20204;&#27809;&#26377;&#24517;&#35201;&#20102;&#35299;&#35299;&#30721;&#30340;&#20840;&#37096;&#36807;&#31243;&#65292;&#20917;&#19988;&#65292;&#25105;&#20204;&#20063;&#26080;&#27861;&#20174;&#20013;&#35299;&#30721;&#20986;&#20219;&#20309;&#31192;&#23494;&#20449;&#24687;&#12290;&#19981;&#36807;&#65292;&#20851;&#20110;UPC&#30340;&#35299;&#30721;&#24037;&#20316;&#24050;&#32463;&#27809;&#26377;&#20160;&#20040;&#21487;&#20570;&#20102;&#65292;&#37027;30&#26681;&#31446;&#26465;&#24050;&#32463;&#21464;&#25104;&#20102;12&#20010;&#25968;&#23383;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#25968;&#23383;&#65288;&#22312;&#36825;&#37324;&#26159;0&#65289;&#34987;&#31216;&#20026;&#25968;&#23383;&#31995;&#32479;&#31526;&#12290;0&#24847;&#21619;&#30528;&#36825;&#26159;&#19968;&#20010;&#24120;&#35268;&#30340;UPC&#12290;&#22914;&#26524;UPC&#20986;&#29616;&#22312;&#26434;&#36135;&#24215;&#20013;&#37027;&#20123;&#38656;&#35201;&#31216;&#37325;&#30340;&#21830;&#21697;&#19978;&#65292;&#20363;&#22914;&#32905;&#12289;&#20892;&#20135;&#21697;&#65292;&#36825;&#20010;&#32534;&#30721;&#23601;&#20250;&#26159;2&#12290;&#31080;&#21048;&#30340;UPC&#30340;&#31532;&#19968;&#20010;&#25968;&#23383;&#36890;&#24120;&#26159;5&#12290;</P>
<P>&#25509;&#19979;&#26469;&#30340;5&#20010;&#25968;&#23383;&#34920;&#31034;&#21046;&#36896;&#21830;&#32534;&#30721;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;51000&#23601;&#26159;Campbell&#20844;&#21496;&#30340;&#32534;&#30721;&#12290;&#25152;&#26377;Campbell&#20844;&#21496;&#30340;&#20135;&#21697;&#37117;&#26377;&#36825;&#20010;&#32534;&#30721;&#12290;&#21518;&#38754;&#30340;5&#20301;&#20195;&#30721;&#65288;01251&#65289;&#26159;&#36825;&#20010;&#20844;&#21496;&#30340;&#26576;&#31181;&#21830;&#21697;&#30340;&#32534;&#30721;&#65292;&#19978;&#20363;&#20013;&#36825;&#20010;&#25968;&#23383;&#23601;&#26159;&#25351;10 3/4&#30414;&#21496;&#32592;&#35013;&#40481;&#27713;&#38754;&#12290;&#21482;&#26377;&#21644;&#21046;&#36896;&#21830;&#32534;&#30721;&#21516;&#26102;&#20986;&#29616;&#30340;&#26102;&#20505;&#36825;&#20010;&#32534;&#30721;&#25165;&#26377;&#24847;&#20041;&#12290;&#21478;&#19968;&#20010;&#20844;&#21496;&#30340;&#40481;&#27713;&#38754;&#20250;&#26377;&#21478;&#22806;&#19968;&#20010;&#32534;&#30721;&#65292;01251&#22312;&#21478;&#22806;&#19968;&#20010;&#20844;&#21496;&#21487;&#33021;&#26159;&#25351;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#20135;&#21697;&#12290;</P>
<P>&#19982;&#22823;&#23478;&#36890;&#24120;&#30340;&#24819;&#27861;&#30456;&#21453;&#65292;UPC&#19981;&#21253;&#21547;&#29289;&#21697;&#30340;&#20215;&#26684;&#20449;&#24687;&#12290;&#20215;&#26684;&#20449;&#24687;&#21487;&#20197;&#20174;&#21830;&#24215;&#20351;&#29992;&#30340;&#19982;&#35813;&#25195;&#25551;&#20202;&#30456;&#36830;&#30340;&#35745;&#31639;&#26426;&#20013;&#26816;&#32034;&#21040;&#12290;</P>
<P>&#26368;&#21518;&#19968;&#20010;&#25968;&#23383;&#65288;&#22312;&#36825;&#37324;&#26159;7&#65289;&#31216;&#20026;&#27169;&#26657;&#39564;&#23383;&#31526;&#12290;&#36825;&#20010;&#23383;&#31526;&#21487;&#29992;&#26469;&#36827;&#34892;&#21478;&#22806;&#19968;&#31181;&#38169;&#35823;&#26816;&#39564;&#12290;&#20026;&#20102;&#20102;&#35299;&#23427;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#25105;&#20204;&#23558;&#21069;11&#20010;&#25968;&#23383;&#65288;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#26159;0 51000 01251&#65289;&#21508;&#29992;&#19968;&#20010;&#23383;&#27597;&#26469;&#20195;&#26367;&#65306;</P>
<P>A&#12288;BCDEF&#12288;GHIJK</P>
<P>&#28982;&#21518;&#65292;&#35745;&#31639;&#19979;&#24335;&#30340;&#20540;&#65306;</P>
<P>3 &#215; ( A + C + E + G + I + K ) + (B + D + F + H + J)</P>
<P>&#20174;&#31163;&#36825;&#20010;&#20540;&#26368;&#36817;&#24182;&#19988;&#22823;&#20110;&#25110;&#31561;&#20110;&#23427;&#30340;&#19968;&#20010;10&#30340;&#25972;&#20493;&#25968;&#20013;&#20943;&#21435;&#23427;&#65292;&#20854;&#32467;&#26524;&#31216;&#20026;&#27169;&#26657;&#39564;&#23383;&#31526;&#65288;modulo check character&#65289;&#12290;&#22312;Campbell&#40481;&#27713;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#26377;&#65306;</P>
<P>3&#215;(0 + 1 + 0 + 0 + 2 + 1) + (5 + 0 + 0 + 1 + 5) = 3&#215;4 + 11 = 23</P>
<P>&#32039;&#25384;23&#24182;&#22823;&#20110;&#25110;&#31561;&#20110;23&#30340;10&#30340;&#25972;&#20493;&#25968;&#26159;30&#65292;&#22240;&#27492;&#65306;</P>
<P>30&#65293;23 = 7</P>
<P>&#36825;&#23601;&#26159;&#21360;&#22312;&#22806;&#21253;&#35013;&#19978;&#24182;&#20197;UPC&#24418;&#24335;&#32534;&#30721;&#30340;&#27169;&#26657;&#39564;&#23383;&#31526;&#65292;&#36825;&#26159;&#19968;&#31181;&#20887;&#20313;&#25514;&#26045;&#12290;&#22914;&#26524;&#25195;&#25551;&#20202;&#27809;&#26377;&#25195;&#25551;&#21040;&#19982;&#35745;&#31639;&#26426;&#35745;&#31639;&#32467;&#26524;&#30456;&#21516;&#30340;&#27169;&#26657;&#39564;&#23383;&#31526;&#65292;&#37027;&#20040;&#35745;&#31639;&#26426;&#23601;&#35270;&#36825;&#20010;UPC&#26080;&#25928;&#12290;</P>
<P>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#35201;&#34920;&#31034;0&#65374;9&#30340;&#21313;&#36827;&#21046;&#25968;&#23383;&#21482;&#38656;&#35201;4&#20010;&#27604;&#29305;&#20301;&#23601;&#36275;&#22815;&#20102;&#12290;UPC&#20013;&#27599;&#20010;&#25968;&#23383;&#29992;&#20102;7&#20010;&#27604;&#29305;&#20301;&#12290;&#36825;&#26679;&#65292;UPC&#24635;&#20849;&#20139;&#20102;95&#20010;&#27604;&#29305;&#20301;&#26469;&#34920;&#31034;11&#20010;&#26377;&#25928;&#30340;&#21313;&#36827;&#21046;&#25968;&#12290;&#23454;&#38469;&#19978;&#65292;UPC&#20013;&#36824;&#26377;&#31354;&#30333;&#20301;&#32622;&#65288;&#30456;&#24403;&#20110;9&#20010;0&#27604;&#29305;&#65289;&#65292;&#23427;&#20204;&#20301;&#20110;&#24038;&#12289;&#21491;&#25252;&#32447;&#30340;&#20004;&#20391;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#25972;&#20010;UPC&#38656;&#35201;113&#20010;&#27604;&#29305;&#20301;&#26469;&#32534;&#30721;11&#20010;&#21313;&#36827;&#21046;&#25968;&#65292;&#24179;&#22343;&#27599;&#20010;&#21313;&#36827;&#21046;&#25968;&#25152;&#29992;&#30340;&#27604;&#29305;&#20301;&#36229;&#36807;&#20102;10&#20010;&#65281;</P>
<P>&#22914;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#65292;&#26377;&#37096;&#20998;&#20887;&#20313;&#23545;&#20110;&#26816;&#38169;&#26469;&#35762;&#26159;&#24517;&#35201;&#30340;&#12290;&#36825;&#31181;&#21830;&#21697;&#32534;&#30721;&#22914;&#26524;&#33021;&#22815;&#34987;&#39038;&#23458;&#29992;&#31508;&#36731;&#26131;&#22320;&#25913;&#21160;&#65292;&#37027;&#20040;&#36825;&#31181;&#20135;&#21697;&#32534;&#30721;&#25514;&#26045;&#20063;&#23601;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#20102;&#12290;</P>
<P>UPC&#21487;&#20197;&#20174;&#20004;&#20010;&#26041;&#21521;&#35835;&#65292;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#26041;&#20415;&#30340;&#12290;&#22914;&#26524;&#25195;&#25551;&#35013;&#32622;&#35299;&#30721;&#30340;&#31532;&#19968;&#20010;&#25968;&#26159;&#31526;&#21512;&#20598;&#26657;&#39564;&#65288;&#21363;7&#20301;&#32534;&#30721;&#20013;&#26377;&#20598;&#25968;&#20010;1&#65289;&#30340;&#65292;&#25195;&#25551;&#20202;&#23601;&#20250;&#30693;&#36947;&#65292;&#23427;&#27491;&#20174;&#21491;&#21521;&#24038;&#25195;&#25551;UPC&#30721;&#12290;&#35745;&#31639;&#26426;&#23601;&#20250;&#20351;&#29992;&#22914;&#19979;&#34920;&#26469;&#35299;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00139.jpeg"> 
<P>&#20197;&#19979;&#26159;&#23545;&#24038;&#36793;&#25968;&#23383;&#30340;&#35299;&#30721;&#34920;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00140.jpeg"> 
<P>&#25152;&#26377;&#36825;&#20123;7&#20301;&#32534;&#30721;&#37117;&#19982;&#30001;&#24038;&#21521;&#21491;&#25195;&#25551;&#26102;&#24471;&#21040;&#30340;UPC&#23436;&#20840;&#19981;&#21516;&#12290;&#36825;&#37324;&#19981;&#20250;&#26377;&#27169;&#26865;&#20004;&#21487;&#30340;&#29616;&#35937;&#23384;&#22312;&#12290;</P>
<P>&#22312;&#36825;&#26412;&#20070;&#20013;&#25105;&#20204;&#26159;&#20174;&#33707;&#23572;&#26031;&#30721;&#24320;&#22987;&#25509;&#35302;&#32534;&#30721;&#30340;&#65292;&#33707;&#23572;&#26031;&#30721;&#26159;&#30001;&#28857;&#21644;&#21010;&#32452;&#25104;&#30340;&#65292;&#19988;&#28857;&#21644;&#21010;&#20043;&#38388;&#30001;&#19968;&#23450;&#30340;&#26102;&#38388;&#38388;&#38548;&#20998;&#24320;&#12290;&#23613;&#31649;&#33707;&#23572;&#26031;&#30721;&#20045;&#30475;&#19978;&#21435;&#24182;&#19981;&#20687;&#26159;&#30001;0&#21644;1&#32452;&#25104;&#30340;&#65292;&#28982;&#32780;&#23427;&#20204;&#21364;&#26159;&#31561;&#20215;&#30340;&#12290;</P>
<P>&#22238;&#39038;&#19968;&#19979;&#33707;&#23572;&#26031;&#30721;&#30340;&#32534;&#30721;&#35268;&#21017;&#65306;&#21010;&#30340;&#38271;&#24230;&#31561;&#20110;&#28857;&#38271;&#24230;&#30340;&#19977;&#20493;&#65307;&#21333;&#20010;&#23383;&#27597;&#20869;&#65292;&#28857;&#25110;&#21010;&#20043;&#38388;&#20197;&#38271;&#24230;&#19982;&#28857;&#30456;&#31561;&#30340;&#31354;&#26684;&#26469;&#20998;&#24320;&#65307;&#21333;&#35789;&#20869;&#30340;&#21508;&#20010;&#23383;&#27597;&#20043;&#38388;&#29992;&#38271;&#24230;&#31561;&#20110;&#21010;&#30340;&#31354;&#26684;&#20998;&#38548;&#65307;&#21508;&#21333;&#35789;&#20043;&#38388;&#30001;&#38271;&#24230;&#31561;&#20110;&#20004;&#20493;&#30340;&#21010;&#30340;&#31354;&#26684;&#20998;&#24320;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#23558;&#20998;&#26512;&#31616;&#21270;&#19968;&#20123;&#65292;&#20551;&#35774;&#19968;&#20010;&#21010;&#30340;&#38271;&#24230;&#26159;&#28857;&#38271;&#24230;&#30340;&#20004;&#20493;&#65292;&#32780;&#19981;&#26159;&#19977;&#20493;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#19968;&#20010;&#28857;&#23601;&#26159;&#19968;&#20010;&#20540;&#20026;1&#30340;&#27604;&#29305;&#20301;&#65292;&#19968;&#20010;&#21010;&#26159;&#20004;&#20010;&#20540;&#20026;1&#30340;&#27604;&#29305;&#20301;&#65292;&#31354;&#26684;&#21017;&#26159;&#20540;&#20026;0&#30340;&#27604;&#29305;&#20301;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#31532;2&#31456;&#20013;&#33707;&#23572;&#26031;&#30721;&#30340;&#22522;&#26412;&#34920;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00141.jpeg"> 
<P>&#20197;&#19979;&#26159;&#36716;&#21270;&#20026;&#27604;&#29305;&#30340;&#32467;&#26524;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00142.jpeg"> 
<P>&#27880;&#24847;&#65292;&#36825;&#37324;&#25152;&#26377;&#32534;&#30721;&#37117;&#26159;&#20197;1&#24320;&#22836;&#65292;&#20197;&#20004;&#20010;0&#32467;&#23614;&#12290;&#32467;&#23614;&#22788;&#30340;&#20004;&#20010;0&#20195;&#34920;&#21333;&#35789;&#20869;&#21508;&#20010;&#23383;&#27597;&#20043;&#38388;&#30340;&#31354;&#26684;&#12290;&#21333;&#35789;&#20043;&#38388;&#30340;&#31354;&#26684;&#32534;&#30721;&#21017;&#26159;&#21478;&#22806;&#19968;&#23545;0&#12290;&#22240;&#27492;&#65292;&#22312;&#33707;&#23572;&#26031;&#30721;&#20013;&#8220;hi there&#8221;&#36890;&#24120;&#26159;&#36825;&#26679;&#34920;&#31034;&#30340;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00143.jpeg"> 
<P>&#20294;&#26159;&#65292;&#24403;&#33707;&#23572;&#26031;&#30721;&#37319;&#29992;&#27604;&#29305;&#26469;&#34920;&#31034;&#30340;&#26102;&#20505;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;UPC&#30340;&#19968;&#20010;&#25130;&#38754;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00144.jpeg"> 
<P>&#29992;&#27604;&#29305;&#30340;&#24418;&#24335;&#34920;&#31034;&#24067;&#33713;&#21494;&#30450;&#25991;&#27604;&#34920;&#31034;&#33707;&#23572;&#26031;&#30721;&#23481;&#26131;&#24471;&#22810;&#12290;&#24067;&#33713;&#21494;&#30450;&#25991;&#26159;6&#20301;&#32534;&#30721;&#12290;&#20854;&#20013;&#30340;&#27599;&#19968;&#20010;&#23383;&#27597;&#37117;&#26159;&#30001;6&#20010;&#28857;&#32452;&#25104;&#30340;&#65292;&#36825;&#20123;&#28857;&#21487;&#33021;&#26159;&#20984;&#36215;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#19981;&#20984;&#36215;&#30340;&#12290;&#23601;&#22914;&#21516;&#22312;&#31532;3&#31456;&#20013;&#25152;&#25552;&#21040;&#30340;&#37027;&#26679;&#65292;&#36825;&#20123;&#28857;&#36890;&#24120;&#29992;&#25968;&#23383;1&#65374;6&#32534;&#21495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00145.jpeg"> 
<P>&#20363;&#22914;&#65292;&#21333;&#35789;&#8220;code&#8221;&#29992;&#24067;&#33713;&#21494;&#30450;&#25991;&#21487;&#20197;&#36825;&#26679;&#34920;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00146.jpeg"> 
<P>&#22914;&#26524;&#31361;&#36215;&#30340;&#28857;&#20195;&#34920;1&#65292;&#24179;&#22374;&#30340;&#28857;&#20195;&#34920;0&#65292;&#21017;&#22312;&#24067;&#33713;&#21494;&#30450;&#25991;&#20013;&#65292;&#27599;&#20010;&#31526;&#21495;&#37117;&#21487;&#20197;&#29992;6&#20010;&#27604;&#29305;&#30340;&#20108;&#36827;&#21046;&#20195;&#30721;&#26469;&#34920;&#31034;&#12290;&#21333;&#35789;&#8220;code&#8221;&#20013;&#30340;&#22235;&#20010;&#24067;&#33713;&#21494;&#23383;&#27597;&#31526;&#21495;&#21487;&#20197;&#31616;&#21333;&#22320;&#20889;&#25104;&#65306;</P>
<P>100100 101010 100110 100010</P>
<P>&#36825;&#37324;&#65292;&#26368;&#24038;&#36793;&#30340;&#19968;&#20301;&#23545;&#24212;&#32534;&#21495;&#20026;1&#30340;&#20301;&#32622;&#65292;&#26368;&#21491;&#36793;&#30340;&#19968;&#20301;&#23545;&#24212;&#32534;&#21495;&#20026;6&#30340;&#20301;&#32622;&#12290;</P>
<P>&#22312;&#26412;&#20070;&#21518;&#38754;&#30340;&#31456;&#33410;&#21487;&#20197;&#30475;&#21040;&#65292;&#27604;&#29305;&#21487;&#20197;&#34920;&#31034;&#25991;&#23383;&#12289;&#22270;&#29255;&#12289;&#22768;&#38899;&#12289;&#38899;&#20048;&#12289;&#30005;&#24433;&#65292;&#20063;&#21487;&#20197;&#34920;&#31034;&#20135;&#21697;&#32534;&#30721;&#12289;&#33014;&#29255;&#36895;&#24230;&#12289;&#24433;&#35780;&#32467;&#26524;&#12289;&#33521;&#22269;&#20891;&#38431;&#30340;&#20837;&#20405;&#65292;&#20197;&#21450;&#24515;&#29233;&#20043;&#20154;&#30340;&#24847;&#22270;&#12290;&#20294;&#26159;&#65292;&#20174;&#26681;&#26412;&#26469;&#35828;&#65292;&#27604;&#29305;&#26159;&#25968;&#23383;&#12290;&#22312;&#29992;&#27604;&#29305;&#34920;&#31034;&#20854;&#20182;&#20449;&#24687;&#30340;&#26102;&#20505;&#25105;&#20204;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#35745;&#31639;&#26377;&#22810;&#23569;&#31181;&#21487;&#33021;&#24615;&#12290;&#36825;&#20915;&#23450;&#20102;&#25105;&#20204;&#38656;&#35201;&#30340;&#27604;&#29305;&#20301;&#25968;&#65292;&#20197;&#20415;&#27599;&#31181;&#21487;&#33021;&#24615;&#37117;&#21487;&#20197;&#20998;&#37197;&#21040;&#19968;&#20010;&#32534;&#21495;&#12290;</P>
<P>&#27604;&#29305;&#22312;&#36923;&#36753;&#23398;&#20013;&#20063;&#24456;&#37325;&#35201;&#12290;&#36923;&#36753;&#23398;&#26159;&#21746;&#23398;&#21644;&#25968;&#23398;&#30340;&#22855;&#29305;&#34701;&#21512;&#65292;&#20854;&#20027;&#35201;&#30446;&#30340;&#23601;&#26159;&#30830;&#23450;&#26576;&#20010;&#38472;&#36848;&#26159;&#30495;&#36824;&#26159;&#20551;&#12290;&#30495;&#21644;&#20551;&#21516;&#26679;&#21487;&#20197;&#34920;&#31034;&#20026;1&#21644;0&#12290;</P>
<HR class=calibre1>

<P><A id=footnote_content_txt009_1 class=calibre2 href="about:part0016.html#footnote_quote_txt009_1"><FONT color=#0066cc>[1]</FONT></A>&#25176;&#23612;&#183;&#22885;&#20848;&#22810;&#65288;Tony Orlando&#65289;&#65292;&#32654;&#22269;&#27468;&#25163;&#65292;1944&#24180;&#20986;&#29983;&#20110;&#32445;&#32422;&#65292;&#26159;&#19968;&#20301;&#24076;&#33098;&#21644;&#27874;&#22810;&#40654;&#21508;&#30340;&#28151;&#34880;&#20799;&#65292;&#12298;&#32769;&#27233;&#26641;&#19978;&#30340;&#40644;&#19997;&#24102;&#12299;&#26159;&#20182;&#30340;&#32463;&#20856;&#21517;&#26354;&#65292;&#33037;&#28825;&#20154;&#21475;&#12290;&#27468;&#26354;&#25551;&#36848;&#19968;&#20010;&#22312;&#30417;&#29425;&#26381;&#21009;&#30340;&#19976;&#22827;&#22312;&#21363;&#23558;&#26381;&#21009;&#26399;&#28385;&#30340;&#21069;&#22805;&#65292;&#22240;&#25285;&#24515;&#36828;&#22312;&#23478;&#20065;&#30340;&#22971;&#23376;&#19981;&#25509;&#21463;&#20182;&#65292;&#20889;&#20449;&#21578;&#35785;&#22971;&#23376;&#65292;&#22914;&#26524;&#24895;&#24847;&#20877;&#27425;&#25509;&#32435;&#20182;&#65292;&#35831;&#22312;&#20182;&#20986;&#29425;&#36820;&#23478;&#30340;&#24403;&#22825;&#65292;&#22312;&#23478;&#38376;&#21475;&#30340;&#32769;&#27233;&#26641;&#19978;&#31995;&#19978;&#19968;&#26465;&#40644;&#19997;&#24102;&#65307;&#22914;&#26524;&#20182;&#27809;&#26377;&#30475;&#21040;&#40644;&#19997;&#24102;&#30340;&#35805;&#65292;&#20182;&#23601;&#20250;&#35782;&#30456;&#22320;&#40664;&#40664;&#31163;&#24320;&#12290;&#32467;&#26524;&#36825;&#20301;&#19976;&#22827;&#20986;&#29425;&#36820;&#23478;&#26102;&#65292;&#23478;&#38376;&#21475;&#30340;&#32769;&#27233;&#26641;&#19978;&#32465;&#28385;&#20102;&#25968;&#20197;&#30334;&#35745;&#30340;&#40644;&#19997;&#24102;&#22312;&#31354;&#20013;&#39134;&#25196;&#65292;&#20196;&#20182;&#21313;&#20998;&#24863;&#21160;&#12290;&#21518;&#26469;&#65292;&#32465;&#40644;&#19997;&#24102;&#25104;&#20026;&#20840;&#32654;&#22269;&#30340;&#19968;&#31181;&#39118;&#20439;&#65292;&#34920;&#31034;&#36814;&#25509;&#20037;&#21035;&#30340;&#20146;&#20154;&#22238;&#23478;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P></LI>