<?

  
    10&#12288;&#36923;&#36753;&#19982;&#24320;&#20851;
    
  <li>&nbsp;
<LI>
<H1>10&#12288;&#36923;&#36753;&#19982;&#24320;&#20851;</H1>
<P>&#20160;&#20040;&#26159;&#30495;&#29702;&#65311;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#30495;&#29702;&#26159;&#19982;&#36923;&#36753;&#30456;&#20851;&#30340;&#26576;&#31181;&#20107;&#29289;&#12290;&#12298;&#24037;&#20855;&#35770;&#12299;&#65288;&#21487;&#20197;&#36861;&#28335;&#21040;&#20844;&#20803;&#21069;4&#19990;&#32426;&#65289;&#36825;&#26412;&#20070;&#25910;&#38598;&#20102;&#20182;&#30340;&#29702;&#35770;&#65292;&#36825;&#20063;&#26159;&#26368;&#26089;&#22312;&#36923;&#36753;&#19978;&#20570;&#20986;&#20840;&#38754;&#38416;&#36848;&#30340;&#33879;&#20316;&#12290;&#23545;&#20110;&#21476;&#24076;&#33098;&#20154;&#26469;&#35828;&#65292;&#36923;&#36753;&#26159;&#22312;&#36861;&#27714;&#30495;&#29702;&#30340;&#36807;&#31243;&#20013;&#30340;&#19968;&#31181;&#20998;&#26512;&#26041;&#27861;&#65292;&#22240;&#27492;&#23427;&#34987;&#20154;&#20204;&#35748;&#20026;&#26159;&#19968;&#31181;&#21746;&#23398;&#24418;&#24335;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#36923;&#36753;&#23398;&#22522;&#30784;&#26159;&#19977;&#27573;&#35770;&#27861;&#12290;&#26368;&#33879;&#21517;&#30340;&#19977;&#27573;&#35770;&#27861;&#65288;&#20294;&#26159;&#36825;&#20010;&#19977;&#27573;&#35770;&#21364;&#24182;&#27809;&#26377;&#20986;&#29616;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#33879;&#20316;&#20013;&#65289;&#26159;&#65306;</P>
<P>&#25152;&#26377;&#30007;&#20154;&#37117;&#24517;&#26377;&#19968;&#27515;&#65307;</P>
<P>&#33487;&#26684;&#25289;&#24213;&#26159;&#30007;&#20154;&#65307;</P>
<P>&#22240;&#27492;&#65292;&#33487;&#26684;&#25289;&#24213;&#24517;&#26377;&#19968;&#27515;&#12290;</P>
<P>&#22312;&#19977;&#27573;&#35770;&#20013;&#65292;&#39318;&#20808;&#20551;&#23450;&#20004;&#20010;&#26465;&#20214;&#26159;&#27491;&#30830;&#30340;&#65292;&#28982;&#21518;&#20877;&#36890;&#36807;&#36825;&#20004;&#20010;&#26465;&#20214;&#25512;&#26029;&#20986;&#32467;&#35770;&#12290;</P>
<P>&#33487;&#26684;&#25289;&#24213;&#20043;&#27515;&#36825;&#31181;&#32467;&#35770;&#20284;&#20046;&#22826;&#31616;&#21333;&#20102;&#65292;&#28982;&#32780;&#65292;&#19977;&#27573;&#35770;&#30340;&#24418;&#24335;&#20854;&#23454;&#26159;&#22810;&#31181;&#22810;&#26679;&#30340;&#12290;&#20363;&#22914;&#65292;&#20197;&#19979;&#20004;&#20010;&#30001;19&#19990;&#32426;&#30340;&#25968;&#23398;&#23478;&#26597;&#23572;&#26031;&#183;&#36947;&#22855;&#26862;&#65288;&#20063;&#34987;&#20154;&#20204;&#31216;&#20026;&#21016;&#26131;&#26031;&#183;&#21345;&#32599;&#23572;&#65289;&#25552;&#20986;&#30340;&#26465;&#20214;&#65306;</P>
<P>&#25152;&#26377;&#21746;&#20154;&#37117;&#26159;&#31526;&#21512;&#36923;&#36753;&#30340;&#65307;</P>
<P>&#19968;&#20010;&#27809;&#26377;&#36923;&#36753;&#30340;&#20154;&#24635;&#26159;&#38750;&#24120;&#39037;&#22266;&#30340;&#12290;</P>
<P>&#19978;&#36848;&#26465;&#20214;&#30340;&#25512;&#35770;&#19968;&#28857;&#20063;&#19981;&#26126;&#26174;&#65288;&#32467;&#35770;&#26159;&#8220;&#19968;&#20123;&#39037;&#22266;&#30340;&#20154;&#19981;&#26159;&#21746;&#20154;&#12290;&#8221;&#27880;&#24847;&#65292;&#36825;&#37324;&#8220;&#19968;&#20123;&#8221;&#36825;&#20010;&#35789;&#30340;&#20986;&#29616;&#23436;&#20840;&#26159;&#24847;&#26009;&#20043;&#22806;&#30340;&#65289;&#12290;</P>
<P>&#22312;&#36807;&#21435;&#30340;&#20004;&#21315;&#22810;&#24180;&#37324;&#65292;&#25968;&#23398;&#23478;&#20204;&#37117;&#21387;&#21046;&#30528;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#36923;&#36753;&#23398;&#65292;&#24182;&#35797;&#22270;&#29992;&#25968;&#23398;&#31526;&#21495;&#21644;&#31639;&#23376;&#38480;&#21046;&#23427;&#30340;&#21457;&#23637;&#12290;19&#19990;&#32426;&#21069;&#26399;&#65292;&#21807;&#19968;&#28041;&#36275;&#36825;&#20010;&#39046;&#22495;&#30340;&#20154;&#23601;&#26159;&#33713;&#24067;&#23612;&#33576;&#65288;1648-1716&#65289;&#65292;&#20182;&#26089;&#24180;&#28041;&#36275;&#20102;&#36923;&#36753;&#23398;&#65292;&#32780;&#21518;&#36716;&#31227;&#21040;&#20102;&#20854;&#20182;&#20852;&#36259;&#19978;&#65288;&#20363;&#22914;&#65292;&#19982;&#29275;&#39039;&#22312;&#21516;&#19968;&#26102;&#26399;&#65292;&#29420;&#31435;&#21457;&#26126;&#24494;&#31215;&#20998;&#65289;&#12290;</P>
<P>&#32780;&#21518;&#20052;&#27835;&#183;&#24067;&#23572;&#20986;&#29616;&#20102;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00147.jpeg"> 
<P>&#20052;&#27835;&#183;&#24067;&#23572;&#20110;1815&#24180;&#20986;&#29983;&#20110;&#33521;&#26684;&#20848;&#65292;&#38477;&#20020;&#21040;&#20102;&#36825;&#20010;&#23545;&#20110;&#20182;&#26469;&#35828;&#20805;&#28385;&#19981;&#20844;&#30340;&#19990;&#30028;&#12290;&#20052;&#27835;&#30340;&#29238;&#20146;&#26159;&#20010;&#38795;&#21280;&#65292;&#27597;&#20146;&#26366;&#32463;&#20570;&#36807;&#22899;&#20323;&#65292;&#22240;&#27492;&#65292;&#25353;&#24120;&#29702;&#22312;&#24403;&#26102;&#33521;&#22269;&#26862;&#20005;&#30340;&#31561;&#32423;&#21046;&#24230;&#19979;&#65292;&#20182;&#22522;&#26412;&#19978;&#19981;&#20250;&#20570;&#20986;&#20160;&#20040;&#26377;&#21035;&#20110;&#29238;&#36744;&#20204;&#30340;&#20107;&#19994;&#12290;&#20294;&#26159;&#20182;&#20973;&#20511;&#30528;&#21191;&#20110;&#25506;&#31350;&#30340;&#31934;&#31070;&#20197;&#21450;&#29238;&#20146;&#30340;&#24110;&#21161;&#65288;&#20052;&#27835;&#30340;&#29238;&#20146;&#23545;&#31185;&#23398;&#12289;&#25968;&#23398;&#21644;&#25991;&#23398;&#37117;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#65289;&#65292;&#20052;&#27835;&#22312;&#24180;&#23569;&#30340;&#26102;&#20505;&#23601;&#25509;&#21463;&#20102;&#33391;&#22909;&#30340;&#25945;&#32946;&#65292;&#32780;&#36825;&#26412;&#24212;&#26159;&#19978;&#27969;&#31038;&#20250;&#20013;&#30340;&#30007;&#23401;&#23376;&#20204;&#25165;&#33021;&#20139;&#26377;&#30340;&#29305;&#26435;&#12290;&#20182;&#23398;&#20064;&#20102;&#25289;&#19969;&#35821;&#12289;&#24076;&#33098;&#35821;&#21644;&#25968;&#23398;&#12290;1849&#24180;&#65292;&#24067;&#23572;&#20973;&#20511;&#30528;&#20182;&#26089;&#26399;&#22312;&#25968;&#23398;&#30740;&#31350;&#19978;&#30340;&#35770;&#25991;&#25104;&#20026;&#20102;&#29233;&#23572;&#20848;&#21033;&#20811;&#24066;&#30343;&#21518;&#20070;&#38498;&#30340;&#25968;&#23398;&#31995;&#39318;&#24109;&#25945;&#25480;&#12290;</P>
<P>19&#19990;&#32426;&#20013;&#21494;&#30340;&#19968;&#20123;&#25968;&#23398;&#23478;&#19968;&#30452;&#22312;&#30740;&#31350;&#36923;&#36753;&#30340;&#25968;&#23398;&#23450;&#20041;&#65288;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;&#22885;&#21476;&#26031;&#29305;&#183;&#24503;&#183;&#25705;&#26681;&#65289;&#65292;&#20294;&#22312;&#29702;&#35770;&#19978;&#26377;&#30528;&#23454;&#38469;&#31361;&#30772;&#30340;&#21364;&#26159;&#24067;&#23572;&#12290;&#39318;&#20808;&#26159;&#19968;&#37096;&#30701;&#31687;&#33879;&#20316;&#12298;&#36923;&#36753;&#30340;&#25968;&#23398;&#20998;&#26512;&#8212;&#8212;&#20851;&#20110;&#28436;&#32462;&#25512;&#29702;&#30340;&#19968;&#31687;&#38543;&#31508;&#12299;&#65288;The Mathematical Analysis of Logic, Being an Essay Towards a Calculus of Deductive Reasoning&#65292;1847&#24180;&#65289;&#65292;&#32780;&#21518;&#26159;&#19968;&#31687;&#26356;&#38271;&#19988;&#26356;&#23439;&#22823;&#30340;&#33879;&#20316;&#12298;&#24605;&#32500;&#35268;&#24459;&#30340;&#30740;&#31350;&#8212;&#8212;&#36923;&#36753;&#19982;&#27010;&#29575;&#25968;&#23398;&#29702;&#35770;&#30340;&#22522;&#30784;&#12299;&#65288;An Investigation of the Laws of Thought on Which Are Founded the Mathematical Theories of Logic and Probabilities&#65292;1854&#24180;&#65289;&#65292;&#36890;&#31216;&#12298;&#24605;&#32500;&#35268;&#24459;&#12299;&#65288;The Laws of Thought&#65289;&#12290;&#24067;&#23572;&#27515;&#20110;1864&#24180;&#65292;&#20182;&#30001;&#20110;&#20882;&#38632;&#36214;&#21435;&#19978;&#35838;&#32780;&#24863;&#26579;&#20102;&#32954;&#28814;&#65292;&#37027;&#19968;&#24180;&#65292;&#20182;&#24180;&#20165;49&#23681;&#12290;</P>
<P>&#24067;&#23572;&#20110;1854&#24180;&#25152;&#21457;&#34920;&#33879;&#20316;&#65292;&#20854;&#20070;&#21517;&#23601;&#24432;&#26174;&#20102;&#19968;&#31181;&#38596;&#24515;&#22766;&#24535;&#12290;&#22240;&#20026;&#29702;&#24615;&#30340;&#20154;&#24635;&#26159;&#36890;&#36807;&#36923;&#36753;&#21435;&#36827;&#34892;&#24605;&#32771;&#65292;&#22914;&#26524;&#25105;&#20204;&#25214;&#21040;&#20102;&#19968;&#31181;&#21033;&#29992;&#25968;&#23398;&#26469;&#25551;&#36848;&#36923;&#36753;&#30340;&#26041;&#27861;&#65292;&#20063;&#20250;&#25214;&#21040;&#19968;&#31181;&#29992;&#25968;&#23398;&#26041;&#27861;&#26469;&#25551;&#36848;&#22823;&#33041;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#12290;&#24403;&#28982;&#65292;&#29616;&#22312;&#36825;&#31181;&#35266;&#28857;&#26174;&#24471;&#24456;&#26159;&#22825;&#30495;&#65288;&#28982;&#32780;&#22312;&#37027;&#20010;&#26102;&#20195;&#36825;&#30830;&#23454;&#26159;&#38750;&#24120;&#20808;&#36827;&#30340;&#24605;&#24819;&#65289;&#12290;</P>
<P>&#24067;&#23572;&#21457;&#26126;&#20102;&#19968;&#31181;&#20195;&#25968;&#65292;&#36825;&#31181;&#20195;&#25968;&#30475;&#19978;&#21435;&#19982;&#20256;&#32479;&#20195;&#25968;&#38750;&#24120;&#30456;&#20284;&#65292;&#32780;&#19988;&#36816;&#31639;&#35268;&#21017;&#20063;&#38750;&#24120;&#31867;&#20284;&#12290;&#22312;&#20256;&#32479;&#30340;&#20195;&#25968;&#20013;&#65292;&#25805;&#20316;&#25968;&#65288;&#36890;&#24120;&#20026;&#23383;&#27597;&#65289;&#20195;&#34920;&#25968;&#23383;&#65292;&#31639;&#23376;&#65288;&#36890;&#24120;&#20026;&#8220;+&#8221;&#21644;&#8220;&#215;&#8221;&#65289;&#21017;&#29992;&#26469;&#25351;&#31034;&#36825;&#20123;&#25968;&#23383;&#20043;&#38388;&#22914;&#20309;&#36816;&#31639;&#12290;&#36890;&#24120;&#65292;&#25105;&#20204;&#24212;&#29992;&#20256;&#32479;&#20195;&#25968;&#26469;&#35299;&#20915;&#21487;&#33021;&#20687;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#23433;&#38597;&#26377;3&#30917;&#35910;&#33104;&#12290;&#36125;&#33922;&#30340;&#35910;&#33104;&#26159;&#23433;&#38597;&#30340;2&#20493;&#12290;&#21345;&#38376;&#30340;&#35910;&#33104;&#27604;&#36125;&#33922;&#22810;5&#30917;&#12290;&#36842;&#23572;&#24471;&#20029;&#30340;&#35910;&#33104;&#26159;&#21345;&#38376;&#30340;3&#20493;&#12290;&#35797;&#38382;&#36842;&#23572;&#24471;&#20029;&#26377;&#22810;&#23569;&#35910;&#33104;&#65311;</P>
<P>&#22312;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#39318;&#20808;&#35201;&#23558;&#25991;&#23383;&#21465;&#36848;&#36716;&#21270;&#20026;&#25968;&#23398;&#35821;&#35328;&#65292;&#19979;&#38754;&#29992;&#22235;&#20010;&#23383;&#27597;&#20998;&#21035;&#34920;&#31034;&#27599;&#20010;&#20154;&#25152;&#25317;&#26377;&#30340;&#35910;&#33104;&#26377;&#22810;&#23569;&#30917;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00148.jpeg"> 
<P>&#23558;&#20197;&#19978;4&#20010;&#34920;&#36798;&#24335;&#24102;&#20837;&#21516;&#19968;&#24335;&#23376;&#20013;&#21512;&#24182;&#65292;&#26368;&#32456;&#21487;&#20197;&#24471;&#21040;&#19968;&#20010;&#21152;&#27861;&#21644;&#20056;&#27861;&#28151;&#21512;&#36816;&#31639;&#30340;&#24335;&#23376;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00149.jpeg"> 
<P>&#24403;&#36827;&#34892;&#20256;&#32479;&#20195;&#25968;&#36816;&#31639;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#36981;&#24490;&#19968;&#23450;&#30340;&#35268;&#21017;&#12290;&#36825;&#20123;&#35268;&#21017;&#22312;&#23454;&#38469;&#20013;&#21487;&#33021;&#38750;&#24120;&#26681;&#28145;&#33922;&#22266;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#19981;&#20877;&#35748;&#20026;&#23427;&#20204;&#26159;&#35268;&#21017;&#65292;&#29978;&#33267;&#21487;&#33021;&#24536;&#35760;&#23427;&#20204;&#30340;&#21517;&#23383;&#12290;&#20294;&#35268;&#21017;&#30830;&#23454;&#26159;&#20219;&#20309;&#24418;&#24335;&#25968;&#23398;&#36816;&#31639;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#39318;&#20808;&#26159;&#21152;&#27861;&#21644;&#20056;&#27861;&#30340;&#20132;&#25442;&#24459;&#65288;commutative&#65289;&#12290;&#24847;&#24605;&#23601;&#26159;&#65292;&#22312;&#36816;&#31639;&#31526;&#20004;&#36793;&#30340;&#25805;&#20316;&#25968;&#21487;&#20197;&#20219;&#24847;&#35843;&#25442;&#65306;</P>
<P>A + B = B + A</P>
<P>A &#215; B = B &#215; A</P>
<P>&#30456;&#21453;&#65292;&#20943;&#27861;&#21644;&#38500;&#27861;&#21017;&#26159;&#26080;&#27861;&#24212;&#29992;&#20132;&#25442;&#24459;&#30340;&#12290;</P>
<P>&#21152;&#27861;&#21644;&#20056;&#27861;&#20063;&#36981;&#24490;&#32467;&#21512;&#24459;&#65288;associative&#65289;&#65292;&#22914;&#19979;&#65306;</P>
<P>A + (B + C) = (A + B) + C</P>
<P>A &#215; (B &#215; C) = (A &#215; B) &#215; C</P>
<P>&#26368;&#21518;&#65292;&#20056;&#27861;&#36981;&#24490;&#21152;&#27861;&#20998;&#37197;&#29575;&#65288;distributive&#65289;&#65306;</P>
<P>A &#215; (B + C) = (A &#215; B) + (A &#215; C)</P>
<P>&#20256;&#32479;&#20195;&#25968;&#30340;&#21478;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#65292;&#23427;&#26159;&#22788;&#29702;&#25968;&#23383;&#30340;&#65292;&#20363;&#22914;&#65292;&#35910;&#33104;&#30340;&#37325;&#37327;&#12289;&#40493;&#23376;&#30340;&#25968;&#37327;&#12289;&#28779;&#36710;&#34892;&#39542;&#30340;&#36317;&#31163;&#25110;&#23478;&#24237;&#25104;&#21592;&#30340;&#24180;&#40836;&#12290;&#24067;&#23572;&#30340;&#22825;&#25165;&#20043;&#22788;&#23601;&#22312;&#20110;&#20182;&#25226;&#20195;&#25968;&#20174;&#25968;&#30340;&#27010;&#24565;&#20013;&#25277;&#31163;&#20986;&#26469;&#32780;&#20351;&#20854;&#26356;&#21152;&#25277;&#35937;&#12290;&#22312;&#24067;&#23572;&#20195;&#25968;&#65288;Boole&#8217;s algebra&#65292;&#29616;&#22312;&#20063;&#36825;&#26679;&#21483;&#65289;&#20013;&#65292;&#25805;&#20316;&#25968;&#19981;&#26159;&#25968;&#23383;&#32780;&#26159;&#31867;&#65288;class&#65289;&#12290;&#31616;&#21333;&#35828;&#65292;&#19968;&#20010;&#31867;&#23601;&#26159;&#19968;&#20010;&#20107;&#29289;&#30340;&#32676;&#20307;&#65292;&#23427;&#21518;&#26469;&#20063;&#34987;&#31216;&#20026;&#38598;&#21512;&#65288;set&#65289;&#12290;</P>
<P>&#20197;&#29483;&#20026;&#20363;&#12290;&#29483;&#21487;&#20197;&#20998;&#20026;&#20844;&#29483;&#19982;&#27597;&#29483;&#12290;&#20026;&#20102;&#31616;&#20415;&#65292;&#29992;&#23383;&#27597;M&#20195;&#34920;&#20844;&#29483;&#65292;&#23383;&#27597;F&#20195;&#34920;&#27597;&#29483;&#12290;&#35760;&#20303;&#65292;&#36825;&#20004;&#20010;&#31526;&#21495;&#20195;&#34920;&#30340;&#19981;&#26159;&#25968;&#23383;&#12290;&#20844;&#29483;&#19982;&#27597;&#29483;&#30340;&#25968;&#37327;&#20250;&#38543;&#30528;&#23567;&#29483;&#30340;&#20986;&#29983;&#21644;&#32769;&#29483;&#30340;&#27515;&#21435;&#32780;&#21457;&#29983;&#21464;&#21270;&#12290;&#36825;&#20004;&#20010;&#23383;&#27597;&#20998;&#21035;&#34920;&#31034;&#20004;&#31867;&#29483;&#8212;&#8212;&#26377;&#29305;&#23450;&#29305;&#24449;&#30340;&#29483;&#30340;&#32676;&#20307;&#12290;&#24403;&#25105;&#20204;&#25552;&#21040;&#20844;&#29483;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#20351;&#29992;M&#12290;</P>
<P>&#25105;&#20204;&#20063;&#21487;&#20197;&#29992;&#21035;&#30340;&#23383;&#27597;&#20195;&#34920;&#29483;&#30340;&#39068;&#33394;&#65292;&#20363;&#22914;&#65306;T&#21487;&#20197;&#20195;&#34920;&#35088;&#33394;&#30340;&#29483;&#65292;B&#21487;&#20197;&#20195;&#34920;&#40657;&#29483;&#65292;W&#20195;&#34920;&#30333;&#29483;&#65292;O&#20195;&#34920;&#19981;&#22312;T&#12289;B&#25110;W&#38598;&#21512;&#20013;&#30340;&#20854;&#20182;&#39068;&#33394;&#30340;&#29483;&#12290;</P>
<P>&#20173;&#20197;&#27492;&#20026;&#20363;&#65292;&#29483;&#36824;&#21487;&#20197;&#20998;&#20026;&#24050;&#34987;&#32477;&#32946;&#30340;&#21644;&#26410;&#34987;&#32477;&#32946;&#30340;&#12290;&#25105;&#20204;&#29992;&#23383;&#27597;N&#26469;&#34920;&#31034;&#24050;&#34987;&#32477;&#32946;&#30340;&#29483;&#65292;&#23383;&#27597;U&#34920;&#31034;&#26410;&#34987;&#32477;&#32946;&#30340;&#29483;&#12290;</P>
<P>&#22312;&#20256;&#32479;&#30340;&#65288;&#25968;&#23383;&#30340;&#65289;&#20195;&#25968;&#20013;&#65292;&#31526;&#21495;&#8220;+&#8221;&#21644;&#8220;&#215;&#8221;&#29992;&#26469;&#34920;&#31034;&#21152;&#27861;&#21644;&#20056;&#27861;&#12290;&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;&#20063;&#26377;&#8220;+&#8221;&#21644;&#8220;&#215;&#8221;&#36825;&#26679;&#30340;&#31526;&#21495;&#65292;&#36825;&#24456;&#21487;&#33021;&#36896;&#25104;&#28151;&#28102;&#12290;&#25152;&#26377;&#20154;&#37117;&#30693;&#36947;&#22312;&#20256;&#32479;&#20195;&#25968;&#20013;&#22914;&#20309;&#23558;&#25968;&#23383;&#30456;&#21152;&#25110;&#30456;&#20056;&#65292;&#20294;&#26159;&#25105;&#20204;&#22914;&#20309;&#23558;&#31867;&#30456;&#21152;&#25110;&#30456;&#20056;&#21602;&#65311;</P>
<P>&#28982;&#32780;&#65292;&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;&#24182;&#27809;&#26377;&#23454;&#38469;&#24847;&#20041;&#19978;&#30340;&#21152;&#25110;&#20056;&#12290;&#32780;&#31526;&#21495;&#8220;+&#8221;&#21644;&#8220;&#215;&#8221;&#34920;&#31034;&#30340;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;</P>
<P>&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;&#31526;&#21495;&#8220;+&#8221;&#34920;&#31034;&#20004;&#20010;&#38598;&#21512;&#30340;&#24182;&#38598;&#12290;&#20004;&#20010;&#38598;&#21512;&#30340;&#24182;&#38598;&#30340;&#24847;&#24605;&#23601;&#26159;&#25351;&#31532;&#19968;&#20010;&#38598;&#21512;&#20013;&#30340;&#25152;&#26377;&#20803;&#32032;&#19982;&#31532;&#20108;&#20010;&#31867;&#20013;&#25152;&#26377;&#20803;&#32032;&#30340;&#38598;&#21512;&#12290;&#20363;&#22914;&#65292;B+W&#34920;&#31034;&#30340;&#23601;&#26159;&#25152;&#26377;&#40657;&#29483;&#21644;&#30333;&#29483;&#30340;&#38598;&#21512;&#12290;</P>
<P>&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;&#31526;&#21495;&#8220;&#215;&#8221;&#34920;&#31034;&#20004;&#20010;&#38598;&#21512;&#30340;&#20132;&#38598;&#12290;&#20004;&#20010;&#38598;&#21512;&#30340;&#20132;&#38598;&#23601;&#26159;&#25351;&#26082;&#22312;&#31532;&#19968;&#20010;&#38598;&#21512;&#20013;&#21448;&#22312;&#31532;&#20108;&#20010;&#38598;&#21512;&#20013;&#30340;&#25152;&#26377;&#20803;&#32032;&#30340;&#38598;&#21512;&#12290;&#20363;&#22914;&#65292;F&#215;T&#20195;&#34920;&#30340;&#26159;&#25152;&#26377;&#35088;&#33394;&#27597;&#29483;&#30340;&#38598;&#21512;&#12290;&#20687;&#20256;&#32479;&#20195;&#25968;&#19968;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;F&#215;T&#20889;&#20026;F&#183;T&#65292;&#25110;&#32773;&#31616;&#20889;&#20026;FT&#65288;&#24067;&#23572;&#20195;&#25968;&#20013;&#30340;&#39318;&#36873;&#24418;&#24335;&#65289;&#12290;&#21487;&#20197;&#23558;&#20004;&#20010;&#23383;&#27597;&#24819;&#35937;&#25104;&#20004;&#20010;&#24418;&#23481;&#35789;&#20018;&#32852;&#22312;&#19968;&#36215;&#65306;&#35088;&#33394;&#30340;&#27597;&#29483;&#12290;</P>
<P>&#20026;&#20102;&#36991;&#20813;&#22312;&#20256;&#32479;&#20195;&#25968;&#19982;&#24067;&#23572;&#20195;&#25968;&#38388;&#28151;&#28102;&#65292;&#26377;&#26102;&#29992;&#31526;&#21495;&#8220;&#8746;&#8221;&#21644;&#8220;&#8745;&#8221;&#26469;&#20195;&#26367;&#8220;+&#8221;&#21644;&#8220;&#215;&#8221;&#12290;&#24067;&#23572;&#23545;&#25968;&#23398;&#26041;&#38754;&#30340;&#38761;&#21629;&#24615;&#24433;&#21709;&#26159;&#35753;&#20154;&#20204;&#29087;&#30693;&#30340;&#31526;&#21495;&#26356;&#21152;&#25277;&#35937;&#65292;&#22240;&#27492;&#65292;&#25105;&#20915;&#23450;&#22362;&#25345;&#20182;&#30340;&#20570;&#27861;&#65292;&#32780;&#19981;&#26159;&#24341;&#20837;&#26032;&#30340;&#31526;&#21495;&#21040;&#20182;&#30340;&#20195;&#25968;&#20013;&#12290;</P>
<P>&#20132;&#25442;&#24459;&#12289;&#32467;&#21512;&#24459;&#21644;&#20998;&#37197;&#24459;&#37117;&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#21516;&#26679;&#25104;&#31435;&#12290;&#32780;&#19988;&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;&#21152;&#27861;&#36824;&#21487;&#20197;&#26469;&#20998;&#37197;&#20056;&#27861;&#65292;&#20294;&#22312;&#20256;&#32479;&#30340;&#20195;&#25968;&#20013;&#65292;&#36825;&#26159;&#19981;&#25104;&#31435;&#30340;&#65306;</P>
<P>W + (B&#215; F) = (W + B) &#215; (W + F)</P>
<P>&#30333;&#29483;&#21644;&#40657;&#33394;&#27597;&#29483;&#30340;&#24182;&#38598;&#19982;&#22914;&#19979;&#20004;&#20010;&#38598;&#21512;&#30340;&#20132;&#38598;&#26159;&#19968;&#26679;&#30340;&#65292;&#36825;&#20004;&#20010;&#38598;&#21512;&#20998;&#21035;&#26159;&#65292;&#30333;&#29483;&#21644;&#40657;&#29483;&#30340;&#24182;&#38598;&#65292;&#30333;&#29483;&#21644;&#27597;&#29483;&#30340;&#24182;&#38598;&#12290;&#34429;&#28982;&#26377;&#28857;&#38590;&#29702;&#35299;&#65292;&#20294;&#26159;&#65292;&#36825;&#20010;&#32467;&#35770;&#26159;&#25104;&#31435;&#30340;&#12290;</P>
<P>&#24067;&#23572;&#20195;&#25968;&#20013;&#36824;&#26377;&#21478;&#22806;&#20004;&#20010;&#31526;&#21495;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#36825;&#20004;&#20010;&#31526;&#21495;&#30475;&#36215;&#26469;&#20687;&#25968;&#23383;&#65292;&#20294;&#26159;&#23427;&#20204;&#24182;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#25968;&#23383;&#65292;&#30456;&#23545;&#20110;&#25968;&#23383;&#32780;&#35328;&#65292;&#23427;&#20204;&#26377;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;&#31526;&#21495;1&#34920;&#31034;&#8220;&#20840;&#38598;&#8221;&#8212;&#8212;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#25552;&#21040;&#30340;&#25152;&#26377;&#20107;&#29289;&#12290;&#22312;&#21069;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#31526;&#21495;1&#34920;&#31034;&#30340;&#23601;&#26159;&#8220;&#25152;&#26377;&#29483;&#30340;&#38598;&#21512;&#8221;&#12290;&#22240;&#27492;&#65306;</P>
<P>M + F= 1</P>
<P>&#20063;&#23601;&#26159;&#35828;&#65292;&#20844;&#29483;&#19982;&#27597;&#29483;&#30340;&#24182;&#38598;&#26159;&#25152;&#26377;&#29483;&#12290;&#21516;&#26679;&#30340;&#65292;&#35088;&#33394;&#30340;&#29483;&#12289;&#40657;&#29483;&#12289;&#30333;&#29483;&#19982;&#20854;&#20182;&#39068;&#33394;&#29483;&#30340;&#24182;&#38598;&#20063;&#26159;&#25152;&#26377;&#29483;&#30340;&#38598;&#21512;&#65306;</P>
<P>T + B+ W + O= 1</P>
<P>&#36890;&#36807;&#20197;&#19979;&#26041;&#27861;&#20063;&#21487;&#20197;&#24471;&#21040;&#25152;&#26377;&#29483;&#30340;&#38598;&#21512;&#65306;</P>
<P>N + U= 1</P>
<P>&#31526;&#21495;1&#19982;&#20943;&#21495;&#36830;&#29992;&#21487;&#20197;&#34920;&#31034;&#22312;&#20840;&#38598;&#20013;&#25490;&#38500;&#19968;&#20123;&#20107;&#29289;&#65292;&#20363;&#22914;&#65292;</P>
<P>1-M</P>
<P>&#24847;&#24605;&#23601;&#26159;&#38500;&#21435;&#20844;&#29483;&#30340;&#25152;&#26377;&#29483;&#30340;&#38598;&#21512;&#12290;&#36825;&#20010;&#38598;&#21512;&#19982;&#27597;&#29483;&#30340;&#38598;&#21512;&#26159;&#30456;&#31561;&#30340;&#65306;</P>
<P>1-M = F</P>
<P>&#21478;&#19968;&#20010;&#35201;&#29992;&#21040;&#30340;&#31526;&#21495;&#23601;&#26159;0&#65292;&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;&#31526;&#21495;0&#34920;&#31034;&#31354;&#38598;&#8212;&#8212;&#19981;&#21253;&#21547;&#20219;&#20309;&#20803;&#32032;&#30340;&#38598;&#21512;&#12290;&#31354;&#38598;&#24448;&#24448;&#26159;&#20004;&#20010;&#20114;&#26021;&#38598;&#21512;&#30340;&#20132;&#38598;&#65292;&#20363;&#22914;&#65292;&#27597;&#29483;&#19982;&#20844;&#29483;&#30340;&#20132;&#38598;&#65306;</P>
<P>F &#215; M= 0</P>
<P>&#27880;&#24847;&#65292;&#22312;&#24067;&#23572;&#20195;&#25968;&#20013;&#65292;1&#21644;0&#26377;&#26102;&#20063;&#21516;&#22312;&#20256;&#32479;&#20195;&#25968;&#20013;&#30340;&#24212;&#29992;&#19968;&#26679;&#12290;&#20363;&#22914;&#65292;&#25152;&#26377;&#29483;&#19982;&#27597;&#29483;&#30340;&#20132;&#38598;&#26159;&#27597;&#29483;&#30340;&#38598;&#21512;&#65306;</P>
<P>1 &#215; F= F</P>
<P>&#31354;&#38598;&#19982;&#27597;&#29483;&#30340;&#20132;&#38598;&#36824;&#26159;&#31354;&#38598;&#65306;</P>
<P>0 &#215; F = 0</P>
<P>&#31354;&#38598;&#19982;&#27597;&#29483;&#30340;&#24182;&#38598;&#21017;&#26159;&#27597;&#29483;&#65306;</P>
<P>0 + F = F</P>
<P>&#20294;&#26159;&#26377;&#26102;&#20063;&#20250;&#20986;&#29616;&#19982;&#20256;&#32479;&#20195;&#25968;&#30456;&#24726;&#30340;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#25152;&#26377;&#29483;&#19982;&#27597;&#29483;&#30340;&#24182;&#38598;&#26159;&#25152;&#26377;&#29483;&#30340;&#38598;&#21512;&#65306;</P>
<P>1 + F = 1</P>
<P>&#36825;&#20010;&#24335;&#23376;&#22312;&#20256;&#32479;&#20195;&#25968;&#20013;&#23601;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;</P>
<P>&#30001;&#20110;F&#26159;&#27597;&#29483;&#30340;&#38598;&#21512;&#65292;&#65288;1-F&#65289;&#26159;&#25152;&#26377;&#38750;&#27597;&#29483;&#30340;&#29483;&#30340;&#38598;&#21512;&#65292;&#22240;&#27492;&#36825;&#20004;&#20010;&#38598;&#21512;&#30340;&#24182;&#38598;&#26159;1&#65306;</P>
<P>F + (1-F) = 1</P>
<P>&#32780;&#36825;&#20004;&#20010;&#38598;&#21512;&#30340;&#20132;&#38598;&#20026;0&#65306;</P>
<P>F &#215; (1-F) = 0</P>
<P>&#22312;&#21382;&#21490;&#19978;&#65292;&#36825;&#20010;&#20844;&#24335;&#20195;&#34920;&#20102;&#36923;&#36753;&#23398;&#19978;&#30340;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#65306;&#36825;&#19968;&#27010;&#24565;&#34987;&#31216;&#20026;&#30683;&#30462;&#24459;&#12290;&#30683;&#30462;&#24459;&#25351;&#20986;&#20107;&#29289;&#19981;&#21487;&#33021;&#26082;&#26159;&#23427;&#26412;&#36523;&#65292;&#21516;&#26102;&#21448;&#26159;&#23427;&#30340;&#23545;&#31435;&#38754;&#12290;</P>
<P>&#24067;&#23572;&#20195;&#25968;&#20013;&#19982;&#20256;&#32479;&#20195;&#25968;&#24418;&#24335;&#19978;&#26368;&#22823;&#21306;&#21035;&#20043;&#22788;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#34920;&#36798;&#24335;&#65306;</P>
<P>F &#215;F= F</P>
<P>&#36825;&#20010;&#34920;&#36798;&#24335;&#24456;&#26126;&#30830;&#22320;&#34920;&#36798;&#20102;&#24067;&#23572;&#20195;&#25968;&#30340;&#24847;&#20041;&#65306;&#27597;&#29483;&#21644;&#27597;&#29483;&#30340;&#20132;&#38598;&#20381;&#28982;&#26159;&#27597;&#29483;&#12290;&#20294;&#26159;&#22914;&#26524;F&#20195;&#34920;&#30340;&#26159;&#25968;&#23383;&#65292;&#36825;&#20010;&#34920;&#36798;&#24335;&#23601;&#19981;&#20250;&#25104;&#31435;&#12290;&#24067;&#23572;&#35748;&#20026;&#24335;&#23376;&#65306;</P>
<P>X2 = X</P>
<P>&#23601;&#26159;&#23558;&#20854;&#20195;&#25968;&#21516;&#20256;&#32479;&#20195;&#25968;&#21306;&#21035;&#24320;&#30340;&#19968;&#26465;&#35821;&#21477;&#12290;&#21478;&#19968;&#20010;&#22312;&#20256;&#32479;&#20195;&#25968;&#20013;&#30475;&#36215;&#26469;&#27604;&#36739;&#26377;&#36259;&#30340;&#24335;&#23376;&#26159;&#65306;</P>
<P>F + F= F</P>
<P>&#27597;&#29483;&#21644;&#27597;&#29483;&#30340;&#24182;&#38598;&#20381;&#28982;&#26159;&#27597;&#29483;&#12290;</P>
<P>&#24067;&#23572;&#20195;&#25968;&#25552;&#20379;&#20102;&#19968;&#31181;&#35299;&#20915;&#20122;&#37324;&#22763;&#22810;&#24503;&#19977;&#27573;&#35770;&#30340;&#25968;&#23398;&#26041;&#27861;&#12290;&#25105;&#20204;&#20877;&#30475;&#30475;&#26368;&#33879;&#21517;&#30340;&#19977;&#27573;&#35770;&#27861;&#20013;&#30340;&#21069;&#20004;&#21477;&#65292;&#20294;&#26159;&#29616;&#22312;&#19981;&#21306;&#20998;&#24615;&#21035;&#65306;</P>
<P>&#25152;&#26377;&#20154;&#37117;&#38590;&#36867;&#19968;&#27515;&#65307;</P>
<P>&#33487;&#26684;&#25289;&#24213;&#26159;&#20154;&#12290;</P>
<P>&#25105;&#20204;&#29992;P&#34920;&#31034;&#25152;&#26377;&#20154;&#30340;&#38598;&#21512;&#65292;M&#34920;&#31034;&#24517;&#26377;&#19968;&#27515;&#30340;&#20107;&#29289;&#65292;S&#34920;&#31034;&#33487;&#26684;&#25289;&#24213;&#30340;&#38598;&#21512;&#12290;</P>
<P>&#8220;&#25152;&#26377;&#20154;&#37117;&#38590;&#36867;&#19968;&#27515;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#24847;&#24605;&#23601;&#26159;&#35828;&#25152;&#26377;&#20154;&#30340;&#38598;&#21512;&#19982;&#24517;&#26377;&#19968;&#27515;&#30340;&#20107;&#29289;&#30340;&#20132;&#38598;&#26159;&#25152;&#26377;&#20154;&#65306;</P>
<P>P&#215; M = P</P>
<P>&#21629;&#39064;P &#215; M = M&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#65292;&#22312;&#24517;&#26377;&#19968;&#27515;&#30340;&#20107;&#29289;&#20013;&#65292;&#36824;&#21253;&#21547;&#29483;&#12289;&#29399;&#21644;&#27014;&#26641;&#31561;&#12290;</P>
<P>&#8220;&#33487;&#26684;&#25289;&#24213;&#26159;&#20154;&#8221;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#23601;&#26159;&#33487;&#26684;&#25289;&#24213;&#30340;&#38598;&#21512;&#65288;&#19968;&#20010;&#24456;&#23567;&#30340;&#38598;&#21512;&#65289;&#19982;&#25152;&#26377;&#20154;&#30340;&#38598;&#21512;&#65288;&#19968;&#20010;&#24456;&#22823;&#30340;&#38598;&#21512;&#65289;&#30340;&#20132;&#38598;&#26159;&#33487;&#26684;&#25289;&#24213;&#65306;</P>
<P>S &#215; P= S</P>
<P>&#26681;&#25454;&#31532;&#19968;&#20010;&#31561;&#24335;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;P = P &#215; M&#65292;&#25105;&#20204;&#23558;&#36825;&#20010;&#31561;&#24335;&#24102;&#20837;&#21040;&#31532;&#20108;&#20010;&#31561;&#24335;&#20013;&#21435;&#65306;</P>
<P>S &#215; (P&#215; M) = S</P>
<P>&#26681;&#25454;&#32467;&#21512;&#24459;&#65292;&#21487;&#20197;&#20889;&#20026;&#65306;</P>
<P>(S &#215;P) &#215; M= S</P>
<P>&#24182;&#19988;&#25105;&#20204;&#24050;&#30693;S &#215; P = S&#65292;&#22240;&#27492;&#19978;&#24335;&#21487;&#20197;&#31616;&#21270;&#20026;&#65306;</P>
<P>S &#215; M= S</P>
<P>&#21040;&#27492;&#65292;&#25105;&#20204;&#24471;&#20986;&#20102;&#32467;&#35770;&#12290;&#36825;&#20010;&#34920;&#36798;&#24335;&#21578;&#35785;&#25105;&#20204;&#65292;&#33487;&#26684;&#25289;&#24213;&#30340;&#38598;&#21512;&#19982;&#24517;&#26377;&#19968;&#27515;&#30340;&#20107;&#29289;&#30340;&#38598;&#21512;&#30340;&#20132;&#38598;&#26159;S&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#33487;&#26684;&#25289;&#24213;&#24517;&#26377;&#19968;&#27515;&#12290;&#22914;&#26524;&#25105;&#20204;&#35753;S &#215; M = 0&#65292;&#20250;&#24471;&#20986;&#33487;&#26684;&#25289;&#24213;&#19981;&#20250;&#27515;&#12290;&#22914;&#26524;S &#215; M = M&#65292;&#32467;&#35770;&#23601;&#20250;&#26159;&#65306;&#21482;&#26377;&#33487;&#26684;&#25289;&#24213;&#20250;&#27515;&#65292;&#20854;&#20182;&#20219;&#20309;&#20107;&#29289;&#37117;&#26159;&#19981;&#27515;&#30340;&#65281;</P>
<P>&#24212;&#29992;&#24067;&#23572;&#20195;&#25968;&#35777;&#26126;&#36825;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#65288;&#23454;&#38469;&#19978;&#22312;2400&#24180;&#21069;&#33487;&#26684;&#25289;&#24213;&#33258;&#24049;&#23601;&#35777;&#26126;&#20102;&#20182;&#24517;&#26377;&#19968;&#27515;&#65289;&#20284;&#20046;&#26377;&#28857;&#23567;&#39064;&#22823;&#20570;&#65292;&#28982;&#32780;&#24067;&#23572;&#20195;&#25968;&#21516;&#26679;&#21487;&#20197;&#29992;&#26469;&#30830;&#23450;&#26576;&#31181;&#20107;&#29289;&#26159;&#21542;&#36981;&#24490;&#29305;&#23450;&#30340;&#26631;&#20934;&#12290;&#25110;&#35768;&#26576;&#22825;&#20320;&#36208;&#36827;&#20102;&#19968;&#23478;&#23456;&#29289;&#21830;&#24215;&#65292;&#23545;&#24215;&#21592;&#35828;&#65306;&#8220;&#25105;&#24819;&#35201;&#19968;&#21482;&#20844;&#29483;&#65292;&#24050;&#32477;&#32946;&#30340;&#65292;&#30333;&#33394;&#25110;&#35088;&#33394;&#37117;&#21487;&#20197;&#65292;&#25110;&#32773;&#19968;&#21482;&#27597;&#29483;&#65292;&#20063;&#35201;&#26159;&#24050;&#32477;&#32946;&#30340;&#65292;&#38500;&#20102;&#30333;&#33394;&#20219;&#20309;&#39068;&#33394;&#37117;&#21487;&#20197;&#65307;&#25110;&#32773;&#65292;&#21482;&#35201;&#26159;&#40657;&#29483;&#23601;&#21487;&#20197;&#12290;&#8221;&#24215;&#21592;&#20250;&#23545;&#20320;&#35828;&#65306;&#8220;&#20320;&#24819;&#35201;&#30340;&#29483;&#26159;&#22312;&#20197;&#19979;&#36825;&#26679;&#30340;&#38598;&#21512;&#37324;&#65306;</P>
<P>(M&#215; N &#215; (W + T)) + (F&#215; N&#215;(1 - W)) + B</P>
<P>&#23545;&#20040;&#65311;&#8221;&#20320;&#20250;&#35828;&#65306;&#8220;&#26159;&#30340;&#65281;&#27491;&#26159;&#65281;&#8221;</P>
<P>&#20026;&#20102;&#30830;&#23450;&#24215;&#21592;&#26159;&#27491;&#30830;&#30340;&#65292;&#20320;&#22823;&#27010;&#20250;&#21435;&#25243;&#24323;&#24182;&#38598;&#21644;&#20132;&#38598;&#30340;&#27010;&#24565;&#65292;&#24182;&#29992;OR&#21644;AND&#21462;&#32780;&#20195;&#20043;&#12290;&#36825;&#37324;&#23558;&#23383;&#27597;&#22823;&#20889;&#26159;&#22240;&#20026;&#65292;&#23427;&#20204;&#34920;&#31034;&#30340;&#19981;&#20165;&#26159;&#23383;&#38754;&#24847;&#20041;&#65292;&#32780;&#34920;&#31034;&#24067;&#23572;&#20195;&#25968;&#20013;&#30340;&#36816;&#31639;&#12290;&#20570;&#24182;&#38598;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#30475;&#20570;&#65306;&#31532;&#19968;&#20010;&#38598;&#21512;OR&#31532;&#20108;&#20010;&#38598;&#21512;&#12290;&#20570;&#20132;&#38598;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#30475;&#20570;&#65306;&#31532;&#19968;&#20010;&#38598;&#21512;AND&#31532;&#20108;&#20010;&#38598;&#21512;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;NOT&#21487;&#20197;&#30475;&#20570;&#22312;1&#21518;&#38754;&#21152;&#19968;&#20010;&#20943;&#21495;&#12290;&#24635;&#30340;&#26469;&#35828;&#65306;</P>
<P>&#9679;&#31526;&#21495;&#8220;+&#8221;&#65288;&#20043;&#21069;&#20316;&#20026;&#24182;&#38598;&#30340;&#31526;&#21495;&#65289;&#29616;&#22312;&#21487;&#20197;&#29992;OR&#26469;&#34920;&#31034;&#12290;</P>
<P>&#9679;&#31526;&#21495;&#8220;&#215;&#8221;&#65288;&#20043;&#21069;&#20316;&#20026;&#20132;&#38598;&#30340;&#31526;&#21495;&#65289;&#29616;&#22312;&#21487;&#20197;&#29992;AND&#26469;&#34920;&#31034;&#12290;</P>
<P>&#9679;&#31526;&#21495;&#8220;1-&#8221;&#65288;&#20043;&#21069;&#24847;&#24605;&#26159;&#20174;&#20840;&#38598;&#20013;&#21435;&#25481;&#26576;&#20123;&#20803;&#32032;&#65289;&#29616;&#22312;&#29992;NOT&#26469;&#34920;&#31034;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21407;&#34920;&#36798;&#24335;&#21487;&#20197;&#20889;&#20026;&#65306;</P>
<P>(M AND N AND (W OR T)) OR (FAND N AND (NOT W)) OR B</P>
<P>&#36825;&#26679;&#23601;&#38750;&#24120;&#25509;&#36817;&#20320;&#25152;&#35828;&#30340;&#35805;&#20102;&#12290;&#27880;&#24847;&#65292;&#36825;&#37324;&#26159;&#22914;&#20309;&#29992;&#25324;&#21495;&#34920;&#36848;&#28165;&#26970;&#20320;&#30340;&#24847;&#22270;&#30340;&#12290;&#20320;&#24819;&#35201;&#30340;&#29483;&#26469;&#33258;&#20197;&#19979;&#19977;&#20010;&#38598;&#21512;&#20013;&#30340;&#19968;&#20010;&#65306;</P>
<P>(M AND N AND (WOR T))</P>
<P>OR</P>
<P>(FAND N AND (NOT W))</P>
<P>OR</P>
<P>B</P>
<P>&#26377;&#20102;&#36825;&#20010;&#20844;&#24335;&#65292;&#24215;&#21592;&#23601;&#21487;&#20197;&#20570;&#19968;&#20010;&#24067;&#23572;&#27979;&#35797;&#20102;&#12290;&#20026;&#20102;&#36991;&#20813;&#40635;&#28902;&#65292;&#25105;&#37319;&#29992;&#20102;&#19968;&#31181;&#30053;&#24494;&#26377;&#28857;&#19981;&#21516;&#30340;&#24067;&#23572;&#20195;&#25968;&#24418;&#24335;&#8212;&#8212;&#23383;&#27597;&#19981;&#20165;&#20165;&#20195;&#34920;&#38598;&#21512;&#12290;&#36825;&#37324;&#65292;&#23383;&#27597;&#21487;&#20197;&#29992;&#25968;&#23383;&#26469;&#36171;&#20540;&#12290;&#25105;&#20204;&#21482;&#29992;&#25968;&#23383;0&#21644;1&#12290;&#25968;&#23383;1&#20195;&#34920;YES&#65292;True&#65292;&#21363;&#36825;&#21482;&#29483;&#26159;&#31526;&#21512;&#36825;&#26679;&#30340;&#26631;&#20934;&#30340;&#12290;&#25968;&#23383;0&#34920;&#31034;NO&#65292;False&#65292;&#21363;&#36825;&#21482;&#29483;&#19981;&#31526;&#21512;&#36825;&#31181;&#29305;&#23450;&#26631;&#20934;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#24215;&#21592;&#25343;&#20986;&#20102;&#19968;&#21482;&#26410;&#32477;&#32946;&#30340;&#35088;&#33394;&#20844;&#29483;&#12290;&#20197;&#19979;&#26159;&#25105;&#26399;&#26395;&#24471;&#21040;&#30340;&#29483;&#30340;&#34920;&#36798;&#24335;&#65306;</P>
<P>(M &#215; N &#215; (W + T)) + (F &#215; N &#215; (1 - W)) + B</P>
<P>&#20197;&#19979;&#26159;&#29992;0&#21644;1&#26367;&#25442;&#20043;&#21518;&#30340;&#24335;&#23376;&#65306;</P>
<P>(1 &#215; 0 &#215; (0 +1)) + (0 &#215; 0&#215;(1-0)) + 0</P>
<P>&#27880;&#24847;&#65292;&#21482;&#26377;M&#21644;T&#30340;&#20540;&#20026;1&#65292;&#22240;&#20026;&#36825;&#21482;&#29483;&#26159;&#35088;&#33394;&#30340;&#20844;&#29483;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#21270;&#31616;&#36825;&#20010;&#34920;&#36798;&#24335;&#12290;&#22914;&#26524;&#31616;&#21270;&#32467;&#26524;&#20026;1&#65292;&#21017;&#36825;&#21482;&#29483;&#23601;&#31526;&#21512;&#20320;&#30340;&#26631;&#20934;&#65307;&#22914;&#26524;&#31616;&#21270;&#32467;&#26524;&#20026;0&#65292;&#37027;&#20040;&#36825;&#21482;&#29483;&#23601;&#19981;&#31526;&#21512;&#12290;&#22312;&#21270;&#31616;&#30340;&#26102;&#20505;&#35201;&#20999;&#35760;&#65292;&#25105;&#20204;&#24182;&#19981;&#26159;&#30495;&#30340;&#22312;&#36827;&#34892;&#21152;&#21644;&#20056;&#30340;&#36816;&#31639;&#65292;&#23613;&#31649;&#36890;&#24120;&#25105;&#20204;&#21487;&#20197;&#24403;&#20570;&#26159;&#12290;&#31526;&#21495;&#8220;+&#8221;&#20195;&#34920;OR&#65292;&#31526;&#21495;&#8220;&#215;&#8221;&#20195;&#34920;AND&#65292;&#22312;&#22823;&#22810;&#21516;&#31867;&#30340;&#35268;&#21017;&#20013;&#36866;&#29992;&#65288;&#26377;&#26102;&#22312;&#29616;&#20195;&#35838;&#26412;&#20013;&#20063;&#20351;&#29992;&#31526;&#21495;&#8220;&#8743;&#8221;&#21644;&#8220;&#8744;&#8221;&#26469;&#34920;&#31034;AND&#21644;OR&#65292;&#32780;&#38750;&#29992;&#31526;&#21495;&#8220;&#215;&#8221;&#21644;&#8220;+&#8221;&#12290;&#20294;&#26159;&#22312;&#36825;&#37324;&#31526;&#21495;&#8220;+&#8221;&#21644;&#8220;&#215;&#8221;&#26159;&#20855;&#26377;&#29305;&#27530;&#24847;&#20041;&#30340;&#65289;&#12290;</P>
<P>&#24403;&#31526;&#21495;&#8220;&#215;&#8221;&#20195;&#34920;AND&#26102;&#65292;&#26377;&#20197;&#19979;&#20960;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#65306;</P>
<P>0 &#215; 0 = 0</P>
<P>0 &#215; 1 = 0</P>
<P>1 &#215; 0 = 0</P>
<P>1 &#215; 1 = 1</P>
<P>&#20063;&#23601;&#26159;&#35828;&#65292;&#21482;&#26377;&#24403;&#36816;&#31639;&#31526;AND&#24038;&#21491;&#20004;&#31471;&#37117;&#20026;1&#30340;&#26102;&#20505;&#65292;&#32467;&#26524;&#25165;&#20026;1&#12290;&#36825;&#20010;&#36816;&#31639;&#19982;&#24120;&#35268;&#30340;&#20056;&#27861;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#65292;&#35813;&#35268;&#21017;&#21487;&#20197;&#24635;&#32467;&#20026;&#22914;&#19979;&#36825;&#26679;&#19968;&#20010;&#34920;&#26684;&#65292;&#36825;&#19982;&#31532;8&#31456;&#20013;&#21152;&#27861;&#21644;&#20056;&#27861;&#34920;&#30340;&#24418;&#24335;&#31867;&#20284;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00150.jpeg"> 
<P>&#24403;&#31526;&#21495;&#8220;+&#8221;&#34920;&#31034;OR&#30340;&#26102;&#20505;&#65292;&#26377;&#20197;&#19979;&#20960;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#65306;</P>
<P>0 + 0 = 0</P>
<P>0 + 1 = 1</P>
<P>1 + 0 = 0</P>
<P>1 + 1 = 1</P>
<P>&#22914;&#26524;&#36816;&#31639;&#31526;OR&#24038;&#21491;&#20004;&#31471;&#26377;&#19968;&#20010;&#25805;&#20316;&#25968;&#20026;1&#65292;&#21017;&#20854;&#36816;&#31639;&#32467;&#26524;&#23601;&#20026;1&#12290;&#36825;&#20010;&#36816;&#31639;&#19982;&#24120;&#35268;&#30340;&#21152;&#27861;&#31867;&#20284;&#65292;&#20294;&#26159;&#22312;1 + 1 = 1&#36825;&#37324;&#20363;&#22806;&#12290;&#36816;&#31639;&#31526;OR&#21487;&#20197;&#27010;&#25324;&#20026;&#22914;&#19979;&#36825;&#26679;&#19968;&#20010;&#34920;&#26684;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00151.jpeg"> 
<P>&#25105;&#20204;&#24212;&#29992;&#36825;&#20004;&#20010;&#34920;&#26684;&#26469;&#35745;&#31639;&#19968;&#19979;&#21407;&#34920;&#36798;&#24335;&#30340;&#32467;&#26524;&#65306;</P>
<P>(1 &#215; 0 &#215; 1) + (0 &#215; 0 &#215; 1) + 0 = 0 + 0 + 0 = 0</P>
<P>&#32467;&#26524;&#20026;0&#65292;&#24847;&#21619;&#30528;NO&#65292;False&#65292;&#36825;&#21482;&#23567;&#29483;&#19981;&#31526;&#21512;&#26631;&#20934;&#12290;</P>
<P>&#25509;&#30528;&#65292;&#24215;&#21592;&#25343;&#20986;&#20102;&#19968;&#21482;&#24050;&#32477;&#32946;&#30340;&#30333;&#33394;&#27597;&#29483;&#12290;&#21407;&#22987;&#34920;&#36798;&#24335;&#26159;&#65306;</P>
<P>(M &#215; N &#215; (W + T)) + (F &#215; N &#215; (1-W)) + B</P>
<P>&#23558;0&#21644;1&#24102;&#20837;&#24471;&#65306;</P>
<P>(0 &#215; 1 &#215;(1 + 0)) + (1&#215;1&#215;(1-1)) + 0</P>
<P>&#21270;&#31616;&#24471;&#65306;</P>
<P>(0 &#215; 1 &#215; 1) + (1&#215;1&#215; 0) + 0 = 0 + 0 + 0 = 0</P>
<P>&#22240;&#27492;&#65292;&#31532;&#20108;&#21482;&#23567;&#29483;&#20063;&#19981;&#31526;&#21512;&#26631;&#20934;&#12290;</P>
<P>&#28982;&#21518;&#65292;&#24215;&#21592;&#25343;&#20986;&#20102;&#19968;&#21482;&#24050;&#32477;&#32946;&#30340;&#28784;&#33394;&#27597;&#29483;&#65288;&#28784;&#33394;&#23646;&#20110;&#20854;&#20182;&#39068;&#33394;&#8212;&#8212;&#38750;&#30333;&#33394;&#12289;&#40657;&#33394;&#25110;&#35088;&#33394;&#65289;&#12290;&#34920;&#36798;&#24335;&#22914;&#19979;&#65306;</P>
<P>(0 &#215; 1 &#215;(0 + 0)) + (1 &#215; 1&#215;(1-0)) + 0</P>
<P>&#21270;&#31616;&#32467;&#26524;&#20026;&#65306;</P>
<P>(0 &#215; 1 &#215; 0) + (1 &#215; 1 &#215; 1) + 0 = 0 + 1+ 0 = 1</P>
<P>&#26368;&#21518;&#32467;&#26524;&#20026;1&#65292;&#24847;&#21619;&#30528;Yes&#65292;True&#65292;&#36825;&#20010;&#21482;&#23567;&#29483;&#21487;&#20197;&#24102;&#22238;&#23478;&#65288;&#32780;&#19988;&#36824;&#26159;&#21482;&#28418;&#20142;&#30340;&#23567;&#29483;&#65281;&#65289;&#12290;</P>
<P>&#24403;&#26202;&#65292;&#22312;&#23567;&#29483;&#34615;&#32553;&#22312;&#20320;&#30340;&#33151;&#19978;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#20320;&#31361;&#21457;&#22855;&#24819;&#26159;&#21542;&#21487;&#20197;&#36890;&#36807;&#36830;&#36890;&#24320;&#20851;&#21644;&#28783;&#27873;&#30340;&#26041;&#27861;&#26469;&#30830;&#23450;&#26576;&#31867;&#29483;&#21674;&#26159;&#21542;&#31526;&#21512;&#20320;&#30340;&#26631;&#20934;&#65288;&#26159;&#30340;&#65292;&#20320;&#23601;&#26159;&#20010;&#22855;&#24618;&#30340;&#23401;&#23376;&#65289;&#12290;&#20320;&#26681;&#26412;&#27809;&#21457;&#29616;&#65292;&#20320;&#23558;&#20570;&#20986;&#19968;&#20010;&#37325;&#35201;&#30340;&#27010;&#24565;&#19978;&#30340;&#31361;&#30772;&#12290;&#20320;&#35201;&#20570;&#30340;&#36825;&#20123;&#23454;&#39564;&#23558;&#24067;&#23572;&#20195;&#25968;&#19982;&#30005;&#36335;&#30456;&#34701;&#21512;&#65292;&#24182;&#19988;&#21487;&#20197;&#35774;&#35745;&#21644;&#21046;&#36896;&#21033;&#29992;&#20108;&#36827;&#21046;&#36827;&#34892;&#35745;&#31639;&#30340;&#35745;&#31639;&#26426;&#12290;&#20294;&#26159;&#65292;&#19981;&#35201;&#35753;&#36825;&#20123;&#21523;&#20498;&#20320;&#12290;</P>
<P>&#22312;&#23454;&#39564;&#30340;&#24320;&#22987;&#65292;&#23558;&#28783;&#27873;&#21644;&#30005;&#27744;&#27491;&#24120;&#36830;&#25509;&#36215;&#26469;&#65292;&#20294;&#26159;&#65292;&#20320;&#29992;&#20102;&#20004;&#20010;&#24320;&#20851;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00152.jpeg"> 
<P>&#20687;&#36825;&#26679;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#39318;&#23614;&#30456;&#36830;&#30340;&#25509;&#32447;&#26041;&#24335;&#31216;&#20570;&#20018;&#32852;&#65288;series&#65289;&#12290;&#22914;&#26524;&#20320;&#38381;&#21512;&#24038;&#31471;&#30340;&#24320;&#20851;&#65292;&#20160;&#20040;&#37117;&#19981;&#20250;&#21457;&#29983;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00153.jpeg"> 
<P>&#22914;&#26524;&#35753;&#24038;&#36793;&#30340;&#24320;&#20851;&#20445;&#25345;&#26029;&#24320;&#65292;&#32780;&#38381;&#21512;&#21491;&#36793;&#30340;&#24320;&#20851;&#65292;&#21516;&#26679;&#20160;&#20040;&#37117;&#19981;&#20250;&#21457;&#29983;&#12290;&#21482;&#26377;&#24403;&#24038;&#21491;&#20004;&#20010;&#24320;&#20851;&#37117;&#38381;&#21512;&#26102;&#28783;&#27873;&#25165;&#20250;&#20142;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00154.jpeg"> 
<P>&#36825;&#37324;&#30340;&#20851;&#38190;&#35789;&#26159;&#8220;&#19982;&#8221;&#12290;&#24403;&#24038;&#21491;&#20004;&#20010;&#24320;&#20851;&#24517;&#39035;&#37117;&#26159;&#38381;&#21512;&#30340;&#26102;&#20505;&#30005;&#27969;&#25165;&#27969;&#36807;&#22238;&#36335;&#12290;</P>
<P>&#36825;&#20010;&#30005;&#36335;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#36923;&#36753;&#28436;&#31034;&#12290;&#23454;&#38469;&#19978;&#65292;&#28783;&#27873;&#26159;&#22312;&#22238;&#31572;&#8220;&#20004;&#20010;&#24320;&#20851;&#26159;&#21542;&#37117;&#38381;&#21512;&#65311;&#8221;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#20010;&#30005;&#36335;&#30340;&#36816;&#36716;&#24773;&#20917;&#65292;&#25105;&#20204;&#21487;&#20197;&#24635;&#32467;&#20026;&#22914;&#19979;&#34920;&#26684;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00155.jpeg"> 
<P>&#22312;&#20043;&#21069;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#20108;&#36827;&#21046;&#25968;&#26159;&#22914;&#20309;&#34920;&#31034;&#20449;&#24687;&#30340;&#8212;&#8212;&#32780;&#20449;&#24687;&#26159;&#26080;&#25152;&#19981;&#21253;&#30340;&#65292;&#26080;&#35770;&#26159;&#31616;&#21333;&#30340;&#25968;&#23383;&#36824;&#26159;&#32599;&#26480;&#183;&#33406;&#20271;&#29305;<A id=footnote_quote_txt010_1 class=footnote_quote href="about:part0017.html#footnote_content_txt010_1"><FONT color=#0066cc>[1]</FONT></A>&#25287;&#25351;&#30340;&#26041;&#21521;&#37117;&#26159;&#20449;&#24687;&#12290;&#25105;&#20204;&#21487;&#20197;&#35828;&#20108;&#36827;&#21046;0&#20195;&#34920;&#8220;&#33406;&#20271;&#29305;&#30340;&#25287;&#25351;&#21521;&#19979;&#8221;&#65292;&#20108;&#36827;&#21046;1&#20195;&#34920;&#8220;&#33406;&#20271;&#29305;&#30340;&#25287;&#25351;&#21521;&#19978;&#12290;&#8221;&#19968;&#20010;&#24320;&#20851;&#26377;&#20004;&#20010;&#29366;&#24577;&#65292;&#22240;&#27492;&#21487;&#20197;&#20195;&#34920;&#20108;&#36827;&#21046;&#25968;&#12290;&#25105;&#20204;&#21487;&#20197;&#35828;0&#20195;&#34920;&#8220;&#24320;&#20851;&#26029;&#24320;&#8221;&#65292;1&#20195;&#34920;&#8220;&#24320;&#20851;&#38381;&#21512;&#8221;&#12290;&#19968;&#20010;&#28783;&#27873;&#26377;&#20004;&#31181;&#29366;&#24577;&#65292;&#22240;&#27492;&#65292;&#23427;&#20063;&#21487;&#20197;&#29992;&#20108;&#36827;&#21046;&#25968;&#26469;&#34920;&#31034;&#12290;&#25105;&#20204;&#21487;&#20197;&#35828;0&#20195;&#34920;&#8220;&#28783;&#27873;&#19981;&#20142;&#8221;&#65292;1&#20195;&#34920;&#8220;&#28783;&#27873;&#20142;&#8221;&#12290;&#26681;&#25454;&#20197;&#19978;&#34920;&#36848;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#34920;&#26684;&#31616;&#21270;&#20026;&#22914;&#19979;&#24418;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00156.jpeg"> 
<P>&#27880;&#24847;&#65292;&#22914;&#26524;&#23558;&#24038;&#36793;&#30340;&#24320;&#20851;&#21644;&#21491;&#36793;&#30340;&#24320;&#20851;&#35843;&#25442;&#20301;&#32622;&#65292;&#32467;&#26524;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#20204;&#19981;&#29992;&#20998;&#36776;&#24320;&#20851;&#21738;&#20010;&#26159;&#21738;&#20010;&#12290;&#25152;&#20197;&#65292;&#19978;&#38754;&#30340;&#34920;&#20063;&#21487;&#20197;&#20889;&#20026;&#21644;AND&#34920;&#25110;OR&#34920;&#31867;&#20284;&#30340;&#24418;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00157.jpeg"> 
<P>&#30340;&#30830;&#65292;&#36825;&#19982;AND&#34920;&#26159;&#19968;&#26679;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00158.jpeg"> 
<P>&#36825;&#20010;&#31616;&#21333;&#30340;&#30005;&#36335;&#28436;&#31034;&#20102;&#24067;&#23572;&#20195;&#25968;&#20013;&#30340;AND&#36816;&#31639;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#31245;&#24494;&#25913;&#21464;&#19968;&#19979;&#24320;&#20851;&#36830;&#25509;&#26041;&#24335;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00159.jpeg"> 
<P>&#36825;&#31181;&#36830;&#25509;&#26041;&#24335;&#21483;&#20570;&#24182;&#32852;&#65288;parallel&#65289;&#12290;&#36825;&#31181;&#36830;&#25509;&#19982;&#19978;&#19968;&#31181;&#36830;&#25509;&#30340;&#19981;&#21516;&#20043;&#22788;&#23601;&#22312;&#20110;&#65292;&#38381;&#21512;&#19978;&#38754;&#30340;&#24320;&#20851;&#65292;&#28783;&#27873;&#23601;&#20250;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00160.jpeg"> 
<P>&#25110;&#32773;&#38381;&#21512;&#19979;&#38754;&#30340;&#24320;&#20851;&#65292;&#28783;&#27873;&#20063;&#20250;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00161.jpeg"> 
<P>&#25110;&#32773;&#38381;&#21512;&#25152;&#26377;&#30340;&#24320;&#20851;&#65292;&#28783;&#27873;&#36824;&#26159;&#20250;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00162.jpeg"> 
<P>&#22914;&#26524;&#19978;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#25110;&#32773;&#19979;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#25110;&#32773;&#37117;&#38381;&#21512;&#65292;&#28783;&#27873;&#37117;&#20250;&#20142;&#12290;&#36825;&#37324;&#30340;&#20851;&#38190;&#35789;&#20026;&#8220;&#25110;&#8221;&#12290;</P>
<P>&#30005;&#36335;&#21448;&#19968;&#27425;&#20570;&#20102;&#19968;&#20010;&#36923;&#36753;&#19978;&#30340;&#28436;&#31034;&#12290;&#28783;&#27873;&#22238;&#31572;&#20102;&#8220;&#26159;&#21542;&#26377;&#24320;&#20851;&#38381;&#21512;&#65311;&#8221;&#30340;&#38382;&#39064;&#12290;&#19979;&#34920;&#24635;&#32467;&#20102;&#36825;&#26679;&#19968;&#20010;&#30005;&#36335;&#30340;&#24037;&#20316;&#21407;&#29702;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00163.jpeg"> 
<P>&#21516;&#26679;&#29992;0&#26469;&#34920;&#31034;&#24320;&#20851;&#26029;&#24320;&#25110;&#32773;&#28783;&#27873;&#19981;&#20142;&#65292;&#29992;1&#34920;&#31034;&#24320;&#20851;&#38381;&#21512;&#25110;&#28783;&#27873;&#20142;&#65292;&#36825;&#20010;&#34920;&#21487;&#20197;&#20889;&#20026;&#22914;&#19979;&#24418;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00164.jpeg"> 
<P>&#21516;&#26679;&#30340;&#65292;&#20004;&#20010;&#24320;&#20851;&#21487;&#20197;&#35843;&#25442;&#65292;&#22240;&#27492;&#19978;&#34920;&#20063;&#21487;&#20197;&#20889;&#20026;&#22914;&#19979;&#24418;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00165.jpeg"> 
<P>&#20320;&#21487;&#33021;&#24050;&#32463;&#29468;&#21040;&#20102;&#65292;&#36825;&#19982;&#24067;&#23572;&#20195;&#25968;&#20013;&#30340;OR&#26159;&#19968;&#26679;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00166.jpeg"> 
<P>&#36825;&#23601;&#26159;&#35828;&#65292;&#20004;&#20010;&#24320;&#20851;&#24182;&#32852;&#30456;&#24403;&#20110;&#24067;&#23572;&#20195;&#25968;&#20013;&#30340;OR&#36816;&#31639;&#12290;</P>
<P>&#26368;&#21021;&#24403;&#20320;&#36208;&#36827;&#23456;&#29289;&#21830;&#24215;&#30340;&#26102;&#20505;&#65292;&#21578;&#35785;&#24215;&#21592;&#65306;&#8220;&#25105;&#24819;&#35201;&#19968;&#21482;&#20844;&#29483;&#65292;&#24050;&#32477;&#32946;&#30340;&#65292;&#30333;&#33394;&#25110;&#35088;&#33394;&#37117;&#21487;&#20197;&#65307;&#25110;&#32773;&#19968;&#21482;&#27597;&#29483;&#65292;&#24050;&#32477;&#32946;&#30340;&#65292;&#38500;&#20102;&#30333;&#33394;&#20219;&#20309;&#39068;&#33394;&#37117;&#21487;&#20197;&#65307;&#25110;&#32773;&#19968;&#21482;&#40657;&#29483;&#12290;&#8221;&#24215;&#21592;&#20250;&#24471;&#20986;&#20197;&#19979;&#34920;&#36798;&#24335;&#65306;</P>
<P>(M &#215; N &#215; (W+ T)) + (F &#215; N &#215; (1 -W)) + B</P>
<P>&#26082;&#28982;&#20320;&#30693;&#36947;&#20004;&#20010;&#24320;&#20851;&#20018;&#32852;&#34920;&#31034;&#36923;&#36753;AND&#65288;&#29992;&#31526;&#21495;&#8220;&#215;&#8221;&#34920;&#31034;&#65289;&#65307;&#20004;&#20010;&#24320;&#20851;&#24182;&#32852;&#34920;&#31034;&#36923;&#36753;OR&#65288;&#29992;&#31526;&#21495;&#8220;+&#8221;&#34920;&#31034;&#65289;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#23558;8&#20010;&#24320;&#20851;&#20570;&#22914;&#19979;&#36830;&#25509;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00167.jpeg"> 
<P>&#27492;&#30005;&#36335;&#20013;&#30340;&#27599;&#20010;&#24320;&#20851;&#37117;&#29992;&#19968;&#20010;&#23383;&#27597;&#26469;&#26631;&#35760;&#8212;&#8212;&#19982;&#22312;&#24067;&#23572;&#34920;&#36798;&#24335;&#20013;&#25152;&#29992;&#30340;&#23383;&#27597;&#19968;&#26679;&#65288;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00168.jpeg">&#34920;&#31034;NOT W&#65292;&#23427;&#26159;1-W&#30340;&#21478;&#19968;&#31181;&#34920;&#31034;&#26041;&#24335;&#65289;&#12290;&#22914;&#26524;&#25353;&#29031;&#20174;&#24038;&#21040;&#21491;&#12289;&#20174;&#19978;&#21040;&#19979;&#30340;&#39034;&#24207;&#36941;&#21382;&#30005;&#36335;&#22270;&#65292;&#20320;&#23601;&#20250;&#20197;&#21516;&#26679;&#27425;&#24207;&#36935;&#21040;&#20986;&#29616;&#22312;&#34920;&#36798;&#24335;&#20013;&#30340;&#23383;&#27597;&#12290;&#22312;&#34920;&#36798;&#24335;&#20013;&#27599;&#20010;&#31526;&#21495;&#8220;&#215;&#8221;&#23545;&#24212;&#30005;&#36335;&#20013;&#30340;&#20004;&#20010;&#24320;&#20851;&#65288;&#25110;&#32773;&#20004;&#32452;&#24320;&#20851;&#65289;&#20018;&#32852;&#30340;&#28857;&#12290;&#22312;&#34920;&#36798;&#24335;&#20013;&#27599;&#20010;&#31526;&#21495;&#8220;+&#8221;&#23545;&#24212;&#30005;&#36335;&#20013;&#20004;&#20010;&#24320;&#20851;&#65288;&#25110;&#20004;&#32452;&#24320;&#20851;&#65289;&#24182;&#32852;&#30340;&#20301;&#32622;&#12290;</P>
<P>&#19982;&#20043;&#21069;&#19968;&#26679;&#65292;&#24215;&#21592;&#39318;&#20808;&#25343;&#20986;&#20102;&#19968;&#21482;&#26410;&#32477;&#32946;&#30340;&#35088;&#33394;&#20844;&#29483;&#12290;&#38381;&#21512;&#30456;&#24212;&#30340;&#24320;&#20851;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00169.jpeg"> 
<P>&#23613;&#31649;&#24320;&#20851;M&#12289;T&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00168.jpeg">&#38381;&#21512;&#20102;&#65292;&#20294;&#26159;&#27809;&#26377;&#25104;&#21151;&#22320;&#28857;&#20142;&#28783;&#27873;&#12290;&#25509;&#30528;&#65292;&#24215;&#21592;&#21448;&#25343;&#20986;&#20102;&#19968;&#21482;&#24050;&#32477;&#32946;&#30340;&#30333;&#33394;&#27597;&#29483;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00170.jpeg"> 
<P>&#30456;&#24212;&#30340;&#24320;&#20851;&#38381;&#21512;&#21518;&#20381;&#28982;&#27809;&#26377;&#28857;&#20142;&#28783;&#27873;&#12290;&#20294;&#26159;&#65292;&#26368;&#21518;&#24215;&#21592;&#25343;&#20986;&#20102;&#19968;&#21482;&#24050;&#32477;&#32946;&#30340;&#28784;&#33394;&#27597;&#29483;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00171.jpeg"> 
<P>&#36825;&#27425;&#65292;&#28783;&#27873;&#34987;&#25104;&#21151;&#28857;&#20142;&#20102;&#65292;&#34920;&#26126;&#36825;&#21482;&#29483;&#31526;&#21512;&#20320;&#30340;&#20840;&#37096;&#35201;&#27714;&#12290;</P>
<P>&#20052;&#27835;&#183;&#24067;&#23572;&#24182;&#27809;&#26377;&#36830;&#25509;&#36825;&#26679;&#19968;&#20010;&#30005;&#36335;&#12290;&#20182;&#27809;&#26377;&#20852;&#36259;&#21435;&#35266;&#23519;&#24067;&#23572;&#34920;&#36798;&#24335;&#22312;&#24320;&#20851;&#12289;&#32447;&#36335;&#21644;&#28783;&#27873;&#20013;&#22914;&#20309;&#23454;&#29616;&#12290;&#24403;&#28982;&#65292;&#36825;&#20854;&#20013;&#23384;&#22312;&#30340;&#19968;&#20010;&#38556;&#30861;&#23601;&#26159;&#65292;&#24067;&#23572;&#27515;&#21518;15&#24180;&#20154;&#31867;&#25165;&#21457;&#26126;&#20102;&#30333;&#28861;&#28783;&#12290;&#20294;&#26159;&#22622;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#22312;1844&#24180;&#35770;&#35777;&#20102;&#20182;&#30340;&#30005;&#25253;&#26426;&#26159;&#21487;&#34892;&#30340;&#8212;&#8212;&#26089;&#20110;&#24067;&#23572;&#21457;&#34920;&#12298;&#24605;&#32500;&#35268;&#24459;&#30340;&#30740;&#31350;&#12299;10&#24180;&#8212;&#8212;&#23558;&#30005;&#25253;&#21457;&#22768;&#22120;&#26367;&#25442;&#25104;&#19978;&#36848;&#30005;&#36335;&#20013;&#30340;&#28783;&#27873;&#26412;&#24212;&#35813;&#26159;&#38750;&#24120;&#31616;&#21333;&#30340;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#22312;19&#19990;&#32426;&#65292;&#27809;&#26377;&#20154;&#23558;&#24067;&#23572;&#20195;&#25968;&#20013;&#30340;AND&#21644;OR&#21516;&#32447;&#36335;&#20013;&#30340;&#24320;&#20851;&#20018;&#32852;&#21450;&#24182;&#32852;&#20851;&#32852;&#21040;&#19968;&#36215;&#12290;&#27809;&#26377;&#36825;&#26679;&#30340;&#25968;&#23398;&#23478;&#65292;&#27809;&#26377;&#36825;&#26679;&#30340;&#30005;&#23398;&#23478;&#65292;&#27809;&#26377;&#36825;&#26679;&#30340;&#30005;&#25253;&#21592;&#65292;&#27809;&#26377;&#36825;&#26679;&#30340;&#20154;&#12290;&#29978;&#33267;&#35745;&#31639;&#26426;&#38761;&#21629;&#30340;&#20598;&#20687;&#24335;&#20154;&#29289;&#26597;&#23572;&#26031;&#183;&#24052;&#36125;&#22855;&#65288;1792-1871&#65289;&#20063;&#27809;&#26377;&#65292;&#20182;&#19982;&#24067;&#23572;&#22788;&#22312;&#21516;&#19968;&#26102;&#20195;&#24182;&#19988;&#20102;&#35299;&#24067;&#23572;&#30340;&#24037;&#20316;&#65292;&#24052;&#36125;&#22855;&#22859;&#26007;&#20102;&#19968;&#29983;&#65292;&#20182;&#26368;&#20808;&#35774;&#35745;&#20102;&#24046;&#20998;&#26426;&#65288;Difference Engine&#65289;&#21644;&#20998;&#26512;&#21457;&#21160;&#26426;&#65288;Analytic Engine&#65289;&#65292;&#36825;&#20123;&#22312;&#19968;&#20010;&#19990;&#32426;&#20043;&#21518;&#37117;&#34987;&#30475;&#20570;&#26159;&#29616;&#20195;&#35745;&#31639;&#26426;&#30340;&#21069;&#36523;&#12290;&#26412;&#26469;&#26377;&#20123;&#19996;&#35199;&#21487;&#20197;&#24110;&#21040;&#24052;&#36125;&#22855;&#30340;&#65292;&#37027;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#65292;&#37027;&#23601;&#26159;&#26681;&#25454;&#19968;&#21488;&#30005;&#25253;&#22120;&#26469;&#21019;&#24314;&#35745;&#31639;&#26426;&#65292;&#32780;&#38750;&#20351;&#29992;&#40831;&#36718;&#21644;&#26464;&#26438;&#26469;&#23454;&#29616;&#35745;&#31639;&#12290;</P>
<P>&#26159;&#30340;&#65292;&#23601;&#26159;&#30005;&#25253;&#22120;&#12290;</P>
<HR class=calibre1>

<P><A id=footnote_content_txt010_1 class=calibre2 href="about:part0017.html#footnote_quote_txt010_1"><FONT color=#0066cc>[1]</FONT></A>&#32654;&#22269;&#24433;&#35780;&#23478;&#8212;&#35793;&#32773;&#27880;</P></LI>