<?

  
    11&#12288;&#38376;
    
  <li>&nbsp;
<LI>
<H1>11&#12288;&#38376;</H1>
<P>&#22312;&#36965;&#36828;&#30340;&#26410;&#26469;&#65292;&#20851;&#20110;20&#19990;&#32426;&#30340;&#26089;&#26399;&#35745;&#31639;&#26426;&#21490;&#26089;&#24050;&#25104;&#20026;&#20154;&#20204;&#21360;&#35937;&#20013;&#27169;&#29043;&#30340;&#35760;&#24518;&#65292;&#37027;&#26102;&#24456;&#21487;&#33021;&#26377;&#20123;&#20154;&#20250;&#35748;&#20026;&#8220;logic gates&#8221;&#65288;&#36923;&#36753;&#38376;&#65289;&#35013;&#32622;&#26159;&#20197;&#33879;&#21517;&#30340;&#24494;&#36719;&#20844;&#21496;&#21019;&#22987;&#20154;&#30340;&#21517;&#23383;&#26469;&#21629;&#21517;&#30340;<A id=footnote_quote_txt011_1 class=footnote_quote href="about:part0018.html#footnote_content_txt011_1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#20854;&#23454;&#19981;&#28982;&#12290;&#23601;&#20687;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#19968;&#26679;&#65292;&#36923;&#36753;&#38376;&#19982;&#26222;&#36890;&#30340;&#35753;&#27700;&#36890;&#36807;&#25110;&#32773;&#35753;&#20154;&#36890;&#36807;&#30340;&#38376;&#26159;&#38750;&#24120;&#31867;&#20284;&#30340;&#12290;&#22312;&#36923;&#36753;&#23398;&#20013;&#65292;&#36923;&#36753;&#38376;&#30340;&#24037;&#20316;&#26041;&#24335;&#38750;&#24120;&#31616;&#21333;&#8212;&#8212;&#35753;&#30005;&#27969;&#36890;&#36807;&#25110;&#38459;&#27490;&#30005;&#27969;&#36890;&#36807;&#12290;</P>
<P>&#22312;&#19978;&#19968;&#31456;&#20013;&#65292;&#20320;&#36208;&#36827;&#20102;&#19968;&#23478;&#23456;&#29289;&#24215;&#65292;&#24182;&#19988;&#35828;&#65306;&#8220;&#25105;&#24819;&#35201;&#19968;&#21482;&#20844;&#29483;&#65292;&#24050;&#32477;&#32946;&#30340;&#65292;&#30333;&#33394;&#25110;&#35088;&#33394;&#37117;&#21487;&#20197;&#65307;&#25110;&#32773;&#19968;&#21482;&#27597;&#29483;&#65292;&#24050;&#32477;&#32946;&#30340;&#65292;&#38500;&#20102;&#30333;&#33394;&#20219;&#20309;&#39068;&#33394;&#37117;&#21487;&#20197;&#65307;&#25110;&#32773;&#65292;&#21482;&#35201;&#26159;&#19968;&#21482;&#40657;&#29483;&#23601;&#34892;&#12290;&#8221;&#36825;&#21477;&#35805;&#34987;&#24635;&#32467;&#20026;&#22914;&#19979;&#24067;&#23572;&#34920;&#36798;&#24335;&#65306;</P>
<P>(M &#215; N &#215; (W+ T)) + (F &#215; N &#215; (1 - W)) + B</P>
<P>&#21516;&#26679;&#20063;&#21487;&#20197;&#29992;&#36825;&#26679;&#19968;&#20010;&#30001;&#24320;&#20851;&#21644;&#28783;&#27873;&#32452;&#25104;&#30340;&#30005;&#36335;&#26469;&#34920;&#31034;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00172.jpeg"> 
<P>&#36825;&#26679;&#30340;&#30005;&#36335;&#26377;&#26102;&#34987;&#31216;&#20026;&#32593;&#32476;&#65288;network&#65289;&#65292;&#32780;&#22914;&#20170;&#36825;&#20010;&#35789;&#26356;&#22810;&#22320;&#34987;&#29992;&#26469;&#25551;&#36848;&#35745;&#31639;&#26426;&#20043;&#38388;&#30340;&#36830;&#25509;&#65292;&#32780;&#19981;&#20165;&#25351;&#22810;&#20010;&#24320;&#20851;&#30340;&#38598;&#21512;&#12290;</P>
<P>&#23613;&#31649;&#36825;&#20010;&#30005;&#36335;&#20013;&#30340;&#25152;&#26377;&#20803;&#20214;&#26089;&#22312;19&#19990;&#32426;&#23601;&#37117;&#24050;&#32463;&#34987;&#21457;&#26126;&#20986;&#26469;&#20102;&#65292;&#20294;&#22312;&#37027;&#20010;&#26102;&#20195;&#65292;&#27809;&#26377;&#20154;&#24847;&#35782;&#21040;&#24067;&#23572;&#34920;&#36798;&#24335;&#21487;&#20197;&#22312;&#30005;&#36335;&#20013;&#23454;&#29616;&#12290;&#36825;&#20010;&#31561;&#20215;&#20851;&#31995;&#30452;&#21040;20&#19990;&#32426;30&#24180;&#20195;&#25165;&#34987;&#21457;&#29616;&#12290;&#20027;&#35201;&#36129;&#29486;&#20154;&#26159;&#20811;&#27931;&#24503;&#183;&#33406;&#23572;&#20237;&#24503;&#183;&#39321;&#20892;&#65288;&#29983;&#20110;1916&#65289;&#12290;1938&#24180;&#65292;&#39321;&#20892;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#23436;&#25104;&#20102;&#37027;&#31687;&#39064;&#20026;&#12298;&#32487;&#30005;&#22120;&#21644;&#24320;&#20851;&#30005;&#36335;&#30340;&#31526;&#21495;&#20998;&#26512;&#12299;&#65288;A Symbolic Analysis of Relay and Switching Circuits&#65289;&#30340;&#33879;&#21517;&#30805;&#22763;&#35770;&#25991;&#65292;&#22312;&#25991;&#20013;&#38416;&#36848;&#20102;&#36825;&#20010;&#38382;&#39064;&#65288;10&#24180;&#20043;&#21518;&#65292;&#20182;&#21448;&#21457;&#34920;&#20102;&#35770;&#25991;&#8220;&#36890;&#20449;&#30340;&#25968;&#23398;&#21407;&#29702;&#8221;&#65292;&#21363;The Mathematical Theory of Communication&#65292;&#36825;&#26159;&#31532;&#19968;&#31687;&#20351;&#29992;&#8220;bit&#8221;&#36825;&#20010;&#35789;&#26469;&#34920;&#31034;&#20108;&#36827;&#21046;&#25968;&#23383;&#30340;&#25991;&#31456;&#65289;&#12290;</P>
<P>1938&#24180;&#20197;&#21069;&#65292;&#20154;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#24403;&#20004;&#20010;&#24320;&#20851;&#20018;&#32852;&#30340;&#26102;&#20505;&#65292;&#35201;&#21516;&#26102;&#38381;&#21512;&#23427;&#20204;&#65292;&#30005;&#27969;&#25165;&#33021;&#36890;&#36807;&#65307;&#24403;&#20004;&#20010;&#24320;&#20851;&#24182;&#32852;&#30340;&#26102;&#20505;&#65292;&#38381;&#21512;&#20854;&#20013;&#20219;&#20309;&#19968;&#20010;&#37117;&#21487;&#20197;&#20351;&#30005;&#36335;&#36830;&#36890;&#12290;&#20294;&#26159;&#27809;&#26377;&#20154;&#20687;&#39321;&#20892;&#37027;&#26679;&#33021;&#28165;&#26224;&#20005;&#35880;&#22320;&#38416;&#36848;&#65306;&#30005;&#23376;&#24037;&#31243;&#24072;&#21487;&#20197;&#36816;&#29992;&#24067;&#23572;&#20195;&#25968;&#30340;&#25152;&#26377;&#24037;&#20855;&#21435;&#35774;&#35745;&#24320;&#20851;&#30005;&#36335;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#20320;&#31616;&#21270;&#20102;&#19968;&#20010;&#25551;&#36848;&#32593;&#32476;&#30340;&#24067;&#23572;&#34920;&#36798;&#24335;&#65292;&#37027;&#20040;&#20320;&#20063;&#21487;&#20197;&#31616;&#21270;&#30456;&#24212;&#30340;&#32593;&#32476;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#20320;&#24819;&#35201;&#30340;&#29483;&#21487;&#20197;&#29992;&#19979;&#21015;&#34920;&#36798;&#24335;&#25551;&#36848;&#65306;</P>
<P>(M &#215; N &#215; (W+ T)) + (F &#215; N &#215; (1-W)) + B</P>
<P>&#21033;&#29992;&#32467;&#21512;&#24459;&#65292;&#25105;&#20204;&#21487;&#20197;&#37325;&#26032;&#25490;&#21015;&#30001;AND&#65288;&#215;&#65289;&#36830;&#25509;&#30340;&#21464;&#37327;&#65292;&#24182;&#23558;&#34920;&#36798;&#24335;&#20889;&#20026;&#22914;&#19979;&#24418;&#24335;&#65306;</P>
<P>(N &#215; M &#215; (W+ T)) + (N &#215; F&#215;(1-W)) + B</P>
<P>&#20026;&#20102;&#35762;&#28165;&#26970;&#36825;&#37324;&#26159;&#22914;&#20309;&#21464;&#25442;&#30340;&#65292;&#25105;&#23558;&#23450;&#20041;&#20004;&#20010;&#26032;&#30340;&#31526;&#21495;&#65292;X&#21644;Y&#65306;</P>
<P>X = M &#215; (W + T)</P>
<P>Y = F &#215; (1-W )</P>
<P>&#29616;&#22312;&#65292;&#25551;&#36848;&#20320;&#24819;&#35201;&#30340;&#23567;&#29483;&#30340;&#34920;&#36798;&#24335;&#21487;&#20197;&#20889;&#20026;&#65306;</P>
<P>(N &#215; X) + (N&#215; Y) + B</P>
<P>&#21270;&#31616;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;X&#21644;Y&#34920;&#36798;&#24335;&#20195;&#22238;&#21435;&#12290;</P>
<P>&#27880;&#24847;&#65292;&#21464;&#37327;N&#22312;&#34920;&#36798;&#24335;&#20013;&#20986;&#29616;&#20102;&#20004;&#27425;&#12290;&#21033;&#29992;&#20998;&#37197;&#29575;&#65292;&#34920;&#36798;&#24335;&#21487;&#20197;&#20889;&#20026;&#21482;&#26377;&#19968;&#20010;N&#30340;&#24418;&#24335;&#65306;</P>
<P>(N &#215; (X + Y)) + B</P>
<P>&#29616;&#22312;&#23558;X&#21644;Y&#30340;&#34920;&#36798;&#24335;&#24102;&#20837;&#65306;</P>
<P>(N &#215; ((M &#215; (W+ T)) + (F &#215; (1 -W)))) + B</P>
<P>&#30001;&#20110;&#25324;&#21495;&#22826;&#22810;&#65292;&#36825;&#20010;&#34920;&#36798;&#24335;&#30475;&#36215;&#26469;&#24182;&#19981;&#31616;&#21333;&#12290;&#20294;&#26159;&#36825;&#20010;&#34920;&#36798;&#24335;&#20013;&#23569;&#20102;&#19968;&#20010;&#21464;&#37327;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#22312;&#32593;&#32476;&#20013;&#23569;&#20102;&#19968;&#20010;&#24320;&#20851;&#12290;&#20197;&#19979;&#23601;&#26159;&#31616;&#21270;&#21518;&#30340;&#30005;&#36335;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00173.jpeg"> 
<P>&#30830;&#23454;&#65292;&#35777;&#26126;&#20462;&#25913;&#21069;&#21518;&#30340;&#20004;&#20010;&#30005;&#36335;&#21151;&#33021;&#31561;&#20215;&#35201;&#27604;&#21435;&#35777;&#26126;&#20004;&#20010;&#34920;&#36798;&#24335;&#21151;&#33021;&#30456;&#21516;&#31616;&#21333;&#35768;&#22810;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#32593;&#32476;&#20013;&#20173;&#28982;&#26377;&#19977;&#20010;&#24320;&#20851;&#26159;&#22810;&#20313;&#30340;&#12290;&#29702;&#35770;&#19978;&#35762;&#65292;&#20320;&#21482;&#38656;&#35201;&#22235;&#20010;&#24320;&#20851;&#26469;&#23450;&#20041;&#20320;&#24515;&#30446;&#20013;&#30340;&#29483;&#21674;&#21363;&#21487;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#27599;&#20010;&#24320;&#20851;&#37117;&#26159;&#19968;&#20010;&#20108;&#36827;&#21046;&#25968;&#12290;&#20320;&#21487;&#20197;&#35774;&#23450;&#19968;&#20010;&#24320;&#20851;&#20195;&#34920;&#29483;&#30340;&#24615;&#21035;&#65288;&#24320;&#20851;&#26029;&#24320;&#34920;&#31034;&#26159;&#20844;&#30340;&#65292;&#32780;&#38381;&#21512;&#34920;&#31034;&#26159;&#27597;&#30340;&#65289;&#65292;&#21478;&#19968;&#20010;&#24320;&#20851;&#38381;&#21512;&#34920;&#31034;&#29483;&#26159;&#21542;&#26377;&#29983;&#32946;&#33021;&#21147;&#65288;&#24320;&#20851;&#26029;&#24320;&#34920;&#31034;&#26410;&#32477;&#32946;&#65292;&#32780;&#38381;&#21512;&#21017;&#34920;&#31034;&#24050;&#32477;&#32946;&#65289;&#12290;&#21478;&#20004;&#20010;&#24320;&#20851;&#29992;&#26469;&#34920;&#31034;&#29483;&#30340;&#39068;&#33394;&#12290;&#36825;&#37324;&#26377;&#22235;&#31181;&#21487;&#33021;&#20986;&#29616;&#30340;&#39068;&#33394;&#65288;&#30333;&#33394;&#12289;&#40657;&#33394;&#12289;&#35088;&#33394;&#21644;&#20854;&#20182;&#39068;&#33394;&#65289;&#65292;&#32780;&#25105;&#20204;&#30693;&#36947;&#65292;&#22235;&#31181;&#36873;&#25321;&#21487;&#20197;&#29992;&#20004;&#20010;&#20108;&#36827;&#21046;&#20301;&#26469;&#23450;&#20041;&#65292;&#20110;&#26159;&#20320;&#38656;&#35201;&#30340;&#23601;&#26159;&#20004;&#20010;&#39068;&#33394;&#24320;&#20851;&#12290;&#20363;&#22914;&#65292;&#20004;&#20010;&#24320;&#20851;&#21516;&#26102;&#26029;&#24320;&#34920;&#31034;&#30333;&#33394;&#65292;&#19968;&#20010;&#38381;&#21512;&#34920;&#31034;&#40657;&#33394;&#65292;&#21478;&#19968;&#20010;&#38381;&#21512;&#34920;&#31034;&#35088;&#33394;&#65292;&#21516;&#26102;&#38381;&#21512;&#34920;&#31034;&#20854;&#20182;&#39068;&#33394;&#12290;</P>
<P>&#29616;&#22312;&#35753;&#25105;&#20204;&#21046;&#20316;&#19968;&#20010;&#29992;&#26469;&#36873;&#29483;&#21674;&#30340;&#25511;&#21046;&#38754;&#26495;&#12290;&#36825;&#20010;&#25511;&#21046;&#38754;&#26495;&#19978;&#21482;&#26377;&#22235;&#20010;&#24320;&#20851;&#65288;&#19982;&#20320;&#23478;&#22681;&#19978;&#25511;&#21046;&#28783;&#24320;&#38381;&#30340;&#24320;&#20851;&#24456;&#30456;&#20284;&#65289;&#65292;&#27492;&#22806;&#38754;&#26495;&#19978;&#36824;&#23433;&#35013;&#20102;&#19968;&#20010;&#28783;&#27873;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00174.jpeg"> 
<P>&#24320;&#20851;&#25171;&#21040;&#19978;&#38754;&#26159;&#25351;&#24320;&#20851;&#38381;&#21512;&#65292;&#21453;&#20043;&#26159;&#25351;&#24320;&#20851;&#26029;&#24320;&#12290;&#25110;&#35768;&#29992;&#26469;&#34920;&#31034;&#29483;&#21674;&#39068;&#33394;&#30340;&#20004;&#20010;&#24320;&#20851;&#26631;&#35760;&#26377;&#28857;&#38590;&#20110;&#29702;&#35299;&#65292;&#36825;&#26159;&#20026;&#20102;&#23558;&#38754;&#26495;&#20570;&#24471;&#31616;&#27905;&#32780;&#19981;&#24471;&#24050;&#23548;&#33268;&#30340;&#19968;&#20010;&#23567;&#32570;&#25022;&#12290;&#22312;&#34920;&#31034;&#39068;&#33394;&#30340;&#20004;&#20010;&#24320;&#20851;&#20013;&#65292;&#24038;&#36793;&#30340;&#21483;&#20570;B&#65292;&#24847;&#24605;&#26159;&#35828;&#21482;&#35201;&#23427;&#38381;&#21512;&#65288;&#22914;&#19978;&#22270;&#25152;&#31034;&#65289;&#23601;&#34920;&#31034;&#40657;&#33394;&#12290;&#20004;&#20010;&#24320;&#20851;&#20013;&#21491;&#36793;&#30340;&#37027;&#20010;&#21483;&#20570;T&#65292;&#24847;&#24605;&#26159;&#35828;&#21482;&#35201;&#23427;&#38381;&#21512;&#30340;&#26102;&#20505;&#23601;&#34920;&#31034;&#35088;&#33394;&#12290;&#22914;&#26524;&#20004;&#20010;&#24320;&#20851;&#37117;&#38381;&#21512;&#21017;&#34920;&#31034;&#20854;&#20182;&#39068;&#33394;&#65292;&#36825;&#20010;&#36873;&#25321;&#21483;&#20570;O&#12290;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#30340;&#26102;&#20505;&#34920;&#31034;&#30333;&#33394;&#65292;&#29992;W&#34920;&#31034;&#65292;&#23383;&#27597;&#20889;&#22312;&#19979;&#37096;&#12290;</P>
<P>&#22312;&#35745;&#31639;&#26426;&#26415;&#35821;&#20013;&#65292;&#24320;&#20851;&#26159;&#19968;&#31181;&#36755;&#20837;&#35774;&#22791;&#65288;input device&#65289;&#65292;&#36755;&#20837;&#26159;&#25511;&#21046;&#30005;&#36335;&#22914;&#20309;&#24037;&#20316;&#30340;&#20449;&#24687;&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#36755;&#20837;&#24320;&#20851;&#23545;&#24212;&#20110;4&#20010;&#20108;&#36827;&#21046;&#25968;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#29992;&#26469;&#25551;&#36848;&#19968;&#21482;&#29483;&#12290;&#36755;&#20986;&#35774;&#22791;&#65288;output device&#65289;&#23601;&#26159;&#28783;&#27873;&#12290;&#22914;&#26524;&#24320;&#20851;&#25551;&#36848;&#20102;&#19968;&#21482;&#31526;&#21512;&#26631;&#20934;&#30340;&#29483;&#65292;&#28783;&#27873;&#23601;&#20250;&#20142;&#12290;&#27604;&#22914;&#19978;&#38754;&#25511;&#21046;&#38754;&#26495;&#25152;&#31034;&#30340;&#24320;&#20851;&#23601;&#34920;&#31034;&#20102;&#19968;&#21482;&#26410;&#32477;&#32946;&#30340;&#40657;&#33394;&#27597;&#29483;&#12290;&#36825;&#21482;&#29483;&#31526;&#21512;&#20320;&#30340;&#26631;&#20934;&#65292;&#22240;&#27492;&#28783;&#27873;&#26159;&#20142;&#30340;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#35774;&#35745;&#19968;&#20010;&#30005;&#36335;&#26469;&#25511;&#21046;&#36825;&#20010;&#38754;&#26495;&#24037;&#20316;&#12290;</P>
<P>&#21069;&#38754;&#25552;&#21040;&#65292;&#39321;&#20892;&#30340;&#35770;&#25991;&#39064;&#30446;&#26159;&#12298;&#32487;&#30005;&#22120;&#19982;&#24320;&#20851;&#30005;&#36335;&#30340;&#31526;&#21495;&#20998;&#26512;&#12299;&#12290;&#36825;&#37324;&#30340;&#32487;&#30005;&#22120;&#19982;&#20043;&#21069;&#25105;&#20204;&#22312;&#31532;6&#31456;&#25552;&#21040;&#30340;&#30005;&#25253;&#31995;&#32479;&#20013;&#30340;&#32487;&#30005;&#22120;&#24456;&#31867;&#20284;&#12290;&#28982;&#32780;&#22312;&#39321;&#20892;&#21457;&#34920;&#35770;&#25991;&#30340;&#26102;&#20505;&#65292;&#32487;&#30005;&#22120;&#24050;&#32463;&#34987;&#24191;&#27867;&#22320;&#29992;&#20110;&#20854;&#20182;&#39046;&#22495;&#65292;&#29305;&#21035;&#26159;&#22312;&#24222;&#22823;&#30340;&#30005;&#35805;&#31995;&#32479;&#32593;&#32476;&#20013;&#12290;</P>
<P>&#32487;&#30005;&#22120;&#20687;&#24320;&#20851;&#19968;&#26679;&#65292;&#21487;&#20197;&#20018;&#32852;&#25110;&#24182;&#32852;&#22312;&#30005;&#36335;&#20013;&#25191;&#34892;&#31616;&#21333;&#30340;&#36923;&#36753;&#20219;&#21153;&#12290;&#36825;&#31181;&#32487;&#30005;&#22120;&#30340;&#32452;&#21512;&#21483;&#20570;&#36923;&#36753;&#38376;&#65288;logic gates&#65289;&#12290;&#36825;&#37324;&#25552;&#21040;&#30340;&#36923;&#36753;&#38376;&#25191;&#34892;&#8220;&#31616;&#21333;&#8221;&#36923;&#36753;&#20219;&#21153;&#26159;&#25351;&#36923;&#36753;&#38376;&#21482;&#23436;&#25104;&#26368;&#22522;&#26412;&#30340;&#21151;&#33021;&#12290;&#32487;&#30005;&#22120;&#20248;&#20110;&#24320;&#20851;&#20043;&#22788;&#23601;&#22312;&#20110;&#65292;&#32487;&#30005;&#22120;&#21487;&#20197;&#34987;&#20854;&#20182;&#32487;&#30005;&#22120;&#25152;&#25511;&#21046;&#65292;&#32780;&#19981;&#24517;&#30001;&#20154;&#24037;&#25511;&#21046;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#36825;&#20123;&#31616;&#21333;&#30340;&#36923;&#36753;&#38376;&#32452;&#21512;&#36215;&#26469;&#21487;&#20197;&#23454;&#29616;&#26356;&#22797;&#26434;&#30340;&#21151;&#33021;&#65292;&#20363;&#22914;&#19968;&#20123;&#31616;&#21333;&#30340;&#31639;&#26415;&#25805;&#20316;&#12290;&#20107;&#23454;&#19978;&#65292;&#19979;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#23601;&#23558;&#20171;&#32461;&#22914;&#20309;&#21033;&#29992;&#30005;&#32447;&#12289;&#24320;&#20851;&#12289;&#28783;&#27873;&#12289;&#30005;&#27744;&#21644;&#30005;&#25253;&#32487;&#30005;&#22120;&#26469;&#21046;&#20316;&#19968;&#20010;&#21152;&#27861;&#22120;&#65288;&#23613;&#31649;&#23427;&#21482;&#33021;&#29992;&#20110;&#20108;&#36827;&#21046;&#25968;&#35745;&#31639;&#65289;&#12290;</P>
<P>&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#32487;&#30005;&#22120;&#23545;&#20110;&#30005;&#25253;&#31995;&#32479;&#30340;&#24037;&#20316;&#32780;&#35328;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#22312;&#38271;&#36317;&#31163;&#24773;&#20917;&#19979;&#65292;&#36830;&#25509;&#30005;&#25253;&#31449;&#30340;&#30005;&#32447;&#20855;&#26377;&#24456;&#39640;&#30340;&#30005;&#38459;&#12290;&#36825;&#23601;&#38656;&#35201;&#37319;&#21462;&#19968;&#20123;&#25514;&#26045;&#26469;&#25509;&#25910;&#24494;&#24369;&#20449;&#21495;&#24182;&#25226;&#23427;&#22686;&#24378;&#21518;&#20877;&#21457;&#23556;&#20986;&#21435;&#12290;&#32487;&#30005;&#22120;&#23601;&#26159;&#36890;&#36807;&#30005;&#30913;&#38081;&#25511;&#21046;&#24320;&#20851;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#30340;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#32487;&#30005;&#22120;&#26159;&#36890;&#36807;&#25918;&#22823;&#24494;&#24369;&#20449;&#21495;&#26469;&#29983;&#25104;&#24378;&#20449;&#21495;&#30340;&#12290;</P>
<P>&#23601;&#25105;&#20204;&#30340;&#30446;&#30340;&#32780;&#35328;&#65292;&#25105;&#20204;&#23545;&#20110;&#32487;&#30005;&#22120;&#25918;&#22823;&#24494;&#24369;&#20449;&#21495;&#30340;&#21151;&#33021;&#24182;&#19981;&#24863;&#20852;&#36259;&#12290;&#25105;&#20204;&#30495;&#27491;&#24863;&#20852;&#36259;&#30340;&#26159;&#32487;&#30005;&#22120;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#30005;&#27969;&#25511;&#21046;&#32780;&#38750;&#20154;&#24037;&#25511;&#21046;&#30340;&#24320;&#20851;&#12290;&#25105;&#20204;&#21487;&#20197;&#23558;&#32487;&#30005;&#22120;&#12289;&#24320;&#20851;&#12289;&#28783;&#27873;&#21644;&#20004;&#33410;&#30005;&#27744;&#25353;&#29031;&#19979;&#22270;&#36830;&#25509;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00175.jpeg"> 
<P>&#27880;&#24847;&#65292;&#24038;&#36793;&#30340;&#24320;&#20851;&#26159;&#26029;&#24320;&#30340;&#65292;&#28783;&#27873;&#27809;&#26377;&#21457;&#20809;&#12290;&#24403;&#38381;&#21512;&#24320;&#20851;&#30340;&#26102;&#20505;&#65292;&#24038;&#31471;&#30005;&#27744;&#20135;&#29983;&#30005;&#27969;&#27969;&#36807;&#32544;&#22312;&#38081;&#33455;&#19978;&#30340;&#22278;&#32447;&#22280;&#12290;&#20110;&#26159;&#38081;&#33455;&#20135;&#29983;&#20102;&#30913;&#24615;&#65292;&#23558;&#19978;&#38754;&#30340;&#24377;&#24615;&#37329;&#23646;&#31783;&#29255;&#25289;&#19979;&#65292;&#20351;&#22238;&#36335;&#25509;&#36890;&#65292;&#28783;&#27873;&#21457;&#20809;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00176.jpeg"> 
<P>&#24403;&#30005;&#30913;&#38081;&#23558;&#37329;&#23646;&#31783;&#29255;&#25289;&#19979;&#26469;&#26102;&#65292;&#25105;&#20204;&#31216;&#32487;&#30005;&#22120;&#34987;&#8220;&#35302;&#21457;&#8221;&#65288;triggered&#65289;&#12290;&#24403;&#24038;&#36793;&#30340;&#24320;&#20851;&#26029;&#24320;&#30340;&#26102;&#20505;&#65292;&#38081;&#33455;&#30340;&#30913;&#24615;&#28040;&#22833;&#65292;&#37329;&#23646;&#31783;&#29255;&#22238;&#21040;&#21407;&#20301;&#12290;</P>
<P>&#36825;&#30475;&#36215;&#26469;&#20284;&#20046;&#26159;&#19968;&#31181;&#38388;&#25509;&#25511;&#21046;&#28783;&#27873;&#21457;&#20809;&#30340;&#26041;&#27861;&#65292;&#32780;&#23454;&#38469;&#19978;&#23427;&#23601;&#26159;&#36825;&#26679;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#20851;&#24515;&#28857;&#20142;&#24320;&#20851;&#65292;&#23436;&#20840;&#21487;&#20197;&#23558;&#32487;&#30005;&#22120;&#30465;&#30053;&#25481;&#65292;&#20294;&#25105;&#20204;&#25152;&#20851;&#24515;&#30340;&#24182;&#19981;&#20165;&#20165;&#26159;&#28857;&#20142;&#28783;&#27873;&#12290;&#25105;&#20204;&#36824;&#26377;&#26356;&#23439;&#22823;&#30340;&#30446;&#26631;&#12290;</P>
<P>&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#65288;&#22312;&#36923;&#36753;&#38376;&#21019;&#24314;&#20043;&#21069;&#65289;&#25105;&#20204;&#23558;&#22810;&#27425;&#36816;&#29992;&#32487;&#30005;&#22120;&#65292;&#22240;&#27492;&#23601;&#38656;&#35201;&#23558;&#19978;&#38754;&#37027;&#24133;&#30005;&#36335;&#22270;&#31616;&#21270;&#12290;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#25509;&#22320;&#30340;&#26041;&#24335;&#20943;&#23569;&#19968;&#20123;&#30005;&#32447;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22823;&#22320;&#20165;&#20195;&#34920;&#20102;&#19968;&#20010;&#20844;&#20849;&#31471;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#29289;&#29702;&#25509;&#22320;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00177.jpeg"> 
<P>&#36825;&#30475;&#36215;&#26469;&#24182;&#19981;&#20687;&#31616;&#21270;&#30340;&#32467;&#26524;&#65292;&#20294;&#21040;&#29616;&#22312;&#25105;&#20204;&#36824;&#27809;&#26377;&#23436;&#25104;&#12290;&#27880;&#24847;&#20004;&#33410;&#30005;&#27744;&#30340;&#36127;&#26497;&#37117;&#26159;&#25509;&#22320;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#36825;&#26679;&#30340;&#31526;&#21495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00178.jpeg"> 
<P>&#21644;&#31532;5&#31456;&#12289;&#31532;6&#31456;&#20013;&#19968;&#26679;&#65292;&#21487;&#20197;&#29992;&#22823;&#20889;&#23383;&#27597;V&#65288;&#20195;&#34920;&#30005;&#21387;&#65289;&#26469;&#20195;&#26367;&#19978;&#22270;&#20013;&#30340;&#30005;&#27744;&#12290;&#36825;&#26679;&#65292;&#32487;&#30005;&#22120;&#30475;&#19978;&#21435;&#23601;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00179.jpeg"> 
<P>&#24320;&#20851;&#38381;&#21512;&#65292;&#30005;&#27969;&#20174;V&#31471;&#27969;&#20986;&#65292;&#32463;&#36807;&#30005;&#30913;&#38081;&#33455;&#27969;&#21040;&#22823;&#22320;&#19978;&#12290;&#20135;&#29983;&#30913;&#25928;&#24212;&#21560;&#21512;&#37329;&#23646;&#31783;&#29255;&#65292;&#20174;&#32780;&#36830;&#36890;&#20102;V&#12289;&#28783;&#27873;&#21644;&#22320;&#20043;&#38388;&#30340;&#30005;&#36335;&#65292;&#20351;&#28783;&#27873;&#21457;&#20809;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00180.jpeg"> 
<P>&#19978;&#38754;&#30340;&#22270;&#26174;&#31034;&#20102;&#20004;&#20010;&#30005;&#28304;&#21644;&#20004;&#20010;&#25509;&#22320;&#31471;&#12290;&#20294;&#26159;&#22312;&#36825;&#19968;&#31456;&#30340;&#25152;&#26377;&#30005;&#36335;&#20013;&#65292;&#25152;&#26377;&#30005;&#28304;&#65292;&#21363;&#8220;V&#8221;&#26159;&#21487;&#20197;&#24444;&#27492;&#20114;&#36830;&#30340;&#65292;&#25509;&#22320;&#31471;&#20063;&#22914;&#27492;&#12290;&#22312;&#26412;&#31456;&#21644;&#19979;&#19968;&#31456;&#30340;&#30005;&#36335;&#20013;&#65292;&#25152;&#26377;&#32487;&#30005;&#22120;&#32593;&#32476;&#21644;&#36923;&#36753;&#38376;&#21482;&#38656;&#35201;&#19968;&#33410;&#30005;&#27744;&#65292;&#23613;&#31649;&#21487;&#33021;&#26159;&#19968;&#33410;&#24456;&#22823;&#23481;&#37327;&#30340;&#30005;&#27744;&#12290;&#20363;&#22914;&#65292;&#19978;&#36848;&#30005;&#36335;&#22270;&#21487;&#20197;&#30011;&#20026;&#22914;&#19979;&#21482;&#29992;&#19968;&#33410;&#30005;&#27744;&#30340;&#26041;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00181.jpeg"> 
<P>&#20294;&#26159;&#65292;&#36825;&#20010;&#30005;&#36335;&#22270;&#20013;&#27809;&#26377;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#20351;&#29992;&#32487;&#30005;&#22120;&#12290;&#21487;&#20197;&#20808;&#19981;&#30475;&#22238;&#36335;&#65292;&#21333;&#21333;&#30475;&#32487;&#30005;&#22120;&#65292;&#20687;&#21069;&#38754;&#30340;&#25511;&#21046;&#38754;&#26495;&#19968;&#26679;&#65292;&#20174;&#36755;&#20986;&#21644;&#36755;&#20837;&#24320;&#22987;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00182.jpeg"> 
<P>&#24403;&#30005;&#27969;&#27969;&#32463;&#36755;&#20837;&#26102;&#65288;&#20363;&#22914;&#65292;&#29992;&#19968;&#20010;&#24320;&#20851;&#25226;&#36755;&#20837;&#36830;&#21040;&#8220;V&#8221;&#31471;&#65289;&#65292;&#30005;&#30913;&#38081;&#23601;&#20250;&#34987;&#35302;&#21457;&#65292;&#36755;&#20986;&#23601;&#24471;&#21040;&#19968;&#20010;&#30005;&#21387;&#12290;</P>
<P>&#32487;&#30005;&#22120;&#30340;&#36755;&#20837;&#19981;&#19968;&#23450;&#21482;&#33021;&#26159;&#24320;&#20851;&#65292;&#20854;&#36755;&#20986;&#20063;&#26410;&#24517;&#21482;&#38480;&#20110;&#28783;&#27873;&#12290;&#19968;&#20010;&#32487;&#30005;&#22120;&#30340;&#36755;&#20986;&#21487;&#20197;&#36830;&#21040;&#21478;&#19968;&#20010;&#32487;&#30005;&#22120;&#30340;&#36755;&#20837;&#65292;&#20363;&#22914;&#19979;&#38754;&#36825;&#20010;&#30005;&#36335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00183.jpeg"> 
<P>&#24403;&#24320;&#20851;&#38381;&#21512;&#65292;&#31532;&#19968;&#20010;&#32487;&#30005;&#22120;&#34987;&#35302;&#21457;&#65292;&#25552;&#20379;&#30005;&#21387;&#32473;&#31532;&#20108;&#20010;&#32487;&#30005;&#22120;&#12290;&#20110;&#26159;&#31532;&#20108;&#20010;&#32487;&#30005;&#22120;&#34987;&#35302;&#21457;&#65292;&#20351;&#28783;&#27873;&#21457;&#20809;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00184.jpeg"> 
<P>&#36830;&#25509;&#32487;&#30005;&#22120;&#26159;&#21019;&#24314;&#36923;&#36753;&#38376;&#30340;&#20851;&#38190;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;&#28783;&#27873;&#21487;&#20197;&#37319;&#29992;&#20004;&#31181;&#26041;&#24335;&#36830;&#25509;&#21040;&#32487;&#30005;&#22120;&#19978;&#12290;&#27880;&#24847;&#65292;&#24377;&#24615;&#37329;&#23646;&#31783;&#29255;&#26159;&#34987;&#30005;&#30913;&#38081;&#25289;&#19979;&#26469;&#30340;&#12290;&#24179;&#26102;&#65292;&#37329;&#23646;&#31783;&#29255;&#19982;&#19978;&#31471;&#35302;&#28857;&#30456;&#25509;&#35302;&#65292;&#24403;&#30005;&#30913;&#38081;&#25289;&#21160;&#23427;&#26102;&#65292;&#23427;&#23601;&#20250;&#19982;&#19979;&#31471;&#35302;&#28857;&#30456;&#25509;&#35302;&#12290;&#25105;&#20204;&#20043;&#21069;&#19968;&#30452;&#25226;&#37329;&#23646;&#31783;&#29255;&#19982;&#19979;&#26041;&#35302;&#28857;&#25509;&#35302;&#20316;&#20026;&#32487;&#30005;&#22120;&#30340;&#36755;&#20986;&#65292;&#32780;&#20854;&#23454;&#20063;&#21487;&#20197;&#25226;&#23427;&#19982;&#19978;&#26041;&#35302;&#28857;&#30456;&#25509;&#35302;&#20316;&#20026;&#36755;&#20986;&#12290;&#24403;&#25105;&#20204;&#36825;&#26679;&#20351;&#29992;&#30340;&#26102;&#20505;&#65292;&#32487;&#30005;&#22120;&#30340;&#36755;&#20986;&#24688;&#22909;&#30456;&#21453;&#65292;&#24403;&#36755;&#20837;&#24320;&#20851;&#26029;&#24320;&#30340;&#26102;&#20505;&#65292;&#28783;&#27873;&#21457;&#20809;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00185.jpeg"> 
<P>&#24403;&#36755;&#20837;&#24320;&#20851;&#38381;&#21512;&#26102;&#65292;&#28783;&#27873;&#29060;&#28781;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00186.jpeg"> 
<P>&#29992;&#24320;&#20851;&#26415;&#35821;&#26469;&#35828;&#65292;&#36825;&#31181;&#32487;&#30005;&#22120;&#21483;&#20570;&#21452;&#25527;&#32487;&#30005;&#22120;&#12290;&#23427;&#25317;&#26377;&#20004;&#20010;&#36755;&#20986;&#65292;&#20294;&#26159;&#36825;&#20004;&#20010;&#36755;&#20986;&#22312;&#30005;&#30340;&#26497;&#24615;&#19978;&#26159;&#23545;&#31435;&#30340;&#8212;&#8212;&#24403;&#19968;&#31471;&#26377;&#30005;&#21387;&#26102;&#65292;&#21478;&#19968;&#31471;&#23601;&#27809;&#26377;&#12290;</P>
<P>&#21478;&#22806;&#65292;&#22914;&#26524;&#24819;&#35937;&#19981;&#20986;&#29616;&#20195;&#32487;&#30005;&#22120;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#20320;&#21487;&#20197;&#22312;&#20320;&#20204;&#24403;&#22320;&#30005;&#22120;&#34892;&#30340;&#31616;&#26131;&#36879;&#26126;&#21253;&#35013;&#20013;&#30475;&#21040;&#19968;&#20123;&#12290;&#26377;&#20123;&#32487;&#30005;&#22120;&#23601;&#20687;&#26041;&#24418;&#23567;&#20912;&#22359;&#19968;&#26679;&#22823;&#65292;&#22914;&#38646;&#20214;&#22411;&#21495;&#20026;275-260&#21644;275-214&#30340;&#32487;&#30005;&#22120;&#23601;&#26159;&#36825;&#31181;&#22823;&#23567;&#30340;&#32487;&#30005;&#22120;&#65292;&#32780;&#19988;&#23427;&#20204;&#20063;&#21313;&#20998;&#32784;&#29992;&#12290;&#36825;&#20123;&#32487;&#30005;&#22120;&#20869;&#37096;&#30340;&#20803;&#20214;&#34987;&#23553;&#22312;&#19968;&#20010;&#24178;&#20928;&#30340;&#22609;&#26009;&#22806;&#22771;&#37324;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#30475;&#21040;&#30005;&#30913;&#38081;&#21644;&#37329;&#23646;&#31783;&#29255;&#12290;&#26412;&#31456;&#21644;&#19979;&#19968;&#31456;&#25152;&#25551;&#36848;&#30340;&#30005;&#36335;&#37117;&#20351;&#29992;&#30340;&#26159;&#20803;&#20214;&#21495;&#20026;275-240&#30340;&#32487;&#30005;&#22120;&#65292;&#36825;&#31181;&#32487;&#30005;&#22120;&#20307;&#31215;&#23567;&#65288;&#22823;&#32422;&#19968;&#22359;&#21475;&#39321;&#31958;&#22823;&#23567;&#65289;&#32780;&#19988;&#20215;&#26684;&#20415;&#23452;&#65288;&#27599;&#20010;2.99&#32654;&#20998;&#65289;&#12290;</P>
<P>&#21069;&#38754;&#25552;&#21040;&#65292;&#20004;&#20010;&#24320;&#20851;&#21487;&#20197;&#20018;&#32852;&#65292;&#21516;&#26679;&#22320;&#65292;&#20004;&#20010;&#32487;&#30005;&#22120;&#20063;&#21487;&#20197;&#20018;&#32852;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00187.jpeg"> 
<P>&#19978;&#38754;&#32487;&#30005;&#22120;&#30340;&#36755;&#20986;&#20026;&#19979;&#38754;&#32487;&#30005;&#22120;&#25552;&#20379;&#30005;&#21387;&#12290;&#22914;&#19978;&#22270;&#25152;&#31034;&#65292;&#24403;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#30340;&#26102;&#20505;&#65292;&#28783;&#27873;&#19981;&#21457;&#20809;&#12290;&#25105;&#20204;&#20808;&#38381;&#21512;&#19978;&#38754;&#30340;&#24320;&#20851;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00188.jpeg"> 
<P>&#28783;&#27873;&#20173;&#28982;&#19981;&#20142;&#65292;&#22240;&#20026;&#19979;&#38754;&#30340;&#24320;&#20851;&#19968;&#30452;&#26159;&#26029;&#24320;&#30340;&#65292;&#36825;&#20010;&#32487;&#30005;&#22120;&#27809;&#26377;&#34987;&#35302;&#21457;&#12290;&#25105;&#20204;&#29616;&#22312;&#26029;&#24320;&#19978;&#38754;&#30340;&#24320;&#20851;&#65292;&#24182;&#38381;&#21512;&#19979;&#38754;&#30340;&#24320;&#20851;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00189.jpeg"> 
<P>&#28783;&#27873;&#20173;&#28982;&#19981;&#20142;&#12290;&#30001;&#20110;&#19978;&#38754;&#30340;&#32487;&#30005;&#22120;&#27809;&#26377;&#34987;&#35302;&#21457;&#65292;&#30005;&#27969;&#26080;&#27861;&#27969;&#36807;&#28783;&#27873;&#12290;&#21482;&#26377;&#20004;&#20010;&#24320;&#20851;&#37117;&#38381;&#21512;&#30340;&#26102;&#20505;&#28783;&#27873;&#25165;&#20250;&#34987;&#28857;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00190.jpeg"> 
<P>&#36825;&#26102;&#65292;&#20004;&#20010;&#32487;&#30005;&#22120;&#37117;&#34987;&#35302;&#21457;&#65292;&#30005;&#27969;&#20174;V&#27969;&#32463;&#28783;&#27873;&#21518;&#27969;&#20837;&#21040;&#22320;&#20013;&#12290;</P>
<P>&#23601;&#20687;&#20004;&#20010;&#24320;&#20851;&#20018;&#32852;&#19968;&#26679;&#65292;&#36825;&#20004;&#20010;&#32487;&#30005;&#22120;&#20063;&#25191;&#34892;&#20102;&#36923;&#36753;&#25805;&#20316;&#12290;&#21482;&#26377;&#24403;&#20004;&#20010;&#32487;&#30005;&#22120;&#37117;&#34987;&#35302;&#21457;&#30340;&#26102;&#20505;&#28783;&#27873;&#25165;&#20250;&#20142;&#12290;&#36825;&#26679;&#20004;&#20010;&#32487;&#30005;&#22120;&#30340;&#20018;&#32852;&#34987;&#31216;&#20026;&#19968;&#20010;&#8220;&#19982;&#38376;&#8221;&#12290;&#20026;&#20102;&#36991;&#20813;&#22797;&#26434;&#30340;&#22270;&#31034;&#65292;&#30005;&#27668;&#24037;&#31243;&#24072;&#29992;&#22914;&#19979;&#19987;&#38376;&#30340;&#31526;&#21495;&#34920;&#31034;&#19968;&#20010;&#19982;&#38376;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00191.jpeg"> 
<P>&#36825;&#26159;&#22235;&#20010;&#22522;&#26412;&#36923;&#36753;&#38376;&#20013;&#30340;&#19968;&#20010;&#12290;&#19982;&#38376;&#26377;&#20004;&#20010;&#36755;&#20837;&#31471;&#65288;&#19978;&#22270;&#20013;&#30340;&#24038;&#31471;&#65289;&#21644;&#19968;&#20010;&#36755;&#20986;&#31471;&#65288;&#19978;&#22270;&#20013;&#30340;&#21491;&#31471;&#65289;&#12290;&#36825;&#26679;&#34920;&#31034;&#30340;&#19982;&#38376;&#36890;&#24120;&#36755;&#20837;&#22312;&#24038;&#36793;&#65292;&#36755;&#20986;&#22312;&#21491;&#36793;&#12290;&#36825;&#26159;&#22240;&#20026;&#20154;&#20204;&#20064;&#24815;&#20110;&#30001;&#24038;&#21521;&#21491;&#30340;&#38405;&#35835;&#26041;&#24335;&#65292;&#22312;&#35835;&#30005;&#36335;&#22270;&#30340;&#26102;&#20505;&#20063;&#20250;&#30001;&#24038;&#21521;&#21491;&#12290;&#20294;&#19982;&#38376;&#20063;&#21487;&#20197;&#30011;&#25104;&#36755;&#20837;&#22312;&#19978;&#31471;&#12289;&#21491;&#31471;&#25110;&#32773;&#19979;&#31471;&#12290;</P>
<P>&#26377;&#20004;&#20010;&#32487;&#30005;&#22120;&#12289;&#20004;&#20010;&#24320;&#20851;&#21644;&#19968;&#20010;&#28783;&#27873;&#30340;&#21407;&#22987;&#30005;&#36335;&#22270;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00192.jpeg"> 
<P>&#20351;&#29992;&#8220;&#19982;&#38376;&#8221;&#31526;&#21495;&#65292;&#19978;&#22270;&#21487;&#20197;&#30011;&#20026;&#22914;&#19979;&#25152;&#31034;&#30340;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00193.jpeg"> 
<P>&#27880;&#24847;&#65292;&#19982;&#38376;&#30340;&#31526;&#21495;&#19981;&#20165;&#20165;&#20195;&#26367;&#20102;&#20004;&#20010;&#20018;&#32852;&#30340;&#32487;&#30005;&#22120;&#65292;&#32780;&#19988;&#36824;&#26263;&#31034;&#30528;&#19978;&#38754;&#30340;&#32487;&#30005;&#22120;&#19982;&#30005;&#28304;&#30456;&#36830;&#65292;&#20004;&#20010;&#32487;&#30005;&#22120;&#37117;&#25509;&#22320;&#12290;&#21482;&#26377;&#24403;&#19978;&#38754;&#30340;&#24320;&#20851;&#19982;&#19979;&#38754;&#30340;&#24320;&#20851;&#37117;&#38381;&#21512;&#30340;&#26102;&#20505;&#65292;&#28783;&#27873;&#25165;&#20250;&#21457;&#20809;&#12290;&#36825;&#23601;&#26159;&#31216;&#23427;&#20026;&#8220;&#19982;&#38376;&#8221;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#19982;&#38376;&#30340;&#36755;&#20837;&#26410;&#24517;&#19968;&#23450;&#35201;&#21644;&#24320;&#20851;&#30456;&#36830;&#65292;&#32780;&#19988;&#36755;&#20986;&#20063;&#19981;&#19968;&#23450;&#21482;&#33021;&#19982;&#28783;&#27873;&#30456;&#36830;&#12290;&#25105;&#20204;&#30495;&#27491;&#35201;&#22788;&#29702;&#30340;&#26159;&#36755;&#20837;&#31471;&#30340;&#30005;&#21387;&#21644;&#36755;&#20986;&#31471;&#30340;&#30005;&#21387;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#19982;&#38376;&#30340;&#36755;&#20986;&#21487;&#20197;&#20316;&#20026;&#21478;&#19968;&#20010;&#19982;&#38376;&#30340;&#36755;&#20837;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00194.jpeg"> 
<P>&#21482;&#26377;&#24403;&#19977;&#20010;&#24320;&#20851;&#20840;&#37096;&#38381;&#21512;&#30340;&#26102;&#20505;&#65292;&#28783;&#27873;&#25165;&#20250;&#20142;&#12290;&#21482;&#26377;&#24403;&#19978;&#38754;&#20004;&#20010;&#24320;&#20851;&#20840;&#38381;&#21512;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#20010;&#19982;&#38376;&#30340;&#36755;&#20986;&#25165;&#20250;&#35302;&#21457;&#31532;&#20108;&#20010;&#19982;&#38376;&#20013;&#30340;&#31532;&#19968;&#20010;&#32487;&#30005;&#22120;&#12290;&#32780;&#26368;&#19979;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#20250;&#35302;&#21457;&#31532;&#20108;&#20010;&#19982;&#38376;&#20013;&#30340;&#31532;&#20108;&#20010;&#35302;&#21457;&#22120;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#23558;&#20302;&#30005;&#24179;&#35270;&#20026;0&#65292;&#23558;&#39640;&#30005;&#24179;&#35270;&#20026;1&#65292;&#37027;&#20040;&#19982;&#38376;&#30340;&#36755;&#20837;&#21644;&#36755;&#20986;&#20043;&#38388;&#30340;&#20851;&#31995;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00195.jpeg"> 
<P>&#20687;&#20004;&#20010;&#24320;&#20851;&#20018;&#32852;&#19968;&#26679;&#65292;&#19982;&#38376;&#30340;&#36755;&#20837;&#19982;&#36755;&#20986;&#20043;&#38388;&#30340;&#20851;&#31995;&#21516;&#26679;&#21487;&#29992;&#19979;&#34920;&#26469;&#25551;&#36848;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00196.jpeg"> 
<P>&#21516;&#26679;&#21487;&#20197;&#35753;&#19982;&#38376;&#26377;&#22810;&#20010;&#36755;&#20837;&#31471;&#12290;&#20363;&#22914;&#65292;&#23558;&#19977;&#20010;&#32487;&#30005;&#22120;&#20018;&#32852;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00197.jpeg"> 
<P>&#21482;&#26377;&#24403;&#19977;&#20010;&#24320;&#20851;&#20840;&#37096;&#38381;&#21512;&#26102;&#28783;&#27873;&#25165;&#20250;&#21457;&#20809;&#12290;&#36825;&#20010;&#32467;&#26500;&#21487;&#20197;&#29992;&#22914;&#19979;&#31526;&#21495;&#26469;&#34920;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00198.jpeg"> 
<P>&#23427;&#34987;&#31216;&#20026;&#19977;&#36755;&#20837;&#31471;&#19982;&#38376;&#12290;</P>
<P>&#20197;&#19979;&#36923;&#36753;&#38376;&#26159;&#30001;&#20004;&#20010;&#32487;&#30005;&#22120;&#24182;&#32852;&#32780;&#25104;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00199.jpeg"> 
<P>&#27880;&#24847;&#20004;&#20010;&#32487;&#30005;&#22120;&#30340;&#36755;&#20986;&#26159;&#25509;&#22312;&#19968;&#36215;&#30340;&#65292;&#36825;&#20010;&#36830;&#22312;&#19968;&#36215;&#30340;&#36755;&#20986;&#20026;&#28783;&#27873;&#25552;&#20379;&#20102;&#30005;&#28304;&#12290;&#20219;&#20309;&#19968;&#20010;&#32487;&#30005;&#22120;&#37117;&#33021;&#28857;&#20142;&#28783;&#27873;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#38381;&#21512;&#19978;&#38754;&#30340;&#24320;&#20851;&#65292;&#28783;&#27873;&#20250;&#20142;&#12290;&#36825;&#26102;&#65292;&#28783;&#27873;&#20174;&#24038;&#36793;&#30340;&#32487;&#30005;&#22120;&#24471;&#21040;&#20102;&#30005;&#28304;&#20379;&#24212;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00200.jpeg"> 
<P>&#21516;&#26679;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#23558;&#19978;&#38754;&#30340;&#24320;&#20851;&#26029;&#24320;&#65292;&#24182;&#38381;&#21512;&#19979;&#38754;&#30340;&#24320;&#20851;&#65292;&#28783;&#27873;&#20063;&#20250;&#21457;&#20809;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00201.jpeg"> 
<P>&#22914;&#26524;&#20004;&#20010;&#24320;&#20851;&#37117;&#38381;&#21512;&#65292;&#28783;&#27873;&#20063;&#20250;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00202.jpeg"> 
<P>&#26174;&#32780;&#26131;&#35265;&#65292;&#24403;&#19978;&#38754;&#30340;&#24320;&#20851;&#25110;&#19979;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#65292;&#28783;&#27873;&#37117;&#20250;&#21457;&#20809;&#65292;&#36825;&#37324;&#30340;&#20851;&#38190;&#35789;&#26159;&#8220;&#25110;&#8221;&#65292;&#22240;&#27492;&#36825;&#26679;&#30340;&#38376;&#34987;&#31216;&#20026;&#8220;&#25110;&#38376;&#8221;&#12290;&#30005;&#27668;&#24037;&#31243;&#24072;&#29992;&#22914;&#19979;&#31526;&#21495;&#34920;&#31034;&#25110;&#38376;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00203.jpeg"> 
<P>&#23427;&#21644;&#19982;&#38376;&#30340;&#31526;&#21495;&#31245;&#24494;&#26377;&#28857;&#30456;&#20284;&#65292;&#20294;&#26159;&#36755;&#20837;&#31471;&#30340;&#19968;&#36793;&#26159;&#24359;&#32447;&#65292;&#20687;&#33521;&#25991;&#21333;&#35789;&#8220;OR&#8221;&#20013;&#23383;&#27597;&#8220;O&#8221;&#19968;&#26679;&#65288;&#36825;&#26679;&#21487;&#20197;&#24110;&#20320;&#20998;&#28165;&#23427;&#20204;&#65289;&#12290;</P>
<P>&#25110;&#38376;&#30340;&#20004;&#20010;&#36755;&#20837;&#20013;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#21152;&#19978;&#30005;&#21387;&#65292;&#36755;&#20986;&#23601;&#26159;&#39640;&#30005;&#24179;&#12290;&#22914;&#26524;&#23558;&#20302;&#30005;&#24179;&#30475;&#20570;0&#65292;&#39640;&#30005;&#24179;&#30475;&#20570;1&#65292;&#37027;&#20040;&#25110;&#38376;&#20063;&#26377;&#22235;&#31181;&#21487;&#33021;&#30340;&#32452;&#21512;&#29366;&#24577;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00204.jpeg"> 
<P>&#20687;&#24635;&#32467;&#19982;&#38376;&#19968;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#25110;&#38376;&#30340;&#36755;&#20837;&#21644;&#36755;&#20986;&#20851;&#31995;&#24635;&#32467;&#20026;&#19968;&#20010;&#34920;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00205.jpeg"> 
<P>&#25110;&#38376;&#20063;&#21487;&#20197;&#26377;&#22810;&#20010;&#36755;&#20837;&#31471;&#65288;&#21482;&#35201;&#20219;&#19968;&#20010;&#36755;&#20837;&#31471;&#20026;1&#65292;&#20854;&#36755;&#20986;&#31471;&#23601;&#20026;1&#65292;&#21482;&#26377;&#25152;&#26377;&#30340;&#36755;&#20837;&#31471;&#37117;&#20026;0&#26102;&#65292;&#36755;&#20986;&#31471;&#25165;&#20026;0&#65289;&#12290;</P>
<P>&#21069;&#38754;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#25152;&#29992;&#30340;&#32487;&#30005;&#22120;&#21483;&#21452;&#25527;&#32487;&#30005;&#22120;&#65292;&#36825;&#26159;&#22240;&#20026;&#20854;&#36755;&#20986;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#36830;&#25509;&#26041;&#24335;&#12290;&#36890;&#24120;&#22312;&#24320;&#20851;&#26029;&#24320;&#30340;&#26102;&#20505;&#65292;&#28783;&#27873;&#19981;&#20250;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00206.jpeg"> 
<P>&#24403;&#24320;&#20851;&#38381;&#21512;&#26102;&#65292;&#28783;&#27873;&#21457;&#20809;&#12290;</P>
<P>&#20063;&#21487;&#20197;&#29992;&#21478;&#22806;&#19968;&#31181;&#36830;&#25509;&#26041;&#24335;&#65292;&#20351;&#24320;&#20851;&#26029;&#24320;&#26102;&#28783;&#27873;&#34987;&#28857;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00207.jpeg"> 
<P>&#36825;&#26679;&#30340;&#35805;&#65292;&#24320;&#20851;&#38381;&#21512;&#65292;&#28783;&#27873;&#23601;&#20250;&#29060;&#28781;&#12290;&#20197;&#36825;&#31181;&#26041;&#24335;&#36830;&#25509;&#30340;&#32487;&#30005;&#22120;&#21483;&#20570;&#21453;&#21521;&#22120;&#65288;inverter&#65289;&#12290;&#21453;&#21521;&#22120;&#19981;&#26159;&#36923;&#36753;&#38376;&#65288;&#19968;&#20010;&#36923;&#36753;&#38376;&#36890;&#24120;&#26377;&#20004;&#20010;&#25110;&#22810;&#20010;&#36755;&#20837;&#65289;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#23427;&#30340;&#29992;&#22788;&#36824;&#26159;&#24456;&#24191;&#12290;&#21453;&#21521;&#22120;&#21487;&#20197;&#29992;&#22914;&#19979;&#30340;&#19987;&#38376;&#31526;&#21495;&#26469;&#34920;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00208.jpeg"> 
<P>&#30001;&#20110;&#23427;&#33021;&#23558;0&#65288;&#20302;&#30005;&#24179;&#65289;&#36716;&#25442;&#20026;1&#65288;&#39640;&#30005;&#24179;&#65289;&#65292;&#22240;&#27492;&#34987;&#31216;&#20026;&#21453;&#21521;&#22120;&#65292;&#21453;&#36807;&#26469;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00209.jpeg"> 
<P>&#21033;&#29992;&#21453;&#21521;&#22120;&#12289;&#19982;&#38376;&#21644;&#25110;&#38376;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30528;&#25163;&#21435;&#35774;&#35745;&#19968;&#20010;&#33258;&#21160;&#36873;&#25321;&#29702;&#24819;&#29483;&#21674;&#30340;&#25511;&#21046;&#38754;&#26495;&#20102;&#12290;&#39318;&#20808;&#20174;&#24320;&#20851;&#24320;&#22987;&#65292;&#31532;&#19968;&#20010;&#24320;&#20851;&#38381;&#21512;&#34920;&#31034;&#27597;&#29483;&#65292;&#26029;&#24320;&#34920;&#31034;&#20844;&#29483;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;&#20004;&#20010;&#20449;&#21495;&#65292;&#25226;&#23427;&#20204;&#20998;&#21035;&#21483;&#20570;F&#21644;M&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00210.jpeg"> 
<P>&#24403;F&#20026;1&#26102;&#65292;M&#20026;0&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&#21516;&#26679;&#65292;&#31532;&#20108;&#20010;&#24320;&#20851;&#38381;&#21512;&#34920;&#31034;&#36825;&#21482;&#29483;&#24050;&#32477;&#32946;&#65292;&#26029;&#24320;&#21017;&#34920;&#31034;&#36825;&#21482;&#29483;&#26410;&#32477;&#32946;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00211.jpeg"> 
<P>&#19979;&#38754;&#20004;&#20010;&#24320;&#20851;&#26356;&#21152;&#22797;&#26434;&#12290;&#20004;&#20010;&#24320;&#20851;&#30340;&#19981;&#21516;&#32452;&#21512;&#20998;&#21035;&#34920;&#31034;&#22235;&#31181;&#19981;&#21516;&#30340;&#39068;&#33394;&#12290;&#20197;&#19979;&#20026;&#20004;&#20010;&#25509;&#26377;&#30005;&#28304;&#30340;&#24320;&#20851;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00212.jpeg"> 
<P>&#24403;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#26102;&#65288;&#22914;&#19978;&#22270;&#25152;&#31034;&#65289;&#65292;&#34920;&#31034;&#30333;&#33394;&#12290;&#20197;&#19979;&#23601;&#26159;&#22914;&#20309;&#36816;&#29992;&#20004;&#20010;&#21453;&#21521;&#22120;&#21644;&#19968;&#20010;&#19982;&#38376;&#26469;&#24471;&#21040;W&#20449;&#21495;&#30340;&#26041;&#24335;&#12290;&#22914;&#26524;&#20320;&#36873;&#25321;&#19968;&#21482;&#30333;&#29483;&#65292;W&#23601;&#20026;&#39640;&#30005;&#24179;&#65288;1&#65289;&#65307;&#21542;&#21017;&#65292;&#23601;&#20026;&#20302;&#30005;&#24179;&#65288;0&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00213.jpeg"> 
<P>&#24403;&#20004;&#20010;&#24320;&#20851;&#26029;&#24320;&#26102;&#65292;&#20004;&#20010;&#21453;&#21521;&#22120;&#30340;&#36755;&#20837;&#22343;&#20026;0&#65292;&#20004;&#20010;&#21453;&#21521;&#22120;&#30340;&#36755;&#20986;&#65288;&#20063;&#23601;&#26159;&#19982;&#38376;&#30340;&#36755;&#20837;&#65289;&#37117;&#20026;1&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#19982;&#38376;&#30340;&#36755;&#20986;&#20026;1&#12290;&#22914;&#26524;&#26377;&#19968;&#20010;&#24320;&#20851;&#38381;&#21512;&#65292;&#19982;&#38376;&#30340;&#36755;&#20986;&#23601;&#20026;0&#12290;</P>
<P>&#35201;&#24819;&#29992;&#38381;&#21512;&#31532;&#19968;&#20010;&#24320;&#20851;&#34920;&#31034;&#19968;&#21482;&#40657;&#29483;&#65292;&#21487;&#20197;&#21033;&#29992;&#19968;&#20010;&#21453;&#21521;&#22120;&#21644;&#19968;&#20010;&#19982;&#38376;&#23454;&#29616;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00214.jpeg"> 
<P>&#21482;&#26377;&#24403;&#31532;&#19968;&#20010;&#24320;&#20851;&#38381;&#21512;&#32780;&#31532;&#20108;&#20010;&#24320;&#20851;&#26029;&#24320;&#30340;&#26102;&#20505;&#65292;&#19982;&#38376;&#36755;&#20986;&#25165;&#20026;1&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#31532;&#20108;&#20010;&#24320;&#20851;&#38381;&#21512;&#32780;&#31532;&#19968;&#20010;&#24320;&#20851;&#26029;&#24320;&#65292;&#19982;&#38376;&#30340;&#36755;&#20986;&#20063;&#20026;1&#65292;&#25105;&#20204;&#29992;&#27492;&#26469;&#34920;&#31034;&#35088;&#33394;&#30340;&#29483;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00215.jpeg"> 
<P>&#22914;&#26524;&#20004;&#20010;&#24320;&#20851;&#21516;&#26102;&#38381;&#21512;&#21017;&#34920;&#31034;&#20854;&#20182;&#39068;&#33394;&#30340;&#29483;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00216.jpeg"> 
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#23558;&#22235;&#20010;&#23567;&#30005;&#36335;&#21512;&#24182;&#25104;&#19968;&#20010;&#22823;&#30005;&#36335;&#65288;&#25353;&#29031;&#24815;&#20363;&#65292;&#40657;&#23454;&#24515;&#28857;&#34920;&#31034;&#20132;&#21449;&#32447;&#20043;&#38388;&#26159;&#36830;&#25509;&#30340;&#65292;&#27809;&#26377;&#40657;&#23454;&#24515;&#28857;&#30340;&#20132;&#21449;&#32447;&#21017;&#34920;&#31034;&#20165;&#20165;&#26159;&#31359;&#36807;&#65292;&#27809;&#26377;&#36830;&#25509;&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00217.jpeg"> 
<P>&#36825;&#20010;&#30005;&#36335;&#30475;&#36215;&#26469;&#38750;&#24120;&#22797;&#26434;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#20180;&#32454;&#22320;&#27839;&#30528;&#32447;&#36335;&#36208;&#65292;&#30475;&#28165;&#27599;&#20010;&#19982;&#38376;&#30340;&#36755;&#20837;&#26159;&#20174;&#21738;&#26469;&#30340;&#65292;&#32780;&#26242;&#19981;&#35770;&#36825;&#20123;&#36755;&#20837;&#21435;&#21521;&#20309;&#26041;&#65292;&#30005;&#36335;&#30340;&#24037;&#20316;&#21407;&#29702;&#23601;&#20250;&#19968;&#30446;&#20102;&#28982;&#12290;&#22914;&#26524;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#65292;&#36755;&#20986;&#20449;&#21495;W&#23601;&#20026;1&#65292;&#20854;&#20182;&#37117;&#20026;0&#12290;&#22914;&#26524;&#31532;&#19968;&#20010;&#24320;&#20851;&#38381;&#21512;&#65292;&#21017;&#36755;&#20986;&#20449;&#21495;B&#20026;1&#65292;&#20854;&#20182;&#20026;0&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;</P>
<P>&#22312;&#36830;&#25509;&#38376;&#21644;&#21453;&#21521;&#22120;&#30340;&#26102;&#20505;&#26377;&#19968;&#20123;&#35268;&#21017;&#65292;&#24433;&#21709;&#23427;&#20204;&#30340;&#36830;&#25509;&#26041;&#24335;&#65306;&#19968;&#20010;&#38376;&#65288;&#25110;&#21453;&#21521;&#22120;&#65289;&#30340;&#36755;&#20986;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#25110;&#22810;&#20010;&#20854;&#20182;&#38376;&#65288;&#25110;&#21453;&#21521;&#22120;&#65289;&#30340;&#36755;&#20837;&#12290;&#20294;&#26159;&#20004;&#20010;&#25110;&#22810;&#20010;&#38376;&#65288;&#25110;&#21453;&#21521;&#22120;&#65289;&#30340;&#36755;&#20986;&#26159;&#19981;&#21487;&#20197;&#30456;&#20114;&#36830;&#25509;&#30340;&#12290;</P>
<P>&#36825;&#20010;&#30001;4&#20010;&#19982;&#38376;&#21644;2&#20010;&#21453;&#21521;&#22120;&#36830;&#25509;&#25104;&#30340;&#30005;&#36335;&#21483;&#20570;&#8220;2-4&#35793;&#30721;&#22120;&#8221;&#12290;&#36755;&#20837;&#20026;2&#20010;&#20108;&#36827;&#21046;&#20301;&#65292;&#21508;&#31181;&#32452;&#21512;&#20849;&#34920;&#31034;4&#20010;&#19981;&#21516;&#30340;&#20540;&#12290;&#36755;&#20986;&#26159;4&#20010;&#20449;&#21495;&#65292;&#20219;&#20309;&#26102;&#21051;&#21482;&#33021;&#26377;&#19968;&#20010;&#26159;1&#65292;&#33267;&#20110;&#21738;&#19968;&#20010;&#26159;1&#21462;&#20915;&#20110;&#20004;&#20010;&#36755;&#20837;&#12290;&#21033;&#29992;&#21516;&#26679;&#30340;&#21407;&#29702;&#65292;&#25105;&#20204;&#21487;&#20197;&#26500;&#36896;&#20986;3-8&#35793;&#30721;&#22120;&#25110;&#32773;4-16&#35793;&#30721;&#22120;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#31616;&#21270;&#36807;&#30340;&#36873;&#25321;&#29483;&#21674;&#30340;&#34920;&#36798;&#24335;&#20026;&#65306;</P>
<P>(N &#215; ((M &#215; (W + T)) + (F &#215; (1 - W)))) + B</P>
<P>&#22312;&#36825;&#20010;&#34920;&#36798;&#24335;&#20013;&#65292;&#27599;&#20010;&#21152;&#21495;&#65288;+&#65289;&#65292;&#24517;&#23450;&#23545;&#24212;&#30005;&#36335;&#20013;&#30340;&#19968;&#20010;&#25110;&#38376;&#12290;&#23545;&#20110;&#27599;&#19968;&#20010;&#20056;&#21495;&#65288;&#215;&#65289;&#65292;&#21017;&#23545;&#24212;&#19968;&#20010;&#19982;&#38376;&#65292;&#30005;&#36335;&#22270;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00218.jpeg"> 
<P>&#30005;&#36335;&#22270;&#24038;&#20391;&#30340;&#23383;&#27597;&#30001;&#19978;&#21040;&#19979;&#30340;&#39034;&#24207;&#19982;&#23427;&#20204;&#34920;&#36798;&#24335;&#20013;&#20986;&#29616;&#30340;&#39034;&#24207;&#19968;&#26679;&#12290;&#36825;&#20123;&#20449;&#21495;&#26469;&#28304;&#20110;&#19982;&#21453;&#21521;&#22120;&#30456;&#36830;&#30340;&#24320;&#20851;&#21644;2-4&#35793;&#30721;&#22120;&#30340;&#36755;&#20986;&#12290;&#35831;&#27880;&#24847;&#29992;&#26469;&#34920;&#31034;&#34920;&#36798;&#24335;&#20013;&#65288;1-W&#65289;&#37096;&#20998;&#30340;&#21453;&#21521;&#22120;&#30340;&#29992;&#27861;&#12290;</P>
<P>&#36825;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#36825;&#19968;&#22534;&#32487;&#30005;&#22120;&#22826;&#22810;&#20102;&#65281;&#8221;&#65292;&#26159;&#30340;&#65292;&#30830;&#23454;&#22914;&#27492;&#12290;&#27599;&#20010;&#19982;&#38376;&#21644;&#25110;&#38376;&#20013;&#26377;&#20004;&#20010;&#32487;&#30005;&#22120;&#65292;&#19968;&#20010;&#21453;&#21521;&#22120;&#20013;&#26377;&#19968;&#20010;&#32487;&#30005;&#22120;&#12290;&#20294;&#26159;&#25105;&#22312;&#36825;&#37324;&#35201;&#35828;&#30340;&#23601;&#26159;&#20320;&#24517;&#39035;&#20064;&#24815;&#23427;&#12290;&#20043;&#21518;&#30340;&#31456;&#33410;&#20013;&#25105;&#20204;&#36824;&#20250;&#29992;&#21040;&#26356;&#22810;&#30340;&#32487;&#30005;&#22120;&#12290;&#36824;&#22909;&#20320;&#19981;&#29992;&#30495;&#30340;&#20080;&#26469;&#24182;&#22312;&#23478;&#20013;&#33258;&#24049;&#36830;&#25509;&#23427;&#20204;&#12290;</P>
<P>&#19979;&#38754;&#35201;&#20171;&#32461;&#21478;&#22806;&#20004;&#31181;&#26412;&#31456;&#35201;&#29992;&#21040;&#30340;&#36923;&#36753;&#38376;&#12290;&#36825;&#20004;&#20010;&#38376;&#37117;&#20250;&#29992;&#21040;&#36825;&#26679;&#19968;&#20010;&#32487;&#30005;&#22120;&#65292;&#35813;&#32487;&#30005;&#22120;&#22312;&#26410;&#34987;&#35302;&#21457;&#26102;&#65292;&#20854;&#36755;&#20986;&#20026;&#39640;&#30005;&#24179;&#65288;&#36825;&#26159;&#29992;&#22312;&#21453;&#21521;&#22120;&#20013;&#30340;&#36755;&#20986;&#65289;&#12290;&#20363;&#22914;&#65292;&#22312;&#19979;&#38754;&#36825;&#31181;&#37197;&#32622;&#20013;&#65292;&#31532;&#19968;&#20010;&#32487;&#30005;&#22120;&#30340;&#36755;&#20986;&#20026;&#31532;&#20108;&#20010;&#32487;&#30005;&#22120;&#25552;&#20379;&#30005;&#28304;&#12290;&#24403;&#20004;&#20010;&#32487;&#30005;&#22120;&#20840;&#37117;&#26029;&#24320;&#26102;&#65292;&#28783;&#27873;&#21457;&#20809;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00219.jpeg"> 
<P>&#22914;&#26524;&#19978;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#65292;&#28783;&#27873;&#23601;&#20250;&#29060;&#28781;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00220.jpeg"> 
<P>&#28783;&#27873;&#29060;&#28781;&#26159;&#30001;&#20110;&#31532;&#20108;&#20010;&#32487;&#30005;&#22120;&#27809;&#26377;&#30005;&#28304;&#20379;&#24212;&#12290;&#21516;&#26679;&#30340;&#65292;&#22914;&#26524;&#19979;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#65292;&#28783;&#27873;&#20063;&#20250;&#29060;&#28781;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00221.jpeg"> 
<P>&#22914;&#26524;&#20004;&#20010;&#24320;&#20851;&#20840;&#37096;&#38381;&#21512;&#65292;&#28783;&#27873;&#20063;&#19981;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00222.jpeg"> 
<P>&#36825;&#20123;&#32467;&#26524;&#24688;&#24688;&#19982;&#25110;&#38376;&#30456;&#21453;&#65292;&#36825;&#20010;&#38376;&#31216;&#20026;&#8220;&#25110;&#38750;&#38376;&#8221;&#65292;&#31616;&#31216;NOR&#65292;&#29992;&#20197;&#19979;&#31526;&#21495;&#34920;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00223.jpeg"> 
<P>&#38500;&#21435;&#36755;&#20986;&#37096;&#20998;&#30340;&#23567;&#22278;&#22280;&#65292;&#36825;&#20010;&#31526;&#21495;&#19982;&#25110;&#38376;&#38750;&#24120;&#30456;&#20687;&#12290;&#23567;&#22278;&#22280;&#34920;&#31034;&#8220;&#21453;&#21521;&#8221;&#65292;&#25152;&#20197;&#25110;&#38750;&#38376;&#20063;&#21487;&#29992;&#19979;&#38754;&#30340;&#31526;&#21495;&#34920;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00224.jpeg"> 
<P>&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00225.jpeg"> 
<P>&#36825;&#20010;&#34920;&#25152;&#26174;&#31034;&#30340;&#32467;&#26524;&#19982;&#25110;&#38376;&#27491;&#22909;&#30456;&#21453;&#65292;&#22312;&#25110;&#38376;&#20013;&#65292;&#20004;&#20010;&#36755;&#20837;&#20013;&#26377;&#19968;&#20010;&#20026;1&#36755;&#20986;&#23601;&#20026;1&#65292;&#21482;&#26377;&#20004;&#20010;&#36755;&#20837;&#37117;&#20026;0&#65292;&#36755;&#20986;&#25165;&#20026;0&#12290;</P>
<P>&#19979;&#38754;&#26159;&#21478;&#19968;&#31181;&#36830;&#25509;&#20004;&#20010;&#32487;&#30005;&#22120;&#30340;&#26041;&#27861;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00226.jpeg"> 
<P>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20004;&#20010;&#36755;&#20986;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#19982;&#25110;&#38376;&#30340;&#24067;&#23616;&#31867;&#20284;&#65292;&#20294;&#26159;&#21364;&#37319;&#29992;&#20102;&#21478;&#19968;&#31181;&#36755;&#20986;&#25509;&#27861;&#12290;&#28783;&#27873;&#22312;&#20004;&#20010;&#24320;&#20851;&#20840;&#26029;&#24320;&#26102;&#34987;&#28857;&#20142;&#12290;</P>
<P>&#24403;&#19978;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#26102;&#65292;&#28783;&#27873;&#20381;&#28982;&#26159;&#20142;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00227.jpeg"> 
<P>&#21516;&#26679;&#65292;&#24403;&#21482;&#26377;&#19979;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#26102;&#65292;&#28783;&#27873;&#20063;&#20381;&#28982;&#26159;&#20142;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00228.jpeg"> 
<P>&#21482;&#26377;&#24403;&#20004;&#20010;&#24320;&#20851;&#20840;&#38381;&#21512;&#30340;&#26102;&#20505;&#65292;&#28783;&#27873;&#25165;&#20250;&#29060;&#28781;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00229.jpeg"> 
<P>&#36825;&#19968;&#32467;&#26524;&#21644;&#19982;&#38376;&#24688;&#24688;&#30456;&#21453;&#12290;&#36825;&#31181;&#36923;&#36753;&#38376;&#34987;&#31216;&#20026;&#19982;&#38750;&#38376;&#65292;&#25110;&#31616;&#31216;NAND&#12290;&#19982;&#38750;&#38376;&#30340;&#31526;&#21495;&#21644;&#19982;&#38376;&#31867;&#20284;&#65292;&#20294;&#22312;&#36755;&#20986;&#37096;&#20301;&#22810;&#20102;&#19968;&#20010;&#23567;&#22278;&#22280;&#65292;&#24847;&#24605;&#26159;&#36755;&#20986;&#21644;&#19982;&#38376;&#27491;&#22909;&#30456;&#21453;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00230.jpeg"> 
<P>&#19982;&#38750;&#38376;&#30340;&#36755;&#20986;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00231.jpeg"> 
<P>&#27880;&#24847;&#19982;&#38750;&#38376;&#30340;&#36755;&#20986;&#26159;&#21644;&#19982;&#38376;&#23436;&#20840;&#30456;&#21453;&#30340;&#12290;&#19982;&#38376;&#21482;&#26377;&#24403;&#36755;&#20837;&#20840;&#20026;1&#30340;&#26102;&#20505;&#36755;&#20986;&#25165;&#20026;1&#65292;&#21542;&#21017;&#36755;&#20986;&#23601;&#20026;0&#12290;</P>
<P>&#21040;&#27492;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#21487;&#20197;&#29992;&#22235;&#31181;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#36830;&#25509;&#26377;&#20004;&#20010;&#36755;&#20837;&#12289;&#19968;&#20010;&#36755;&#20986;&#30340;&#32487;&#30005;&#22120;&#65292;&#27599;&#19968;&#31181;&#26041;&#24335;&#30340;&#34892;&#20026;&#21151;&#33021;&#37117;&#19981;&#19968;&#26679;&#12290;&#20026;&#20102;&#36991;&#20813;&#37325;&#22797;&#30011;&#32487;&#30005;&#22120;&#65292;&#25105;&#20204;&#23558;&#23427;&#20204;&#31216;&#20026;&#36923;&#36753;&#38376;&#65292;&#24182;&#29992;&#30005;&#27668;&#24037;&#31243;&#24072;&#20204;&#25152;&#20351;&#29992;&#30340;&#19987;&#38376;&#31526;&#21495;&#26469;&#34920;&#31034;&#23427;&#20204;&#12290;&#29305;&#23450;&#36923;&#36753;&#38376;&#30340;&#36755;&#20986;&#21462;&#20915;&#20110;&#23427;&#30340;&#36755;&#20837;&#65292;&#36755;&#20986;&#19982;&#36755;&#20837;&#30340;&#20851;&#31995;&#21487;&#24635;&#32467;&#20026;&#20197;&#19979;&#20960;&#20010;&#34920;&#26684;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00232.jpeg"> 
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#24050;&#32463;&#26377;&#22235;&#20010;&#36923;&#36753;&#38376;&#21644;&#19968;&#20010;&#21453;&#21521;&#22120;&#12290;&#25226;&#36825;&#20123;&#24037;&#20855;&#32452;&#21512;&#21040;&#19968;&#36215;&#20854;&#23454;&#23601;&#26159;&#21407;&#22987;&#30340;&#32487;&#30005;&#22120;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00233.jpeg"> 
<P>&#36825;&#21483;&#20570;&#32531;&#20914;&#22120;&#65288;buffer&#65289;&#65292;&#21487;&#29992;&#22914;&#19979;&#31526;&#21495;&#34920;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00234.jpeg"> 
<P>&#38500;&#20102;&#36755;&#20837;&#31471;&#30340;&#23567;&#22278;&#22280;&#65292;&#36825;&#20010;&#31526;&#21495;&#19982;&#21453;&#21521;&#22120;&#26159;&#24456;&#30456;&#20284;&#30340;&#12290;&#24456;&#26126;&#26174;&#65292;&#32531;&#20914;&#22120;&#8220;&#27809;&#26377;&#20160;&#20040;&#20316;&#29992;&#8221;&#65292;&#23427;&#30340;&#36755;&#20837;&#19982;&#36755;&#20986;&#26159;&#30456;&#21516;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00235.jpeg"> 
<P>&#20294;&#26159;&#22312;&#36755;&#20837;&#20449;&#21495;&#24456;&#24494;&#24369;&#30340;&#26102;&#20505;&#65292;&#32531;&#20914;&#22120;&#23601;&#21487;&#20197;&#27966;&#19978;&#29992;&#22330;&#12290;&#20043;&#21069;&#25552;&#21040;&#36807;&#65292;&#36825;&#20063;&#23601;&#26159;&#24456;&#22810;&#24180;&#21069;&#22312;&#30005;&#25253;&#26426;&#20013;&#20351;&#29992;&#32487;&#30005;&#22120;&#30340;&#21407;&#22240;&#12290;&#21478;&#22806;&#65292;&#32531;&#20914;&#22120;&#36824;&#21487;&#20197;&#29992;&#20110;&#24310;&#36831;&#19968;&#20010;&#20449;&#21495;&#12290;&#36825;&#26159;&#22240;&#20026;&#32487;&#30005;&#22120;&#38656;&#35201;&#19968;&#28857;&#26102;&#38388;&#8212;&#8212;&#20960;&#20998;&#20043;&#19968;&#31186;&#8212;&#8212;&#25165;&#20250;&#34987;&#35302;&#21457;&#12290;</P>
<P>&#26412;&#20070;&#20174;&#36825;&#37324;&#24320;&#22987;&#65292;&#32487;&#30005;&#22120;&#23558;&#20250;&#26497;&#23569;&#20986;&#29616;&#20102;&#12290;&#21462;&#32780;&#20195;&#20043;&#22320;&#65292;&#20197;&#21518;&#30340;&#30005;&#36335;&#20250;&#30001;&#32531;&#20914;&#22120;&#12289;&#21453;&#21521;&#22120;&#12289;&#22235;&#31181;&#22522;&#26412;&#36923;&#36753;&#38376;&#21644;&#20854;&#20182;&#30001;&#36923;&#36753;&#38376;&#32452;&#25104;&#30340;&#22797;&#26434;&#30005;&#36335;&#65288;&#22914;2-4&#35793;&#30721;&#22120;&#65289;&#32452;&#25104;&#12290;&#24403;&#28982;&#65292;&#25152;&#26377;&#36825;&#20123;&#22120;&#20214;&#20063;&#26159;&#30001;&#32487;&#30005;&#22120;&#26500;&#25104;&#30340;&#65292;&#20294;&#25105;&#20204;&#29992;&#19981;&#30528;&#30452;&#25509;&#20351;&#29992;&#23427;&#20102;&#12290;</P>
<P>&#21069;&#38754;&#22312;&#21019;&#24314;2-4&#35793;&#30721;&#22120;&#30340;&#26102;&#20505;&#65292;&#26366;&#20986;&#29616;&#36807;&#36825;&#26679;&#19968;&#20010;&#23567;&#30005;&#36335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00236.jpeg"> 
<P>&#20004;&#20010;&#36755;&#20837;&#20449;&#21495;&#32463;&#36807;&#21453;&#21521;&#22120;&#21518;&#20316;&#20026;&#19982;&#38376;&#30340;&#36755;&#20837;&#12290;&#36825;&#26679;&#30340;&#32452;&#21512;&#26377;&#26102;&#21487;&#20197;&#21435;&#25481;&#21453;&#21521;&#22120;&#32780;&#30011;&#25104;&#22914;&#19979;&#30340;&#24418;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00237.jpeg"> 
<P>&#27880;&#24847;&#19982;&#38376;&#36755;&#20837;&#31471;&#30340;&#23567;&#22278;&#22280;&#12290;&#36825;&#20123;&#23567;&#22278;&#22280;&#34920;&#31034;&#20449;&#21495;&#22312;&#37027;&#19968;&#28857;&#34987;&#21453;&#36716;&#8212;&#8212;&#23558;0&#65288;&#20302;&#30005;&#24179;&#65289;&#36716;&#25442;&#20026;1&#65288;&#39640;&#30005;&#24179;&#65289;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;&#24102;&#26377;&#20004;&#20010;&#21453;&#21521;&#36755;&#20837;&#30340;&#19982;&#38376;&#21644;&#25110;&#38750;&#38376;&#26159;&#31561;&#20215;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00238.jpeg"> 
<P>&#21482;&#26377;&#24403;&#36755;&#20837;&#37117;&#20026;0&#30340;&#26102;&#20505;&#65292;&#20854;&#36755;&#20986;&#25165;&#20026;1&#12290;</P>
<P>&#31867;&#20284;&#30340;&#65292;&#24102;&#26377;&#20004;&#20010;&#21453;&#21521;&#36755;&#20837;&#30340;&#25110;&#38376;&#21644;&#19982;&#38750;&#38376;&#20063;&#26159;&#31561;&#20215;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00239.jpeg"> 
<P>&#21482;&#26377;&#24403;&#36755;&#20837;&#20840;&#20026;1&#26102;&#65292;&#36755;&#20986;&#25165;&#20026;0&#12290;</P>
<P>&#36825;&#20004;&#32452;&#31561;&#20215;&#20851;&#31995;&#23601;&#26159;&#25705;&#26681;&#23450;&#24459;&#22312;&#30005;&#36335;&#20013;&#30340;&#23454;&#29616;&#12290;&#25705;&#26681;&#26159;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#26102;&#20195;&#30340;&#21478;&#19968;&#20301;&#25968;&#23398;&#23478;&#65292;&#27604;&#24067;&#23572;&#22823;9&#23681;&#65292;&#20110;1847&#24180;&#21457;&#34920;&#12298;&#24418;&#24335;&#36923;&#36753;&#12299;&#65288;Formal Logic&#65289;&#19968;&#20070;&#65292;&#19982;&#24067;&#23572;&#30340;&#12298;&#36923;&#36753;&#30340;&#25968;&#23398;&#20998;&#26512;&#12299;&#65288;The Mathematical Analysis of Logic&#65289;&#24688;&#22909;&#21516;&#19968;&#22825;&#20986;&#29256;&#65288;&#25454;&#35828;&#26159;&#21516;&#19968;&#22825;&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#24067;&#23572;&#30740;&#31350;&#36923;&#36753;&#30340;&#28789;&#24863;&#27491;&#28304;&#20110;&#19968;&#22330;&#20844;&#24320;&#30340;&#20105;&#35770;&#65292;&#36825;&#20010;&#20105;&#35770;&#23601;&#21457;&#29983;&#22312;&#25705;&#26681;&#21644;&#21478;&#19968;&#20010;&#34987;&#25351;&#21117;&#31363;&#30340;&#33521;&#22269;&#25968;&#23398;&#23478;&#20043;&#38388;&#65288;&#21382;&#21490;&#26368;&#21518;&#35777;&#23454;&#25705;&#26681;&#26159;&#28165;&#30333;&#30340;&#65289;&#12290;&#25705;&#26681;&#24456;&#26089;&#23601;&#21457;&#29616;&#20102;&#24067;&#23572;&#30340;&#27934;&#23519;&#21147;&#12290;&#20182;&#26080;&#31169;&#22320;&#40723;&#21169;&#24067;&#23572;&#65292;&#24182;&#24110;&#21161;&#20182;&#24320;&#23637;&#30740;&#31350;&#65292;&#32780;&#20170;&#22825;&#38500;&#20102;&#20182;&#30340;&#36825;&#20010;&#33879;&#21517;&#23450;&#24459;&#20043;&#22806;&#65292;&#20182;&#20960;&#20046;&#24050;&#34987;&#20154;&#20204;&#25152;&#36951;&#24536;&#12290;</P>
<P>&#25705;&#26681;&#23450;&#24459;&#21487;&#20197;&#31616;&#21333;&#22320;&#34920;&#31034;&#20026;&#22914;&#19979;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00240.jpeg"> 
<P>A&#21644;B&#26159;&#20004;&#20010;&#24067;&#23572;&#25805;&#20316;&#25968;&#12290;&#22312;&#31532;&#19968;&#20010;&#34920;&#36798;&#24335;&#20013;&#65292;&#20004;&#20010;&#25805;&#20316;&#25968;&#20808;&#34987;&#21462;&#21453;&#65292;&#20877;&#36827;&#34892;&#19982;&#36816;&#31639;&#12290;&#36825;&#19982;&#20004;&#20010;&#25805;&#20316;&#25968;&#36827;&#34892;&#25110;&#36816;&#31639;&#21518;&#20877;&#21462;&#21453;&#65288;&#21363;&#25110;&#38750;&#65289;&#30340;&#32467;&#26524;&#26159;&#19968;&#26679;&#30340;&#12290;&#22312;&#31532;&#20108;&#20010;&#34920;&#36798;&#24335;&#20013;&#65292;&#20004;&#20010;&#25805;&#20316;&#25968;&#20808;&#21462;&#21453;&#65292;&#20877;&#36827;&#34892;&#25110;&#36816;&#31639;&#65292;&#36825;&#21644;&#20004;&#20010;&#25805;&#20316;&#25968;&#20808;&#20570;&#19982;&#36816;&#31639;&#21518;&#20877;&#21462;&#21453;&#65288;&#21363;&#19982;&#38750;&#65289;&#30340;&#32467;&#26524;&#26159;&#31561;&#20215;&#30340;&#12290;</P>
<P>&#25705;&#26681;&#23450;&#24459;&#26159;&#31616;&#21270;&#24067;&#23572;&#34920;&#36798;&#24335;&#30340;&#19968;&#31181;&#37325;&#35201;&#25163;&#27573;&#65292;&#22240;&#27492;&#20063;&#21487;&#20197;&#29992;&#26469;&#31616;&#21270;&#30005;&#36335;&#12290;&#20174;&#21382;&#21490;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#36825;&#27491;&#26159;&#39321;&#20892;&#30340;&#35770;&#25991;&#24102;&#32473;&#30005;&#27668;&#24037;&#31243;&#24072;&#20204;&#30340;&#30495;&#27491;&#24847;&#20041;&#12290;&#20294;&#22312;&#26412;&#20070;&#20013;&#31616;&#21270;&#30005;&#36335;&#19981;&#26159;&#37325;&#28857;&#65292;&#25105;&#20204;&#20851;&#27880;&#30340;&#26159;&#35753;&#19968;&#20999;&#26377;&#25928;&#22320;&#36816;&#36716;&#32780;&#19981;&#26159;&#20197;&#26368;&#31616;&#30340;&#24418;&#24335;&#36816;&#36716;&#12290;&#25105;&#20204;&#19979;&#38754;&#35201;&#20570;&#30340;&#23601;&#26159;&#19968;&#21488;&#21152;&#27861;&#22120;&#12290;</P>
<HR class=calibre1>

<P><A id=footnote_content_txt011_1 class=calibre2 href="about:part0018.html#footnote_quote_txt011_1"><FONT color=#0066cc>[1]</FONT></A>Bill Gates&#20013;&#30340;Gates&#22312;&#33521;&#25991;&#20013;&#26377;&#8220;&#38376;&#8221;&#30340;&#24847;&#24605;&#8212;&#8212;&#35793;&#32773;&#27880;</P></LI>