&nbsp; 
<LI>
<H2>&#31532;&#19968;&#29256;&#24207;</H2>
<P>&#25105;&#21407;&#39044;&#23450;&#22312;&#36825;&#37324;&#25552;&#31034;&#19968;&#19979;&#24212;&#35813;&#24590;&#26679;&#35835;&#36825;&#26412;&#20070;&#65292;&#25165;&#33021;&#22312;&#21487;&#33021;&#30340;&#24773;&#20917;&#20043;&#19979;&#21152;&#20197;&#29702;&#35299;&#12290;&#35201;&#30001;&#36825;&#26412;&#20070;&#26469;&#20256;&#36798;&#30340;&#21482;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#24605;&#24819;&#65292;&#21487;&#26159;&#65292;&#23613;&#31649;&#25105;&#36153;&#23613;&#24515;&#21147;&#65292;&#38500;&#20102;&#29992;&#36825;&#20840;&#26412;&#30340;&#20070;&#20197;&#22806;&#65292;&#36824;&#26159;&#19981;&#33021;&#21457;&#29616;&#20160;&#20040;&#25463;&#24452;&#26469;&#20256;&#36798;&#36825;&#19968;&#24605;&#24819;&#12290;&#25105;&#35748;&#20026;&#36825;&#19968;&#24605;&#24819;&#23601;&#26159;&#20154;&#20204;&#22312;&#21746;&#23398;&#30340;&#21517;&#20041;&#20043;&#19979;&#38271;&#26399;&#20197;&#26469;&#25152;&#23547;&#27714;&#30340;&#19996;&#35199;&#12290;&#27491;&#26159;&#22240;&#20026;&#23547;&#27714;&#20102;&#22909;&#20037;&#32780;&#25214;&#19981;&#21040;&#65292;&#25152;&#20197;&#26377;&#21382;&#21490;&#32032;&#20859;&#30340;&#20154;&#20204;&#65292;<SPAN class=extract>&#34429;&#26377;&#26222;&#26519;&#23612;&#26089;&#23601;&#32473;&#20182;&#20204;&#35762;&#36807;&#8220;&#30452;&#33267;&#25104;&#20026;&#20107;&#23454;&#20043;&#21069;&#65292;&#22810;&#23569;&#20107;&#19981;&#37117;&#26159;&#20154;&#20204;&#35748;&#20026;&#19981;&#21487;&#33021;&#30340;&#21527;&#65311;&#8221;&#65288;&#12298;&#33258;&#28982;&#21490;&#12299;</SPAN>&#65292;7.1.&#65289;&#20173;&#28982;&#20197;&#20026;&#36825;&#26159;&#24178;&#33030;&#19981;&#33021;&#21457;&#29616;&#30340;&#19996;&#35199;&#20102;&#65292;&#29369;&#22914;&#19981;&#33021;&#21457;&#29616;&#28857;&#30707;&#25104;&#37329;&#65292;&#21307;&#27835;&#30334;&#30149;&#30340;&#20185;&#20025;&#19968;&#26679;&#12290;</P>
<P>&#19978;&#36848;&#36825;&#19968;&#24453;&#20256;&#36798;&#30340;&#24605;&#24819;&#65292;&#25353;&#20154;&#20204;&#25152;&#20174;&#32771;&#23519;&#23427;&#30340;&#21508;&#20010;&#19981;&#21516;&#30340;&#26041;&#38754;&#65292;&#23601;&#20998;&#21035;&#20986;&#29616;&#20026;&#20154;&#20204;&#26366;&#31216;&#20043;&#20026;&#24418;&#32780;&#19978;&#23398;&#12289;&#20262;&#29702;&#23398;&#12289;&#32654;&#23398;&#30340;&#37027;&#20123;&#19996;&#35199;&#12290;&#35802;&#28982;&#65292;&#22914;&#26524;&#36825;&#24605;&#24819;&#23601;&#26159;&#25105;&#25152;&#35748;&#20026;&#30340;&#37027;&#19996;&#35199;&#65292;&#22914;&#19978;&#38754;&#25152;&#20132;&#20195;&#30340;&#65292;&#37027;&#20040;&#65292;&#23427;&#20063;&#23601;&#24517;&#28982;&#26159;&#36825;&#19968;&#20999;&#12290;</P>
<P><SPAN class=extract>&#19968;&#20010;&#24605;&#24819;&#30340;&#31995;&#32479; &#24635;&#24471;&#26377;&#19968;&#20010;&#32467;&#26500;&#19978;&#30340;&#20851;&#32852;</SPAN>&#65292;&#20063;&#23601;&#26159;&#36825;&#26679;&#19968;&#31181;&#20851;&#32852;&#65306;&#20854;&#20013;&#24635;&#26377;&#19968;&#37096;&#20998;&#12308;&#22312;&#19979;&#38754;&#12309; <SUP><A id=sd1e17 href="about:text00003.html#d1e17"><FONT color=#0066cc>[1]</FONT></A> </SUP>&#25176;&#20303;&#21478;&#19968;&#37096;&#20998;&#65292;&#20294;&#21518;&#32773;&#24182;&#19981;&#21453;&#36807;&#26469;&#21448;&#25176;&#20303;&#21069;&#32773;&#65307;&#32780;&#26159;&#22522;&#23618;&#25176;&#20303;&#19978;&#23618;&#65292;&#21364;&#19981;&#20026;&#19978;&#23618;&#25152;&#25176;&#36215;&#65307;&#19978;&#23618;&#30340;&#39030;&#23792;&#21017;&#21482;&#34987;&#25176;&#20303;&#65292;&#21364;&#19981;&#25176;&#36215;&#20160;&#20040;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#19968;&#20010;&#21333;&#19968;&#30340;&#24605;&#24819; &#65292;&#19981;&#31649;&#23427;&#30340;&#20869;&#23481;&#26159;&#22914;&#20309;&#24191;&#27867;&#65292;&#37117;&#24517;&#39035;&#20445;&#26377;&#26368;&#23436;&#25972;&#30340;&#32479;&#19968;&#24615;&#12290;&#21363;&#20196;&#26159;&#20026;&#20102;&#20256;&#36798;&#30340;&#26041;&#20415;&#65292;&#35753;&#23427;&#20998;&#25104;&#33509;&#24178;&#37096;&#20998;&#65292;&#36825;&#20123;&#37096;&#20998;&#38388;&#30340;&#20851;&#32852;&#20173;&#24517;&#39035;&#26159;&#26377;&#26426;&#30340;&#65292;&#20134;&#21363;&#36825;&#26679;&#19968;&#31181;&#20851;&#32852;&#65306;&#20854;&#20013;&#27599;&#19968;&#37096;&#20998;&#37117;&#21516;&#26679;&#28085;&#34164;&#30528;&#20840;&#20307;&#65292;&#27491;&#22914;&#20840;&#20307;&#28085;&#34164;&#30528;&#21508;&#20010;&#37096;&#20998;&#19968;&#26679;&#65307;&#27809;&#26377;&#21738;&#19968;&#37096;&#20998;&#26159;&#39318;&#65292;&#20063;&#27809;&#26377;&#21738;&#19968;&#37096;&#20998;&#26159;&#23614;&#12290;&#25972;&#20010;&#24605;&#24819;&#36890;&#36807;&#21508;&#20010;&#37096;&#20998;&#32780;&#26174;&#26126;&#65292;&#32780;&#19981;&#39044;&#20808;&#29702;&#35299;&#20840;&#37096;&#65292;&#20063;&#19981;&#33021;&#24443;&#24213;&#20102;&#35299;&#20219;&#20309;&#26368;&#32454;&#24494;&#30340;&#37096;&#20998;&#12290;&#21487;&#26159;&#65292;&#23613;&#31649;&#19968;&#26412;&#20070;&#23601;&#20869;&#23481;&#35828;&#21644;&#26377;&#26426;&#20307;&#26159;&#37027;&#20040;&#30456;&#20687;&#65292;&#20294;&#22312;&#24418;&#24335;&#19978;&#19968;&#26412;&#20070;&#24635;&#24471;&#20197;&#31532;&#19968;&#34892;&#24320;&#22987;&#65292;&#20197;&#26368;&#21518;&#19968;&#34892;&#32467;&#23614;&#65307;&#22312;&#36825;&#26041;&#38754;&#23601;&#24456;&#19981;&#21644;&#26377;&#26426;&#20307;&#30456;&#20687;&#20102;&#12290;&#32467;&#26524;&#26159;&#24418;&#24335;&#21644;&#20869;&#23481;&#22312;&#36825;&#20799;&#23601;&#22788;&#20110;&#30683;&#30462;&#30340;&#22320;&#20301;&#20102;&#12290;</P>
<P>&#22312;&#36825;&#31181;&#24773;&#20917;&#20043;&#19979;&#65292;&#35201;&#28145;&#20837;&#26412;&#20070;&#25152;&#34920;&#36798;&#30340;&#24605;&#24819;&#65292;&#37027;&#23601;&#33258;&#28982;&#32780;&#28982;&#65292;&#38500;&#20102;&#23558;&#36825;&#26412;&#20070;&#38405;&#35835;&#20004;&#36941;&#20043;&#22806;&#65292;&#21035;&#26080;&#33391;&#31574;&#21487;&#20197;&#22857;&#21578;&#65307;&#24182;&#19988;&#36824;&#24517;&#39035;&#20197;&#24456;&#22823;&#30340;&#32784;&#24615;&#26469;&#35835;&#31532;&#19968;&#36941;&#12290;&#36825;&#31181;&#32784;&#24615;&#20063;&#21482;&#33021;&#20174;&#19968;&#31181;&#33258;&#24895;&#22521;&#20859;&#36215;&#26469;&#30340;&#20449;&#24515;&#20013;&#33719;&#24471;&#65306;&#35201;&#30456;&#20449;&#21367;&#39318;&#20197;&#21367;&#23614;&#20026;&#21069;&#25552;&#65292;&#20960;&#20046;&#21516;&#21367;&#23614;&#20197;&#21367;&#39318;&#20026;&#21069;&#25552;&#26159;&#19968;&#26679;&#30340;&#65307;&#30456;&#20449;&#20070;&#20013;&#27599;&#19968;&#36739;&#21069;&#38754;&#30340;&#37096;&#20998;&#20197;&#36739;&#21518;&#38754;&#30340;&#37096;&#20998;&#20026;&#21069;&#25552;&#65292;&#20960;&#20046;&#21644;&#21518;&#32773;&#20197;&#21069;&#32773;&#20026;&#21069;&#25552;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#20043;&#25152;&#20197;&#35201;&#35828;&#8220;&#20960;&#20046;&#26159;&#8221;&#65292;&#22240;&#20026;&#20107;&#24773;&#24182;&#38750;&#23436;&#20840;&#22914;&#27492;&#12290;&#24182;&#19988;&#65292;&#21482;&#35201;&#26377;&#21487;&#33021;&#20415;&#25226;&#27604;&#36739;&#26368;&#19981;&#38656;&#35201;&#30001;&#21518;&#38754;&#26469;&#35828;&#26126;&#30340;&#37096;&#20998;&#25918;&#32622;&#22312;&#21069;&#37027;&#26679;&#30340;&#20107;&#65292;&#20197;&#21450;&#20961;&#26159;&#23545;&#20110;&#23481;&#26131;&#29702;&#35299;&#21644;&#26126;&#26224;&#26377;&#28857;&#20799;&#24110;&#21161;&#30340;&#19996;&#35199;&#65292;&#37117;&#24050;&#24544;&#23454;&#22320;&#12289;&#35880;&#20005;&#22320;&#20570;&#21040;&#20102;&#12290;&#26159;&#30340;&#65292;&#22312;&#36825;&#26041;&#38754;&#35201;&#19981;&#26159;&#35835;&#32773;&#22312;&#38405;&#35835;&#20013;&#19981;&#21482;&#26159;&#24819;&#21040;&#27599;&#22788;&#24403;&#21069;&#25152;&#35828;&#65292;&#32780;&#19988;&#21516;&#26102;&#36824;&#24819;&#21040;&#30001;&#27492;&#21487;&#33021;&#20135;&#29983;&#30340;&#25512;&#35770;&#36825;&#20063;&#26159;&#24456;&#33258;&#28982;&#30340;&#65292;&#20174;&#32780;&#38500;&#20102;&#26412;&#20070;&#21644;&#36825;&#26102;&#20195;&#30340;&#24847;&#35265;&#65292;&#20272;&#35745;&#36824;&#26377;&#21644;&#35835;&#32773;&#30340;&#24847;&#35265;&#65292;&#23454;&#38469;&#19978;&#30456;&#21453;&#30340;&#37027;&#20123;&#30683;&#30462;&#20043;&#22806;&#65292;&#36824;&#21487;&#33021;&#21152;&#19978;&#37027;&#20040;&#22810;&#39044;&#26009;&#24471;&#21040;&#65292;&#24819;&#35937;&#24471;&#21040;&#30340;&#20854;&#20182;&#30683;&#30462;&#65292;&#20551;&#22914;&#35835;&#32773;&#19981;&#26159;&#36825;&#26679;&#65292;&#37027;&#20040;&#23601;&#20250;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#29978;&#33267;&#36798;&#21040;&#22914;&#19979;&#30340;&#24773;&#20917;&#65292;&#21363;&#21407;&#26469;&#21482;&#26159;&#35823;&#20250;&#20063;&#24517;&#28982;&#35201;&#34920;&#29616;&#20026;&#28608;&#28872;&#30340;&#21453;&#23545;&#20102;&#12290;&#20110;&#26159;&#20154;&#20204;&#26356;&#19981;&#35748;&#35782;&#36825;&#26159;&#35823;&#20250;&#20102;&#65292;&#22240;&#20026;&#33392;&#33510;&#24471;&#26469;&#30340;&#35770;&#36848;&#20043;&#28165;&#26224;&#65292;&#25514;&#36766;&#30340;&#26126;&#30830;&#65292;&#34429;&#24050;&#20351;&#24403;&#21069;&#25152;&#35848;&#30340;&#19996;&#35199;&#25152;&#26377;&#30340;&#30452;&#25509;&#21547;&#20041;&#26080;&#21487;&#24576;&#30097;&#65292;&#28982;&#32780;&#24635;&#19981;&#33021;&#21516;&#26102;&#35828;&#20986;&#36825;&#24403;&#21069;&#25152;&#35848;&#30340;&#21644;&#20854;&#20313;&#19968;&#20999;&#19968;&#20999;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#22312;&#35835;&#31532;&#19968;&#36941;&#26102;&#65292;&#22914;&#24050;&#35828;&#36807;&#30340;&#65292;&#26159;&#38656;&#35201;&#32784;&#24615;&#30340;&#12290;&#36825;&#26159;&#20174;&#19968;&#31181;&#20449;&#24515;&#20013;&#27762;&#21462;&#30340;&#32784;&#24615;&#65292;&#21363;&#28145;&#20449;&#22312;&#35835;&#31532;&#20108;&#36941;&#26102;&#65292;&#23545;&#20110;&#35768;&#22810;&#19996;&#35199;&#65292;&#29978;&#33267;&#23545;&#20110;&#25152;&#26377;&#19968;&#20999;&#30340;&#19996;&#35199;&#65292;&#37117;&#20250;&#29992;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#20110;&#21069;&#27492;&#30340;&#30524;&#20809;&#26469;&#20102;&#35299;&#12290;&#27492;&#22806;&#65292;&#23545;&#20110;&#19968;&#20010;&#24456;&#33392;&#28145;&#30340;&#39064;&#26448;&#35201;&#27714;&#20854;&#21487;&#20197;&#20805;&#20998;&#29702;&#35299;&#20035;&#33267;&#19981;&#29978;&#36153;&#21147;&#20415;&#21487;&#20197;&#29702;&#35299;&#65292;&#36825;&#31181;&#35748;&#30495;&#30340;&#21162;&#21147;&#20351;&#38388;&#25110;&#22312;&#20070;&#20013;&#36825;&#20799;&#37027;&#20799;&#21457;&#29616;&#37325;&#22797;&#65292;&#26159;&#20855;&#26377;&#29702;&#30001;&#30340;&#12290;&#25972;&#20010;&#26377;&#26426;&#30340;&#32780;&#19981;&#26159;&#38142;&#26465;&#24335;&#30340;&#32467;&#26500;&#20063;&#20351;&#38388;&#25110;&#35201;&#20004;&#27425;&#28041;&#21450;&#21516;&#19968;&#20010;&#27573;&#33853;&#26377;&#20854;&#24517;&#35201;&#12290;&#20063;&#27491;&#26159;&#36825;&#19968;&#32467;&#26500;&#21644;&#25152;&#26377;&#19968;&#20999;&#37096;&#20998;&#38388;&#30340;&#32039;&#23494;&#20851;&#32852;&#19981;&#23481;&#35768;&#25105;&#37319;&#21462;&#25105;&#24179;&#26085;&#26497;&#20026;&#37325;&#35270;&#30340;&#21010;&#20998;&#31456;&#33410;&#30340;&#21150;&#27861;&#65292;&#22240;&#32780;&#19981;&#24471;&#19981;&#23558;&#23601;&#25226;&#20840;&#20070;&#20998;&#20026;&#22235;&#31687;&#65292;&#26377;&#22914;&#19968;&#20010;&#24605;&#24819;&#30340;&#22235;&#31181;&#35266;&#28857;&#19968;&#33324;&#12290;&#22312;&#27599;&#19968;&#31687;&#20013;&#65292;&#37117;&#24212;&#30041;&#24847;&#19981;&#35201;&#22240;&#24517;&#39035;&#22788;&#29702;&#30340;&#32454;&#33410;&#32780;&#24573;&#35270;&#36825;&#20123;&#32454;&#33410;&#25152;&#23646;&#30340;&#20027;&#35201;&#24605;&#24819;&#20197;&#21450;&#35770;&#36848;&#30340;&#20840;&#37096;&#31243;&#24207;&#12290;&#36825;&#20415;&#35828;&#20986;&#20102;&#23545;&#20110;&#19981;&#22826;&#20048;&#24847;&#65288;&#23545;&#21746;&#23398;&#23478;&#19981;&#20048;&#24847;&#65292;&#22240;&#20026;&#35835;&#32773;&#33258;&#24049;&#20415;&#26159;&#19968;&#20301;&#21746;&#23398;&#23478;&#65289;&#30340;&#35835;&#32773;&#35201;&#25552;&#20986;&#30340;&#31532;&#19968;&#39033;&#19981;&#21487;&#32570;&#23569;&#30340;&#35201;&#27714;&#12290;&#36825;&#23545;&#19979;&#38754;&#30340;&#20960;&#39033;&#35201;&#27714;&#20063;&#21516;&#26679;&#26159;&#19981;&#21487;&#23569;&#30340;&#12290;</P>
<P>&#31532;&#20108;&#20010;&#35201;&#27714;&#26159;&#22312;&#38405;&#35835;&#26412;&#20070;&#20043;&#21069;&#65292;&#35831;&#20808;&#35835;&#26412;&#20070;&#30340;&#24207;&#35770;&#12290;&#36825;&#31687;&#24207;&#35770;&#24182;&#19981;&#22312;&#26412;&#20070;&#30340;&#31687;&#24133;&#20013;&#65292;&#32780;&#26159;&#22312;&#20116;&#24180;&#21069;&#20197;&#12298;&#20805;&#20998;&#26681;&#25454;&#24459;&#30340;&#22235;&#37325;&#26681;&#8212;&#8212;&#19968;&#31687;&#21746;&#23398;&#35770;&#25991;&#12299;&#20026;&#39064;&#23601;&#24050;&#20986;&#29256;&#20102;&#30340;&#19968;&#26412;&#20070;&#12290;&#19981;&#20808;&#29087;&#24713;&#36825;&#20010;&#24207;&#35770;&#65292;&#19981;&#20808;&#26377;&#19968;&#27573;&#39044;&#20064;&#21151;&#22827;&#65292;&#35201;&#27491;&#30830;&#29702;&#35299;&#26412;&#20070;&#26159;&#26681;&#26412;&#19981;&#21487;&#33021;&#30340;&#12290;&#26412;&#20070;&#20063;&#22788;&#22788;&#20197;&#37027;&#31687;&#35770;&#25991;&#30340;&#20869;&#23481;&#20026;&#21069;&#25552;&#65292;&#29369;&#22914;&#35813;&#35770;&#25991;&#23601;&#22312;&#26412;&#20070;&#30340;&#31687;&#24133;&#20013;&#20284;&#30340;&#12290;&#24182;&#19988;&#36824;&#21487;&#20197;&#35828;&#65292;&#37027;&#31687;&#35770;&#25991;&#22914;&#26524;&#19981;&#26159;&#20808;&#20110;&#26412;&#20070;&#20960;&#24180;&#21069;&#23601;&#24050;&#20986;&#29256;&#20102;&#30340;&#35805;&#65292;&#22823;&#27010;&#20063;&#19981;&#20250;&#20197;&#24207;&#35770;&#30340;&#24418;&#24335;&#32622;&#20110;&#26412;&#20070;&#21367;&#39318;&#65292;&#32780;&#23558;&#30452;&#25509;&#24182;&#21512;&#20110;&#26412;&#20070;&#31532;&#19968;&#31687;&#20043;&#20869;&#12290;&#29616;&#22312;&#65292;&#20961;&#22312;&#37027;&#20799;&#24050;&#35828;&#36807;&#30340;&#65292;&#22312;&#26412;&#20070;&#31532;&#19968;&#31687;&#20869;&#23601;&#37117;&#30465;&#30053;&#20102;&#65307;&#21333;&#26159;&#36825;&#19968;&#32570;&#38519;&#23601;&#26174;&#31034;&#20102;&#36825;&#31532;&#19968;&#31687;&#30340;&#19981;&#22815;&#22278;&#28385;&#65292;&#32780;&#19981;&#24471;&#19981;&#32463;&#24120;&#20197;&#25588;&#24341;&#37027;&#31687;&#35770;&#25991;&#26469;&#22635;&#34917;&#36825;&#19968;&#32570;&#38519;&#12290;&#19981;&#36807;&#65292;&#23545;&#20110;&#37325;&#25220;&#33258;&#24049;&#20889;&#36807;&#30340;&#19996;&#35199;&#65292;&#25110;&#26159;&#25226;&#35828;&#24471;&#24050;&#22815;&#26126;&#30333;&#30340;&#19996;&#35199;&#65292;&#37325;&#22797;&#36763;&#33510;&#22320;&#21448;&#29992;&#21035;&#30340;&#23383;&#30524;&#20799;&#26469;&#34920;&#36798;&#19968;&#30058;&#65292;&#37027;&#26159;&#25105;&#26497;&#20026;&#21388;&#24694;&#30340;&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#25105;&#29616;&#22312;&#24456;&#26377;&#21487;&#33021;&#20197;&#26356;&#22909;&#30340;&#24418;&#24335;&#36171;&#20104;&#37027;&#31687;&#35770;&#25991;&#30340;&#20869;&#23481;&#65292;&#35692;&#22914;&#35828;&#28165;&#38500;&#25481;&#25105;&#24403;&#26102;&#30001;&#20110;&#22826;&#23616;&#38480;&#20110;&#24247;&#24503;&#21746;&#23398;&#32780;&#26377;&#30340;&#19968;&#20123;&#27010;&#24565;&#65292;&#22914;&#8220;&#33539;&#30068;&#8221;&#12289;&#8220;&#22806;&#22312;&#24863;&#8221;&#12289;&#8220;&#20869;&#22312;&#24863;&#8221;&#31561;&#65307;&#25105;&#36824;&#26159;&#23425;&#24895;&#37319;&#21462;&#36825;&#38543;&#26102;&#38543;&#22320;&#22635;&#34917;&#32570;&#38519;&#30340;&#21150;&#27861;&#12290;&#21516;&#26102;&#65292;&#25105;&#22312;&#37027;&#26102;&#20063;&#32477;&#26410;&#28145;&#20837;&#22320;&#22312;&#37027;&#20123;&#27010;&#24565;&#19978;&#32416;&#32544;&#65292;&#25152;&#20197;&#37027;&#31687;&#35770;&#25991;&#20013;&#30340;&#36825;&#20123;&#27010;&#24565;&#20063;&#21482;&#26159;&#20316;&#20026;&#21103;&#20135;&#21697;&#32780;&#20986;&#29616;&#30340;&#65292;&#21644;&#20027;&#39064;&#24605;&#24819;&#23436;&#20840;&#19981;&#30456;&#24178;&#12290;&#22240;&#27492;&#65292;&#21482;&#35201;&#29702;&#35299;&#20102;&#26412;&#20070;&#65292;&#22312;&#35835;&#32773;&#24605;&#24819;&#20013;&#23601;&#20250;&#33258;&#21160;&#30340;&#32416;&#27491;&#37027;&#31687;&#35770;&#25991;&#20013;&#25152;&#26377;&#36825;&#20123;&#22788;&#25152;&#12290;&#20294;&#26159;&#65292;&#21482;&#26377;&#22312;&#20154;&#20204;&#30001;&#20110;&#37027;&#31687;&#35770;&#25991;&#32780;&#20805;&#20998;&#35748;&#35782;&#20102;&#26681;&#25454;&#24459;&#20043;&#21518;&#65306;&#35748;&#35782;&#23427;&#26159;&#20160;&#20040;&#65292;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#23545;&#20160;&#20040;&#26377;&#25928;&#65292;&#23545;&#20160;&#20040;&#26080;&#25928;&#65292;&#35748;&#35782;&#21040;&#26681;&#25454;&#24459;&#24182;&#19981;&#22312;&#19968;&#20999;&#20107;&#29289;&#20043;&#20808;&#65292;&#20840;&#19990;&#30028;&#20063;&#19981;&#26159;&#20808;&#35201;&#36981;&#20174;&#24182;&#31526;&#21512;&#26681;&#25454;&#24459;&#65292;&#20316;&#20026;&#30001;&#26681;&#25454;&#24459;&#25512;&#35770;&#26469;&#30340;&#24517;&#28982;&#32467;&#26524;&#25165;&#26377;&#30340;&#65307;&#20498;&#19981;&#22914;&#35828;&#36825;&#23450;&#24459;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#24418;&#24335;&#65307;&#20551;&#22914;&#20027;&#20307;&#27491;&#26159;&#36827;&#34892;&#35748;&#35782;&#30340;&#20010;&#20307;&#65292;&#37027;&#20040;&#65292;&#24120;&#20197;&#20027;&#20307;&#20026;&#26465;&#20214;&#30340;&#23458;&#20307;&#65292;&#19981;&#35770;&#21738;&#31181;&#23458;&#20307;&#65292;&#21040;&#22788;&#37117;&#23558;&#22312;&#36825;&#31181;&#24418;&#24335;&#20013;&#34987;&#35748;&#35782;&#65306;&#21482;&#26377;&#35748;&#35782;&#20102;&#36825;&#20123;&#20043;&#21518;&#65292;&#25165;&#26377;&#21487;&#33021;&#28145;&#20837;&#36825;&#37324;&#31532;&#19968;&#27425;&#35797;&#29992;&#30340;&#26041;&#27861;&#65292;&#23436;&#20840;&#19981;&#21516;&#20110;&#36807;&#21435;&#19968;&#20999;&#21746;&#23398;&#24605;&#32500;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#19978;&#36848;&#37027;&#31181;&#21388;&#24694;&#24515;&#24773;&#20351;&#25105;&#26082;&#19981;&#24895;&#36880;&#23383;&#25220;&#20889;&#65292;&#20063;&#19981;&#24895;&#29992;&#21035;&#30340;&#26356;&#24046;&#21170;&#30340;&#23383;&#30524;&#20799;&#65288;&#36739;&#22909;&#30340;&#25105;&#24050;&#23613;&#20808;&#29992;&#36807;&#20102;&#65289;&#31532;&#20108;&#27425;&#21435;&#35828;&#21516;&#19968;&#30340;&#19996;&#35199;&#65307;&#36825;&#23601;&#20351;&#26412;&#20070;&#31532;&#19968;&#31687;&#36824;&#30041;&#19979;&#31532;&#20108;&#20010;&#32570;&#38519;&#12290;&#22240;&#20026;&#22312;&#25105;&#37027;&#31687;&#12298;&#35270;&#35273;&#19982;&#33394;&#24425;&#12299;&#30340;&#35770;&#25991;&#31532;&#19968;&#31456;&#25152;&#35828;&#36807;&#30340;&#65292;&#26412;&#21487;&#19968;&#23383;&#19981;&#25913;&#30340;&#31227;&#20837;&#26412;&#20070;&#31532;&#19968;&#31687;&#65292;&#28982;&#32780;&#25105;&#37117;&#25226;&#23427;&#30465;&#30053;&#20102;&#12290;&#25152;&#20197;&#65292;&#20808;&#35835;&#19968;&#35835;&#25105;&#36825;&#26412;&#26089;&#26399;&#30340;&#23567;&#20876;&#23376;&#65292;&#22312;&#36825;&#37324;&#20063;&#26159;&#19968;&#20010;&#20808;&#20915;&#26465;&#20214;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#35848;&#21040;&#23545;&#35835;&#32773;&#25552;&#20986;&#30340;&#31532;&#19977;&#20010;&#35201;&#27714;&#65306;&#36825;&#29978;&#33267;&#26159;&#19981;&#35328;&#32780;&#21947;&#23601;&#21487;&#20197;&#20551;&#23450;&#19979;&#26469;&#30340;&#65307;&#22240;&#20026;&#36825;&#19981;&#26159;&#21035;&#30340;&#65292;&#32780;&#26159;&#35201;&#35835;&#32773;&#29087;&#24713;&#20004;&#21315;&#24180;&#26469;&#20986;&#29616;&#20110;&#21746;&#23398;&#19978;&#26368;&#37325;&#35201;&#30340;&#21644;&#25105;&#20204;&#21448;&#22914;&#27492;&#30456;&#36817;&#30340;&#19968;&#20010;&#29616;&#35937;&#65306;&#25105;&#26159;&#25351;&#24247;&#24503;&#30340;&#20027;&#35201;&#33879;&#20316;&#12290;&#36825;&#20123;&#33879;&#20316;&#30495;&#27491;&#26159;&#23545;&#12308;&#20154;&#30340;&#12309;&#31934;&#31070;&#35828;&#35805;&#30340;&#65292;&#23427;&#20204;&#22312;&#31934;&#31070;&#19978;&#25152;&#20135;&#29983;&#30340;&#25928;&#26524;&#65292;&#34429;&#22312;&#21035;&#30340;&#22320;&#26041;&#20063;&#26377;&#20154;&#36825;&#26679;&#35828;&#36807;&#65292;&#25105;&#35748;&#20026;&#22312;&#20107;&#23454;&#19978;&#24456;&#21487;&#27604;&#20316;&#32473;&#30450;&#20154;&#21106;&#27835;&#32755;&#38556;&#30340;&#22806;&#31185;&#25163;&#26415;&#12290;&#22914;&#26524;&#25105;&#20204;&#20877;&#32487;&#32493;&#29992;&#27604;&#21947;&#65292;&#37027;&#20040;&#65292;&#25105;&#30340;&#30446;&#30340;&#23601;&#26159;&#35201;&#25226;&#19968;&#21103;&#40657;&#33394;&#30524;&#38236;&#36865;&#21040;&#37027;&#20123;&#21106;&#27835;&#25163;&#26415;&#33719;&#24471;&#25104;&#21151;&#30340;&#30149;&#20154;&#25163;&#37324;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#33021;&#20351;&#29992;&#36825;&#21103;&#30524;&#38236;&#65292;&#27605;&#31455;&#35201;&#20197;&#37027;&#25163;&#26415;&#26412;&#36523;&#20026;&#24517;&#35201;&#30340;&#26465;&#20214;&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#25105;&#22312;&#24456;&#22823;&#38480;&#24230;&#20869;&#26159;&#20174;&#20255;&#22823;&#30340;&#24247;&#24503;&#30340;&#25104;&#23601;&#20986;&#21457;&#30340;&#65292;&#20294;&#20063;&#27491;&#26159;&#30001;&#20110;&#35748;&#30495;&#30740;&#35835;&#20182;&#30340;&#33879;&#20316;&#20351;&#25105;&#21457;&#29616;&#20102;&#20854;&#20013;&#19968;&#20123;&#37325;&#22823;&#30340;&#38169;&#35823;&#12290;&#20026;&#20102;&#20351;&#20182;&#37027;&#23398;&#35828;&#20013;&#30495;&#32431;&#30340;&#12289;&#21331;&#36234;&#30340;&#37096;&#20998;&#32463;&#36807;&#28165;&#27927;&#32780;&#20415;&#20110;&#20316;&#20026;&#35770;&#35777;&#30340;&#21069;&#25552;&#65292;&#20415;&#20110;&#24212;&#29992;&#36215;&#35265;&#65292;&#25105;&#19981;&#24471;&#19981;&#20998;&#21035;&#25351;&#20986;&#36825;&#20123;&#38169;&#35823;&#65292;&#35828;&#26126;&#23427;&#20204;&#30340;&#19981;&#24403;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#19981;&#20351;&#25209;&#35780;&#24247;&#24503;&#30340;&#36825;&#20123;&#39539;&#35758;&#32463;&#24120;&#38388;&#26029;&#25110;&#24178;&#25200;&#25105;&#33258;&#24049;&#30340;&#35770;&#36848;&#65292;&#25105;&#21482;&#24471;&#25226;&#36825;&#20123;&#39539;&#35758;&#25918;&#22312;&#26412;&#20070;&#21367;&#26411;&#29305;&#21152;&#30340;&#38468;&#24405;&#20013;&#12290;&#22914;&#19978;&#25152;&#35828;&#65292;&#26412;&#20070;&#26082;&#20197;&#29087;&#24713;&#24247;&#24503;&#21746;&#23398;&#20026;&#21069;&#25552;&#65292;&#37027;&#20040;&#65292;&#29087;&#24713;&#36825;&#38468;&#24405;&#37096;&#20998;&#20063;&#23601;&#21516;&#26679;&#26159;&#21069;&#25552;&#20102;&#12290;&#20174;&#32780;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#35828;&#65292;&#26410;&#35835;&#26412;&#20070;&#27491;&#25991;&#20043;&#21069;&#65292;&#20808;&#35835;&#38468;&#24405;&#20498;&#26159;&#36866;&#24403;&#30340;&#20102;&#65307;&#23588;&#20854;&#26159;&#38468;&#24405;&#30340;&#20869;&#23481;&#24688;&#21516;&#26412;&#20070;&#31532;&#19968;&#31687;&#26377;&#30528;&#32039;&#23494;&#30340;&#20851;&#32852;&#65292;&#25152;&#20197;&#26356;&#20197;&#20808;&#35835;&#20026;&#22909;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#36825;&#20107;&#24773;&#30340;&#26412;&#24615;&#20351;&#28982;&#65292;&#38468;&#24405;&#21448;&#20250;&#19981;&#26102;&#24341;&#35777;&#20070;&#20869;&#27491;&#25991;&#65292;&#36825;&#20063;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#30001;&#27492;&#32780;&#20135;&#29983;&#30340;&#21518;&#26524;&#19981;&#26159;&#21035;&#30340;&#65292;&#32780;&#26159;&#38468;&#24405;&#20063;&#24688;&#21516;&#26412;&#20070;&#30340;&#27491;&#25991;&#37096;&#20998;&#19968;&#26679;&#65292;&#24517;&#39035;&#38405;&#35835;&#20004;&#36941;&#12290;</P>
<P>&#25152;&#20197;&#24247;&#24503; &#30340;&#21746;&#23398;&#23545;&#20110;&#25105;&#36825;&#37324;&#35201;&#35762;&#36848;&#30340;&#31616;&#30452;&#26159;&#21807;&#19968;&#35201;&#20551;&#23450;&#20026;&#24517;&#39035;&#24443;&#24213;&#21152;&#20197;&#29702;&#35299;&#30340;&#21746;&#23398;&#12290;&#38500;&#27492;&#32780;&#22806;&#65292;&#22914;&#26524;&#35835;&#32773;&#36824;&#22312;&#31070;&#26126;&#30340;&#26575;&#25289;&#22270; &#23398;&#38498;&#20013;&#30041;&#36830;&#36807;&#65292;&#37027;&#20040;&#65292;&#20182;&#23601;&#26377;&#20102;&#26356;&#22909;&#30340;&#20934;&#22791;&#65292;&#26356;&#26377;&#25509;&#21463;&#33021;&#21147;&#26469;&#20542;&#21548;&#25105;&#30340;&#20102;&#12290;&#20877;&#35828;&#65292;&#22914;&#26524;&#35835;&#32773;&#29978;&#33267;&#36824;&#20998;&#20139;&#20102;&#12298;&#21536;&#38464; &#12299; <SUP><A id=sd1e51 href="about:text00003.html#d1e51"><FONT color=#0066cc>[2]</FONT></A> </SUP>&#32473;&#20154;&#20204;&#24102;&#26469;&#30340;&#24681;&#24800;&#65292;&#32780;&#30001;&#20110;&#12298;&#37036;&#27874;&#23612;&#29022;&#26137;&#12299;U&#32473;&#25105;&#20204;&#25950;&#24320;&#20102;&#33719;&#33268;&#36825;&#31181;&#24681;&#24800;&#30340;&#20837;&#21475;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#24403;&#21069;&#36825;&#20010;&#24180;&#36731;&#30340;&#19990;&#32426;&#23545;&#20197;&#21069;&#21508;&#19990;&#32426;&#25152;&#20197;&#21344;&#26377;&#20248;&#21183;&#30340;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#22240;&#20026;&#25105;&#25571;&#27979;&#26805;&#25991;&#20856;&#31821;&#24433;&#21709;&#30340;&#28145;&#21051;&#23558;&#19981;&#20122;&#20110;&#21313;&#20116;&#19990;&#32426;&#24076;&#33098;&#25991;&#33402;&#30340;&#22797;&#20852;&#65307;&#25152;&#20197;&#25105;&#35828;&#35835;&#32773;&#22914;&#24050;&#25509;&#21463;&#20102;&#36828;&#21476;&#21360;&#24230;&#26234;&#24935;&#30340;&#27927;&#31036;&#65292;&#24182;&#24050;&#28040;&#21270;&#20102;&#36825;&#31181;&#26234;&#24935;&#65307;&#37027;&#20040;&#65292;&#20182;&#20063;&#23601;&#26377;&#20102;&#26368;&#26368;&#22909;&#30340;&#20934;&#22791;&#26469;&#20542;&#21548;&#25105;&#35201;&#23545;&#20182;&#35762;&#36848;&#30340;&#19996;&#35199;&#20102;&#12290;&#23545;&#20110;&#20182;&#65292;&#25105;&#25152;&#35201;&#35828;&#30340;&#23601;&#19981;&#20250;&#26159;&#20687;&#23545;&#20110;&#21478;&#22806;&#19968;&#20123;&#20154;&#19968;&#26679;&#65292;&#20250;&#26377;&#20160;&#20040;&#38476;&#29983;&#30340;&#29978;&#33267;&#25932;&#35270;&#30340;&#24847;&#21619;&#65307;&#22240;&#20026;&#25105;&#21487;&#20197;&#32943;&#23450;&#65292;&#22914;&#26524;&#21548;&#36215;&#26469;&#19981;&#26159;&#22826;&#39556;&#20658;&#30340;&#35805;&#65292;&#32452;&#25104;&#12298;&#37036;&#27874;&#23612;&#29022;&#26137;&#12299;&#30340;&#27599;&#19968;&#20010;&#21035;&#30340;&#65292;&#25688;&#20986;&#30340;&#35789;&#21477;&#65292;&#37117;&#21487;&#20197;&#20316;&#20026;&#20174;&#25105;&#25152;&#35201;&#20256;&#36798;&#30340;&#24605;&#24819;&#20013;&#25152;&#24341;&#30003;&#20986;&#26469;&#30340;&#32467;&#35770;&#30475;&#65307;&#21487;&#26159;&#32477;&#19981;&#33021;&#21453;&#36807;&#26469;&#35828;&#65292;&#22312;&#37027;&#20799;&#24050;&#32463;&#21487;&#20197;&#25214;&#21040;&#25105;&#36825;&#37324;&#30340;&#24605;&#24819;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#22823;&#22810;&#25968;&#35835;&#32773;&#24050;&#32463;&#35201;&#19981;&#32784;&#28902;&#32780;&#21457;&#20316;&#20102;&#65292;&#37027;&#31469;&#21147;&#24525;&#32784;&#25233;&#21046;&#24050;&#20037;&#30340;&#36131;&#38590;&#20063;&#35201;&#20914;&#21475;&#32780;&#20986;&#20102;&#65306;&#25105;&#24590;&#20040;&#25954;&#20110;&#22312;&#21521;&#20844;&#20247;&#25552;&#20379;&#19968;&#26412;&#20070;&#26102;&#25552;&#20986;&#36825;&#35768;&#22810;&#35201;&#27714;&#21644;&#26465;&#20214;&#21602;&#65311;&#20854;&#20013;&#21069;&#38754;&#30340;&#20004;&#20010;&#35201;&#27714;&#21448;&#26159;&#37027;&#20040;&#20717;&#22916;&#65292;&#37027;&#20040;&#36299;&#25160;&#65311;&#20309;&#20917;&#21448;&#24688;&#36898;&#36825;&#26679;&#19968;&#20010;&#26102;&#20195;&#65292;&#21508;&#31181;&#29420;&#21019;&#30340;&#24605;&#24819;&#22914;&#27492;&#26222;&#36941;&#22320;&#20016;&#23500;&#65292;&#21333;&#22312;&#24503;&#22269;&#27599;&#24180;&#23601;&#20986;&#29256;&#19977;&#21315;&#22810;&#31181;&#20869;&#23481;&#20016;&#23500;&#65292;&#35265;&#35299;&#29420;&#21040;&#65292;&#24182;&#19988;&#20840;&#26159;&#23569;&#19981;&#24471;&#30340;&#33879;&#20316;&#65307;&#36824;&#26377;&#26080;&#25968;&#26399;&#21002;&#29978;&#33267;&#26085;&#25253;&#25152;&#21457;&#34920;&#30340;&#19996;&#35199;&#65292;&#37117;&#36890;&#36807;&#21360;&#21047;&#26426;&#32780;&#25104;&#20026;&#20844;&#20849;&#36130;&#23500;&#21602;&#65311;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#28145;&#21051;&#30340;&#21746;&#23398;&#23478;&#65292;&#21333;&#22312;&#24503;&#22269;&#65292;&#29616;&#23384;&#30340;&#23601;&#27604;&#36807;&#21435;&#20960;&#20010;&#19990;&#32426;&#21152;&#36215;&#26469;&#30340;&#36824;&#22810;&#21602;&#65311;&#22240;&#27492;&#65292;&#27668;&#24868;&#30340;&#35835;&#32773;&#35201;&#38382;&#65306;&#22914;&#26524;&#35201;&#32463;&#36807;&#22914;&#35768;&#21608;&#25240;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#24590;&#20040;&#33021;&#26377;&#20010;&#23436;&#21602;&#65311;</P>
<P>&#23545;&#20110;&#36825;&#26679;&#30340;&#36131;&#38590;&#65292;&#25105;&#19981;&#33021;&#25552;&#20986;&#20219;&#20309;&#19968;&#28857;&#31572;&#36777;&#12290;&#25105;&#21482;&#24076;&#26395;&#36825;&#20123;&#35835;&#32773;&#20026;&#20102;&#25105;&#24050;&#21450;&#26102;&#35686;&#21578;&#20102;&#20182;&#20204;&#19981;&#35201;&#22312;&#36825;&#26412;&#20070;&#19978;&#28010;&#36153;&#19968;&#20010;&#23567;&#26102;&#65292;&#33021;&#22815;&#23545;&#25105;&#22810;&#23569;&#26377;&#28857;&#20799;&#35874;&#24847;&#12290;&#22240;&#20026;&#19981;&#28385;&#36275;&#25105;&#25152;&#25552;&#20986;&#30340;&#35201;&#27714;&#65292;&#21363;&#20196;&#35835;&#23436;&#36825;&#26412;&#20070;&#20063;&#19981;&#33021;&#26377;&#20160;&#20040;&#25910;&#33719;&#65292;&#25152;&#20197;&#26681;&#26412;&#23601;&#21487;&#20002;&#24320;&#19981;&#35835;&#12290;&#27492;&#22806;&#65292;&#25105;&#36824;&#21487;&#20197;&#19979;&#22823;&#27880;&#26469;&#25171;&#36172;&#65292;&#36825;&#26412;&#20070;&#20063;&#19981;&#20250;&#36866;&#21512;&#20182;&#20204;&#30340;&#32963;&#21475;&#65307;&#21364;&#26356;&#21487;&#35828;&#23427;&#24635;&#26159;&#8220;&#23569;&#25968;&#20154;&#30340;&#20107;&#8221;&#65292;&#20174;&#32780;&#21482;&#26377;&#23425;&#38745;&#22320;&#12289;&#35878;&#36874;&#22320;&#31561;&#24453;&#36825;&#20123;&#23569;&#25968;&#20154;&#20102;&#65307;&#21482;&#26377;&#20182;&#20204;&#19981;&#24179;&#20961;&#30340;&#24605;&#32500;&#26041;&#24335;&#25110;&#33021;&#28040;&#21463;&#36825;&#26412;&#20070;&#12290;&#22240;&#20026;&#65292;&#36825;&#20010;&#26102;&#20195;&#30340;&#30693;&#35782;&#26082;&#24050;&#25509;&#36817;&#36825;&#26679;&#8220;&#36745;&#29004;&#8221;&#30340;&#19968;&#28857;&#65292;&#20197;&#33267;&#23558;&#38590;&#35299;&#30340;&#21644;&#38169;&#35823;&#30340;&#23436;&#20840;&#30475;&#20316;&#19968;&#22238;&#20107;&#65307;&#37027;&#20040;&#65292;&#22312;&#36825;&#20010;&#26102;&#20195;&#26377;&#25945;&#20859;&#30340;&#20154;&#20204;&#20013;&#65292;&#21448;&#26377;&#21738;&#19968;&#20301;&#33021;&#22815;&#24525;&#21463;&#20960;&#20046;&#22312;&#26412;&#20070;&#27599;&#19968;&#39029;&#37117;&#35201;&#30896;&#21040;&#19968;&#20123;&#24605;&#24819;&#65292;&#24688;&#22909;&#21644;&#20182;&#20204;&#19968;&#21171;&#27704;&#36920;&#22320;&#32943;&#23450;&#20026;&#30495;&#30340;&#12289;&#24050;&#25104;&#23450;&#35770;&#30340;&#19996;&#35199;&#30456;&#21453;&#21602;&#65311;&#36824;&#26377;&#65292;&#24403;&#26576;&#20123;&#20154;&#22312;&#26412;&#20070;&#20013;&#19968;&#28857;&#20063;&#25214;&#19981;&#21040;&#20182;&#20204;&#20197;&#20026;&#27491;&#26159;&#35201;&#22312;&#36825;&#20799;&#23547;&#27714;&#30340;&#37027;&#20123;&#19996;&#35199;&#26102;&#65292;&#20182;&#20204;&#23558;&#26159;&#22914;&#20309;&#19981;&#24555;&#22320;&#22833;&#26395;&#21834;&#65281;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#24605;&#36776;&#26041;&#24335;&#21644;&#19968;&#20301;&#20581;&#22312;&#30340;&#20255;&#22823;&#21746;&#20154; <SUP><A id=sd1e63 href="about:text00003.html#d1e63"><FONT color=#0066cc>[3]</FONT></A> </SUP>&#21516;&#20986;&#19968;&#36761;&#65307;&#21518;&#32773;&#35802;&#28982;&#20889;&#20102;&#20123;&#24863;&#20154;&#30340;&#33879;&#20316;&#65292;&#21482;&#26159;&#26377;&#30528;&#19968;&#20010;&#23567;&#23567;&#30340;&#24369;&#28857;&#65306;&#20182;&#25226;&#21313;&#20116;&#23681;&#21069;&#25152;&#23398;&#30340;&#21644;&#35748;&#23450;&#30340;&#19996;&#35199;&#65292;&#37117;&#24403;&#20316;&#20154;&#31867;&#31934;&#31070;&#20808;&#22825;&#30340;&#26681;&#26412;&#24605;&#24819;&#12290;&#12308;&#26082;&#28982;&#22914;&#27492;&#12309;&#65292;&#35841;&#36824;&#24895;&#24847;&#24525;&#21463;&#19978;&#36848;&#19968;&#20999;&#21602;&#65311;&#25152;&#20197;&#25105;&#30340;&#21149;&#21578;&#36824;&#26159;&#21482;&#26377;&#23558;&#36825;&#26412;&#20070;&#20002;&#24320;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#25105;&#24597;&#33258;&#24049;&#36824;&#19981;&#33021;&#23601;&#27492;&#33073;&#25481;&#24178;&#31995;&#12290;&#36825;&#31687;&#24207;&#35328;&#22266;&#28982;&#26159;&#22312;&#21149;&#38459;&#35835;&#32773;&#65292;&#20294;&#26159;&#36825;&#26412;&#20070;&#21364;&#26159;&#24050;&#32463;&#30475;&#21040;&#36825;&#24207;&#35328;&#30340;&#35835;&#32773;&#29992;&#29616;&#37329;&#20080;&#26469;&#30340;&#65292;&#20182;&#21487;&#33021;&#35201;&#38382;&#22914;&#20309;&#25165;&#33021;&#24357;&#34917;&#36825;&#25439;&#22833;&#21602;&#65311;&#29616;&#22312;&#65292;&#25105;&#26368;&#21518;&#33073;&#24178;&#31995;&#30340;&#21150;&#27861;&#21482;&#26377;&#25552;&#37266;&#36825;&#20301;&#35835;&#32773;&#65292;&#21363;&#20196;&#20182;&#19981;&#35835;&#36825;&#26412;&#20070;&#65292;&#20182;&#24635;&#36824;&#30693;&#36947;&#19968;&#20123;&#21035;&#30340;&#21150;&#27861;&#26469;&#21033;&#29992;&#23427;&#65292;&#27492;&#20070;&#24182;&#19981;&#19979;&#20110;&#35768;&#22810;&#20854;&#20182;&#30340;&#20070;&#65292;&#21487;&#20197;&#22635;&#34917;&#20182;&#30340;&#22270;&#20070;&#23460;&#37324;&#31354;&#30528;&#30340;&#35282;&#33853;&#65292;&#20070;&#26082;&#35013;&#35746;&#25972;&#27905;&#65292;&#25918;&#22312;&#37027;&#20799;&#24635;&#36824;&#30456;&#24403;&#28418;&#20142;&#12290;&#35201;&#19981;&#28982;&#65292;&#20182;&#36824;&#26377;&#21338;&#23398;&#30340;&#22899;&#26379;&#21451;&#65292;&#20063;&#21487;&#25226;&#27492;&#20070;&#36865;&#21040;&#22905;&#30340;&#26803;&#22918;&#21488;&#25110;&#33590;&#26700;&#19978;&#21435;&#12290;&#20877;&#19981;&#28982;&#65292;&#26368;&#21518;&#20182;&#36824;&#21487;&#20197;&#20889;&#19968;&#31687;&#20070;&#35780;&#65307;&#36825;&#24403;&#28982;&#26159;&#19968;&#20999;&#21150;&#27861;&#20013;&#26368;&#22909;&#30340;&#19968;&#20010;&#65292;&#20063;&#26159;&#25105;&#29305;&#21035;&#35201;&#22857;&#21149;&#30340;&#12290;</P>
<P>&#22312;&#25105;&#23481;&#35768;&#33258;&#24049;&#24320;&#20102;&#19978;&#38754;&#29609;&#31505;&#20043;&#21518;&#65292;&#32780;&#22312;&#36825;&#24847;&#20041;&#26412;&#26469;&#21547;&#31946;&#30340;&#20154;&#29983;&#37324;&#65292;&#20960;&#20046;&#19981;&#33021;&#25226;&#12308;&#29983;&#27963;&#30340;&#12309;&#20219;&#20309;&#19968;&#39029;&#30475;&#24471;&#22826;&#35748;&#30495;&#32780;&#19981;&#20026;&#29609;&#31505;&#30041;&#19979;&#19968;&#20123;&#20313;&#22320;&#65292;&#25105;&#29616;&#22312;&#20197;&#27785;&#37325;&#20005;&#32899;&#30340;&#24515;&#24773;&#29486;&#20986;&#36825;&#26412;&#20070;&#65292;&#30456;&#20449;&#23427;&#36831;&#26089;&#20250;&#36798;&#21040;&#37027;&#20123;&#20154;&#25163;&#37324;&#65292;&#20134;&#21363;&#26412;&#20070;&#19987;&#26159;&#23545;&#20182;&#20204;&#35828;&#35805;&#30340;&#37027;&#20123;&#20154;&#12290;&#27492;&#22806;&#23601;&#21482;&#26377;&#23433;&#24515;&#20219;&#21629;&#65292;&#30456;&#20449;&#37027;&#31181;&#21629;&#36816;&#65292;&#22312;&#20219;&#20309;&#35748;&#35782;&#20013;&#65292;&#23588;&#20854;&#26159;&#22312;&#26368;&#37325;&#22823;&#30340;&#35748;&#35782;&#20013;&#19968;&#21521;&#38477;&#20020;&#20110;&#30495;&#29702;&#30340;&#21629;&#36816;&#65292;&#20063;&#20250;&#20805;&#20998;&#22320;&#38477;&#20020;&#20110;&#23427;&#12290;&#36825;&#21629;&#36816;&#35268;&#23450;&#30495;&#29702;&#24471;&#26377;&#19968;&#20010;&#30701;&#26242;&#30340;&#32988;&#21033;&#33410;&#26085;&#65292;&#32780;&#22312;&#27492;&#21069;&#27492;&#21518;&#20004;&#27573;&#28459;&#38271;&#30340;&#26102;&#26399;&#20869;&#65292;&#21364;&#35201;&#34987;&#35781;&#21650;&#20026;&#19981;&#21487;&#29702;&#35299;&#30340;&#25110;&#34987;&#34065;&#35270;&#20026;&#29712;&#23633;&#19981;&#36275;&#36947;&#30340;&#12290;&#21069;&#19968;&#21629;&#36816;&#24815;&#20110;&#36830;&#24102;&#22320;&#25171;&#20987;&#30495;&#29702;&#30340;&#21019;&#22987;&#20154;&#12290;&#20294;&#20154;&#29983;&#26159;&#30701;&#20419;&#30340;&#65292;&#32780;&#30495;&#29702;&#30340;&#24433;&#21709;&#26159;&#28145;&#36828;&#30340;&#65292;&#23427;&#30340;&#29983;&#21629;&#26159;&#24736;&#20037;&#30340;&#12290;&#35753;&#25105;&#20204;&#35848;&#30495;&#29702;&#21543;&#12290;</P>
<P>1818&#24180;8&#26376;&#20110;&#24503;&#38647;&#26031;&#39039; </P>
<HR>

<P style="TEXT-INDENT: 2em"><A id=d1e17 href="about:text00003.html#sd1e17"><FONT color=#0066cc>[1]</FONT></A> &#20845;&#35282;&#25324;&#21495;&#20869;&#30340;&#35805;&#31995;&#35793;&#32773;&#25152;&#21152;&#65292;&#19979;&#21516;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e51 href="about:text00003.html#sd1e51"><FONT color=#0066cc>[2]</FONT></A> &#12298;&#21536;&#38464;&#12299;&#26159;&#21360;&#24230;&#26368;&#21476;&#30340;&#26805;&#25991;&#25991;&#29486;&#12290;&#12298;&#37036;&#27874;&#23612;&#29022;&#26137;&#12299;&#65292;&#20134;&#31216;&#12298;&#22885;&#20041;&#20070;&#12299;&#65292;&#26159;&#21476;&#21360;&#24230;&#23447;&#25945;&#21746;&#23398;&#20856;&#31821;&#12290;&#65288;&#20197;&#19979;&#20961;&#29992;&#38463;&#25289;&#20271;&#25968;&#30721;&#27880;&#32773;&#65292;&#30342;&#20026;&#35793;&#32773;&#25152;&#21152;&#65292;&#19981;&#21478;&#27880;&#26126;&#12290;&#65289;</P>
<P style="TEXT-INDENT: 2em"><A id=d1e63 href="about:text00003.html#sd1e63"><FONT color=#0066cc>[3]</FONT></A> &#38597;&#21508;&#29863;&#65288;F.H.J&#65289;&#12290;&#65288;&#20197;&#19979;&#20961;&#29992;*&#27880;&#65292;&#30342;&#20026;&#21407;&#20316;&#32773;&#27880;&#65292;&#19981;&#21478;&#27880;&#26126;&#12290;&#65289;</P></LI>