&nbsp;
<LI>
<H2>&#31532;&#19977;&#29256;&#24207;</H2>
<P>&#22914;&#26524;&#19981;&#26159;&#37027;&#20123;&#33258;&#24049;&#25343;&#19981;&#20986;&#19968;&#20214;&#22909;&#19996;&#35199;&#65292;&#21516;&#26102;&#21448;&#38452;&#35851;&#19981;&#35753;&#21035;&#20154;&#30340;&#19996;&#35199;&#38706;&#20986;&#22836;&#26469;&#30340;&#20154;&#20204;&#65292;&#37027;&#20040;&#65292;&#30495;&#27491;&#30340;&#21644;&#32431;&#31929;&#30340;&#19996;&#35199;&#23601;&#26356;&#23481;&#26131;&#22312;&#19990;&#30028;&#19978;&#36194;&#24471;&#22320;&#20301;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#21363;&#20196;&#23578;&#26410;&#23436;&#20840;&#31378;&#24687;&#65292;&#20063;&#24050;&#38459;&#30861;&#20102;&#65292;&#32829;&#35823;&#20102;&#22909;&#20123;&#26377;&#30410;&#20110;&#20154;&#19990;&#30340;&#19996;&#35199;&#12290;&#36825;&#24773;&#20917;&#23545;&#25105;&#26412;&#20154;&#30340;&#21518;&#26524;&#26159;&#65306;&#24403;&#36825;&#26412;&#20070;&#31532;&#19968;&#29256;&#38382;&#19990;&#26102;&#65292;&#25105;&#25165;&#19977;&#21313;&#23681;&#65307;&#32780;&#25105;&#30475;&#21040;&#36825;&#31532;&#19977;&#29256;&#26102;&#65292;&#21364;&#19981;&#33021;&#26089;&#20110;&#19971;&#21313;&#20108;&#23681;&#12290;&#23545;&#20110;&#36825;&#19968;&#20107;&#23454;&#65292;&#25105;&#24635;&#31639;&#22312;&#24444;&#24471;&#25289;&#20811; &#30340;&#21517;&#21477;&#20013;&#25214;&#21040;&#20102;&#23433;&#24944;&#65307;&#37027;&#21477;&#35805;&#26159;&#65306;&#8220;&#35841;&#35201;&#26159;&#36208;&#20102;&#19968;&#25972;&#22825;&#65292;&#20621;&#26202;&#36208;&#21040;&#20102;&#65292;&#23601;&#35813;&#28385;&#36275;&#20102;&#12290;&#8221;&#65288;&#12298;&#26234;&#32773;&#30340;&#30495;&#29702;&#12299;&#31532;140&#39029;&#12290;&#65289;&#25105;&#26368;&#21518;&#27605;&#31455;&#20063;&#36208;&#21040;&#20102;&#12290;&#22312;&#25105;&#19968;&#29983;&#30340;&#27531;&#24180;&#26082;&#30475;&#21040;&#20102;&#33258;&#24049;&#30340;&#24433;&#21709;&#24320;&#22987;&#21457;&#21160;&#65292;&#21516;&#26102;&#21448;&#24576;&#30528;&#25105;&#36825;&#24433;&#21709;&#23558;&#21512;&#20046;&#8220;&#27969;&#20256;&#20037;&#36828;&#21644;&#21457;&#36857;&#36831;&#26202;&#25104;&#27491;&#27604;&#8221;&#36825;&#19968;&#21476;&#32769;&#35268;&#24459;&#30340;&#24076;&#26395;&#65292;&#25105;&#24050;&#24515;&#28385;&#24847;&#36275;&#20102;&#12290;</P>
<P>&#35835;&#32773;&#23558;&#30475;&#21040;&#31532;&#20108;&#29256;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#26080;&#36951;&#28431;&#22320;&#25910;&#22312;&#31532;&#19977;&#29256;&#20869;&#12290;&#31532;&#19977;&#29256;&#36824;&#21253;&#25324;&#20102;&#26356;&#22810;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#26032;&#21152;&#20102;&#20123;&#34917;&#20805;&#65307;&#22914;&#26524;&#21516;&#31532;&#20108;&#29256;&#19968;&#26679;&#25490;&#21360;&#65292;&#23601;&#20250;&#22810;&#20986;136&#38754;&#12290;</P>
<P>&#22312;&#26412;&#20070;&#31532;&#20108;&#29256;&#38382;&#19990;&#19971;&#24180;&#20043;&#21518;&#65292;&#25105;&#36824;&#21457;&#34892;&#20102;&#20004;&#21367;&#12298;&#38468;&#21152;&#21644;&#34917;&#20805;&#12299; <SUP><A id=sd1e17 href="about:text00005.html#d1e17"><FONT color=#0066cc>[1]</FONT></A> </SUP>&#12290;&#21253;&#25324;&#22312;&#36825;&#19968;&#20070;&#21517;&#20013;&#30340;&#19996;&#35199;&#65292;&#26159;&#30001;&#19968;&#20123;&#34917;&#20805;&#31687;&#31456;&#32452;&#25104;&#30340;&#65292;&#34917;&#20805;&#25105;&#37027;&#21746;&#23398;&#24050;&#26377;&#20102;&#30340;&#31995;&#32479;&#30340;&#21465;&#36848;&#12290;&#36825;&#20123;&#19996;&#35199;&#22914;&#26524;&#25910;&#22312;&#36825;&#31532;&#19977;&#29256;&#30340;&#21508;&#21367;&#20869;&#65292;&#37027;&#20498;&#26159;&#24456;&#36866;&#24403;&#30340;&#65307;&#19981;&#36807;&#22312;&#37027;&#26102;&#65292;&#25105;&#21482;&#24471;&#23558;&#23601;&#21033;&#29992;&#24403;&#26102;&#21487;&#33021;&#30340;&#26465;&#20214;&#25226;&#23427;&#23433;&#39039;&#22909;&#65307;&#12308;&#39035;&#30693;&#12309;&#37027;&#26102;&#25105;&#26159;&#21542;&#33021;&#30475;&#21040;&#36825;&#31532;&#19977;&#29256;&#65292;&#36824;&#24456;&#25104;&#38382;&#39064;&#21602;&#12290;&#36825;&#19968;&#28857;&#26159;&#20154;&#20204;&#22312;&#19978;&#36848;&#12298;&#38468;&#21152;&#12299;&#31532;&#20108;&#21367;&#20013;&#21487;&#20197;&#30475;&#21040;&#30340;&#65292;&#24182;&#19988;&#22312;&#21508;&#31456;&#30340;&#26631;&#39064;&#19978;&#20063;&#23481;&#26131;&#36776;&#35782;&#20986;&#26469;&#12290;</P>
<P>1859&#24180;9&#26376;&#20110;&#32654;&#22240;&#27827;&#30036;&#27861;&#20848;&#20811;&#31119; </P>
<HR>

<P style="TEXT-INDENT: 2em"><A id=d1e17 href="about:text00005.html#sd1e17"><FONT color=#0066cc>[1]</FONT></A> &#21407;&#25991;&#8220;P P&#8221;&#26159;&#24503;&#35821;&#21270;&#30340;&#24076;&#33098;&#25991;&#65292;&#20294;&#24182;&#19981;&#26222;&#36941;&#65292;&#20165;&#21460;&#26412;&#21326;&#29992;&#20043;&#12290;&#36825;&#37324;&#25353;&#24076;&#33098;&#25991;&#21407;&#20041;&#35793;&#20986;&#12290;&#21460;&#26412;&#21326;&#25152;&#20197;&#20986;&#27492;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#26377;&#21035;&#20110;&#26412;&#20070;&#31532;&#20108;&#21367;&#30340;&#34917;&#20805;&#37096;&#20998;&#12290;</P></LI>