<?
<!DOCTYPE html>&nbsp;&#31532;4&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#19968;&#31867;&#23458;&#20307;&#65292;&#20197;&#21450;&#22312;&#36825;&#31867;&#23458;&#20307;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#24418;&#24335;&#65288;&#19979;&#65289; 
<LI></LINK>
<P>&#31532;4&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#19968;&#31867;&#23458;&#20307;&#65292;&#20197;&#21450;&#22312;&#36825;&#31867;&#23458;&#20307;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#24418;&#24335;&#65288;&#19979;&#65289;</P>
<P>&#30693;&#24615;&#25226;&#24863;&#35273;&#25913;&#36896;&#20026;&#30452;&#35266;&#30340;&#31532;&#19977;&#20010;&#36807;&#31243;&#22312;&#20110;&#23427;&#20174;&#25152;&#24471;&#21040;&#30340;&#31616;&#21333;&#34920;&#38754;&#20013;&#24314;&#26500;&#23458;&#20307;&#8212;&#8212;&#21152;&#20837;&#31354;&#38388;&#30340;&#31532;&#19977;&#21521;&#24230;&#12290;&#30693;&#24615;&#36890;&#36807;&#22240;&#26524;&#24459;&#22312;&#31354;&#38388;&#30340;&#31532;&#19977;&#21521;&#24230;&#20013;&#20272;&#35745;&#29289;&#20307;&#30340;&#20280;&#23637;&#24773;&#20917;&#8212;&#8212;&#31354;&#38388;&#30340;&#31532;&#20108;&#21521;&#24230;&#26159;&#30001;&#30693;&#24615;&#20808;&#22825;&#35748;&#35782;&#30340;&#8212;&#8212;&#21363;&#26681;&#25454;&#30524;&#30555;&#21463;&#23458;&#20307;&#24433;&#21709;&#20197;&#21450;&#20809;&#32447;&#26126;&#26263;&#30340;&#28176;&#21464;&#31243;&#24230;&#12290;&#20107;&#23454;&#19978;&#65292;&#34429;&#28982;&#23458;&#20307;&#22788;&#22312;&#19977;&#32500;&#31354;&#38388;&#20013;&#65292;&#20294;&#26159;&#65292;&#23427;&#20204;&#22312;&#25105;&#20204;&#30524;&#20013;&#21482;&#33021;&#20135;&#29983;&#20004;&#32500;&#30340;&#21360;&#20687;&#65307;&#22240;&#20026;&#30524;&#30555;&#36825;&#19968;&#22120;&#23448;&#30340;&#26412;&#24615;&#26159;&#65306;&#25105;&#20204;&#30340;&#35270;&#35273;&#21482;&#26159;&#24179;&#38754;&#30340;&#32780;&#38750;&#31435;&#20307;&#30340;&#12290;&#30452;&#35266;&#20013;&#30340;&#31435;&#20307;&#24863;&#37117;&#26159;&#30001;&#30693;&#24615;&#20135;&#29983;&#30340;&#65292;&#30693;&#24615;&#30340;&#21807;&#19968;&#26448;&#26009;&#26159;&#30524;&#30555;&#20174;&#20309;&#22788;&#24471;&#21040;&#21360;&#35937;&#12289;&#21360;&#35937;&#30340;&#38480;&#24230;&#20197;&#21450;&#26126;&#26263;&#38388;&#30340;&#21508;&#31181;&#21464;&#21270;&#65306;&#36825;&#20123;&#26448;&#26009;&#30452;&#25509;&#34920;&#26126;&#23427;&#20204;&#30340;&#21407;&#22240;&#65292;&#20351;&#25105;&#20204;&#21306;&#21035;&#38754;&#21069;&#30340;&#19996;&#35199;&#26159;&#19968;&#20010;&#22278;&#30424;&#36824;&#26159;&#19968;&#20010;&#29699;&#12290;&#36825;&#19968;&#24515;&#29702;&#36807;&#31243;&#65292;&#21516;&#21069;&#38754;&#30340;&#36807;&#31243;&#19968;&#26679;&#65292;&#30636;&#24687;&#21363;&#36807;&#65292;&#20197;&#33268;&#25105;&#20204;&#21482;&#33021;&#24847;&#35782;&#21040;&#23427;&#30340;&#32467;&#26524;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#36879;&#35270;&#22270;&#25165;&#21313;&#20998;&#38590;&#30011;&#65292;&#20197;&#33268;&#21482;&#33021;&#36890;&#36807;&#25968;&#23398;&#26469;&#35299;&#20915;&#32780;&#19988;&#35201;&#32463;&#36807;&#35757;&#32451;&#25165;&#33021;&#23398;&#20250;&#65307;&#34429;&#28982;&#30011;&#36879;&#35270;&#22270;&#25152;&#20570;&#30340;&#21482;&#26159;&#20877;&#29616;&#35270;&#35273;&#25152;&#35265;&#20043;&#29289;&#65292;&#36825;&#36319;&#35270;&#35273;&#21521;&#30693;&#24615;&#25552;&#20379;&#20316;&#20026;&#31532;&#19977;&#36807;&#31243;&#30340;&#26448;&#26009;&#26159;&#19968;&#26679;&#30340;&#65306;&#35270;&#35273;&#20165;&#26159;&#19968;&#20010;&#24179;&#38754;&#30340;&#23637;&#24320;&#65292;&#30693;&#24615;&#22312;&#30475;&#30011;&#21644;&#35270;&#29289;&#26102;&#65292;&#31435;&#21363;&#22312;&#27492;&#23637;&#24320;&#30340;&#20004;&#32500;&#20197;&#21450;&#20854;&#20013;&#25152;&#36848;&#30340;&#26448;&#26009;&#20013;&#22686;&#21152;&#19978;&#31532;&#19977;&#32500;&#12290;&#20107;&#23454;&#19978;&#65292;&#36879;&#35270;&#22270;&#21516;&#25171;&#21360;&#20986;&#30340;&#20889;&#20316;&#26448;&#26009;&#19968;&#26679;&#26159;&#19968;&#31181;&#26131;&#35835;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#65292;&#33021;&#20889;&#30340;&#20154;&#21364;&#24456;&#23569;&#65307;&#20854;&#21407;&#22240;&#23601;&#22312;&#20110;&#25105;&#20204;&#30340;&#29702;&#26234;&#22312;&#30452;&#35266;&#20107;&#29289;&#26102;&#21482;&#39046;&#20250;&#26377;&#21161;&#20110;&#25214;&#21040;&#21407;&#22240;&#30340;&#32467;&#26524;&#65292;&#21482;&#35201;&#19968;&#25214;&#21040;&#21407;&#22240;&#23601;&#31435;&#21363;&#24536;&#25481;&#20102;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#19968;&#26086;&#30475;&#21040;&#26885;&#23376;&#65292;&#23601;&#31435;&#21363;&#24573;&#35270;&#23427;&#30340;&#20301;&#32622;&#65307;&#32780;&#25551;&#36848;&#19968;&#25226;&#26885;&#23376;&#30340;&#20301;&#32622;&#21017;&#23646;&#20110;&#20174;&#30693;&#24615;&#30340;&#31532;&#19977;&#36807;&#31243;&#20013;&#36827;&#34892;&#25277;&#35937;&#30340;&#33402;&#26415;&#65292;&#36825;&#21482;&#26159;&#20026;&#20102;&#21521;&#35266;&#23519;&#32773;&#25552;&#20379;&#26448;&#26009;&#65292;&#35753;&#20182;&#33258;&#24049;&#21435;&#23436;&#25104;&#36825;&#19968;&#36807;&#31243;&#12290;&#22914;&#25105;&#20204;&#24050;&#30475;&#21040;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#20174;&#26368;&#29421;&#38552;&#30340;&#24847;&#20041;&#19978;&#30475;&#65292;&#36825;&#26159;&#19968;&#38376;&#36879;&#35270;&#30011;&#30340;&#33402;&#26415;&#65307;&#20174;&#26356;&#24191;&#27867;&#30340;&#24847;&#20041;&#19978;&#30475;&#65292;&#36825;&#26159;&#25972;&#20010;&#32472;&#30011;&#33402;&#26415;&#12290;&#19968;&#24133;&#30011;&#23601;&#26159;&#26681;&#25454;&#36879;&#35270;&#30340;&#27861;&#21017;&#32780;&#25226;&#36718;&#24275;&#21576;&#29616;&#32473;&#25105;&#20204;&#65307;&#26126;&#26263;&#30456;&#38388;&#21576;&#29616;&#20986;&#25237;&#20809;&#21644;&#24418;&#29366;&#30340;&#25928;&#26524;&#65307;&#26368;&#21518;&#26159;&#33394;&#24425;&#30340;&#25645;&#37197;&#65292;&#36825;&#26159;&#21463;&#25945;&#20110;&#32463;&#39564;&#20013;&#20851;&#20110;&#24615;&#36136;&#19982;&#23494;&#24230;&#30340;&#30693;&#35782;&#25152;&#20915;&#23450;&#30340;&#12290;&#35266;&#23519;&#32773;&#26159;&#36890;&#36807;&#25226;&#31867;&#20284;&#30340;&#21407;&#22240;&#36824;&#21407;&#21040;&#20182;&#20204;&#24050;&#20064;&#24815;&#20102;&#30340;&#21407;&#22240;&#25165;&#30475;&#20986;&#21644;&#20102;&#35299;&#36825;&#19968;&#28857;&#30340;&#12290;&#32472;&#30011;&#33402;&#26415;&#23601;&#22312;&#20110;&#26377;&#24847;&#35782;&#22320;&#22312;&#35760;&#24518;&#37324;&#20648;&#23384;&#35270;&#35273;&#26448;&#26009;&#65292;&#36825;&#20123;&#26448;&#26009;&#21363;&#25105;&#20204;&#25152;&#35828;&#30340;&#22788;&#20110;&#31532;&#19977;&#29702;&#26234;&#36807;&#31243;&#20043;&#21069;&#30340;&#19996;&#35199;&#65307;&#23545;&#20110;&#25105;&#20204;&#36825;&#20123;&#19981;&#26159;&#30011;&#23478;&#30340;&#20154;&#26469;&#35828;&#65292;&#19968;&#26086;&#20986;&#20110;&#19978;&#36848;&#30446;&#30340;&#20351;&#29992;&#36807;&#36825;&#20123;&#26448;&#26009;&#20043;&#21518;&#65292;&#23601;&#25226;&#23427;&#20204;&#25601;&#32622;&#21040;&#19968;&#36793;&#65292;&#27809;&#26377;&#20445;&#30041;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#12290;&#29616;&#22312;&#25105;&#20204;&#36890;&#36807;&#35828;&#26126;&#31532;&#22235;&#20010;&#36807;&#31243;&#26469;&#21152;&#28145;&#23545;&#20855;&#26377;&#29702;&#26234;&#29305;&#24449;&#30340;&#31532;&#19977;&#36807;&#31243;&#30340;&#29702;&#35299;&#65292;&#31532;&#22235;&#36807;&#31243;&#19982;&#31532;&#19977;&#36807;&#31243;&#26377;&#19968;&#31181;&#20869;&#22312;&#32852;&#31995;&#65292;&#22240;&#27492;&#26377;&#21161;&#20110;&#35828;&#26126;&#31532;&#19977;&#36807;&#31243;&#12290;</P>
<P>&#30693;&#24615;&#30340;&#31532;&#22235;&#31181;&#20316;&#29992;&#22312;&#20110;&#33719;&#24471;&#23458;&#20307;&#19982;&#25105;&#20204;&#20043;&#38388;&#30340;&#36317;&#31163;&#26041;&#38754;&#30340;&#35748;&#35782;&#65292;&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;&#23427;&#25165;&#26500;&#25104;&#25105;&#20204;&#19968;&#30452;&#22312;&#35848;&#30340;&#31354;&#38388;&#30340;&#31532;&#19977;&#21521;&#24230;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#35270;&#35273;&#21578;&#35785;&#25105;&#20204;&#23458;&#20307;&#25152;&#22788;&#30340;&#26041;&#21521;&#65292;&#32780;&#19981;&#26159;&#19982;&#25105;&#20204;&#20043;&#38388;&#30340;&#36317;&#31163;&#65292;&#21363;&#23458;&#20307;&#30340;&#20301;&#32622;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#30693;&#24615;&#25165;&#33021;&#21457;&#29616;&#36825;&#19968;&#36317;&#31163;&#65307;&#25110;&#25442;&#35328;&#20043;&#65292;&#36317;&#31163;&#32431;&#31929;&#26159;&#30001;&#22240;&#26524;&#20851;&#31995;&#30340;&#27979;&#23450;&#32780;&#25512;&#26029;&#20986;&#26469;&#30340;&#12290;&#36825;&#37324;&#38754;&#26368;&#37325;&#35201;&#30340;&#26159;&#35270;&#35273;&#65292;&#21363;&#23458;&#20307;&#25152;&#23545;&#30528;&#30340;&#35282;&#65307;&#28982;&#32780;&#35282;&#26412;&#36523;&#20063;&#26159;&#27169;&#26865;&#20004;&#21487;&#30340;&#65292;&#35828;&#26126;&#19981;&#20102;&#20160;&#20040;&#65292;&#27491;&#20687;&#19968;&#20010;&#26377;&#30528;&#21452;&#37325;&#24847;&#20041;&#30340;&#35789;&#65292;&#35201;&#22312;&#19968;&#31181;&#24847;&#20041;&#19978;&#29702;&#35299;&#23427;&#65292;&#21482;&#33021;&#20174;&#23427;&#19982;&#20854;&#23427;&#24847;&#20041;&#30340;&#32852;&#31995;&#20013;&#25165;&#33021;&#20570;&#21040;&#12290;&#38754;&#23545;&#21516;&#19968;&#20010;&#35270;&#35282;&#30340;&#23458;&#20307;&#65292;&#20107;&#23454;&#19978;&#23427;&#26082;&#21487;&#20197;&#31163;&#25105;&#20204;&#24456;&#36817;&#65292;&#20063;&#21487;&#20197;&#31163;&#25105;&#20204;&#24456;&#36828;&#65292;&#21363;&#21487;&#20197;&#24456;&#23567;&#65292;&#20063;&#21487;&#20197;&#24456;&#22823;&#65307;&#21482;&#26377;&#22312;&#25105;&#20204;&#39044;&#20808;&#30830;&#23450;&#20102;&#23427;&#30340;&#22823;&#23567;&#20043;&#21518;&#65292;&#25165;&#33021;&#36890;&#36807;&#35270;&#35282;&#30693;&#36947;&#23427;&#30340;&#36317;&#31163;&#12290;&#25110;&#32773;&#30456;&#21453;&#65292;&#36890;&#36807;&#24050;&#30693;&#30340;&#36317;&#31163;&#32780;&#30830;&#23450;&#20854;&#22823;&#23567;&#12290;&#30452;&#32447;&#36879;&#35270;&#20197;&#19979;&#21015;&#20107;&#23454;&#20026;&#22522;&#30784;&#65306;&#35270;&#35282;&#38543;&#36317;&#31163;&#22686;&#22823;&#32780;&#20943;&#23567;&#65292;&#20854;&#21407;&#21017;&#24456;&#23481;&#26131;&#22312;&#36825;&#37324;&#25512;&#20986;&#12290;&#25105;&#20204;&#30340;&#35270;&#21147;&#22312;&#21508;&#20010;&#26041;&#21521;&#30340;&#35270;&#31243;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#30475;&#23454;&#38469;&#23384;&#22312;&#30340;&#19968;&#20999;&#19996;&#35199;&#37117;&#20223;&#20315;&#26159;&#20174;&#20985;&#38519;&#30340;&#29699;&#38754;&#20043;&#20869;&#24320;&#22987;&#30340;&#65292;&#25105;&#20204;&#30340;&#30524;&#30555;&#23601;&#22788;&#20110;&#20854;&#20013;&#24515;&#20301;&#32622;&#12290;&#39318;&#20808;&#65292;&#26080;&#25968;&#20010;&#20132;&#21449;&#30340;&#29615;&#30001;&#21508;&#20010;&#26041;&#21521;&#20174;&#29699;&#38754;&#20013;&#24515;&#31359;&#36807;&#65292;&#30001;&#29615;&#21010;&#20998;&#27979;&#37327;&#20986;&#26469;&#30340;&#35282;&#37117;&#26159;&#21487;&#33021;&#30340;&#35270;&#35282;&#12290;&#20854;&#27425;&#65292;&#29699;&#38754;&#26412;&#36523;&#26681;&#25454;&#25105;&#20204;&#25152;&#32473;&#20104;&#23427;&#30340;&#21322;&#24452;&#30340;&#38271;&#24230;&#21464;&#26356;&#23427;&#30340;&#22823;&#23567;&#65307;&#22240;&#27492;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#25226;&#23427;&#35774;&#24819;&#20026;&#26159;&#30001;&#26080;&#25968;&#20010;&#21516;&#24515;&#30340;&#12289;&#36879;&#26126;&#30340;&#29699;&#38754;&#32452;&#25104;&#30340;&#12290;&#38543;&#30528;&#25152;&#26377;&#30340;&#21322;&#24452;&#21521;&#22806;&#20998;&#21449;&#65292;&#36825;&#20123;&#21516;&#24515;&#29699;&#38754;&#23601;&#26681;&#25454;&#31163;&#24320;&#25105;&#20204;&#36317;&#31163;&#30340;&#36828;&#36817;&#32780;&#30456;&#24212;&#22320;&#21464;&#22823;&#65292;&#27599;&#19968;&#20010;&#20999;&#38754;&#29615;&#30340;&#24230;&#25968;&#20063;&#30456;&#24212;&#22320;&#22686;&#21152;&#65292;&#22240;&#27492;&#65292;&#23458;&#20307;&#30340;&#23454;&#38469;&#22823;&#23567;&#20063;&#23601;&#38543;&#30528;&#36825;&#31181;&#22686;&#22823;&#32780;&#22686;&#22823;&#12290;&#36825;&#26679;&#65292;&#23458;&#20307;&#30340;&#22823;&#23567;&#26159;&#26681;&#25454;&#23427;&#20204;&#22312;&#29699;&#38754;&#19978;&#25152;&#21344;&#23621;&#30340;&#30456;&#24212;&#37096;&#20998;&#30340;&#22823;&#23567;&#20915;&#23450;&#30340;&#8212;&#8212;&#35692;&#22914;&#35828;10&#176;&#8212;&#8212;&#26080;&#35770;&#36825;&#19968;&#23458;&#20307;&#21344;&#30340;10&#176;&#26159;&#22312;&#30452;&#24452;2&#33521;&#37324;&#29699;&#38754;&#19978;&#65292;&#36824;&#26159;&#22312;&#30452;&#24452;10&#33521;&#23610;&#30340;&#29699;&#38754;&#19978;&#65292;&#20854;&#35270;&#35282;&#20445;&#25345;&#19981;&#21464;&#65292;&#25152;&#20197;&#21487;&#20197;&#19981;&#20104;&#32771;&#34385;&#12290;&#30456;&#21453;&#65292;&#20551;&#22914;&#23458;&#20307;&#30340;&#22823;&#23567;&#24050;&#32463;&#30830;&#23450;&#65292;&#23427;&#25152;&#21344;&#25454;&#30340;&#24230;&#25968;&#23558;&#38543;&#25105;&#20204;&#20316;&#20026;&#21442;&#25968;&#30340;&#29699;&#38754;&#30340;&#25193;&#22823;&#21644;&#36317;&#31163;&#30340;&#24310;&#20280;&#32780;&#25353;&#27604;&#20363;&#20943;&#23569;&#65292;&#23427;&#30340;&#25972;&#20010;&#36718;&#24275;&#23558;&#20197;&#31867;&#20284;&#30340;&#27604;&#20363;&#32553;&#23567;&#12290;&#30001;&#27492;&#25105;&#20204;&#23601;&#24471;&#20986;&#20102;&#25972;&#20010;&#36879;&#35270;&#30340;&#22522;&#26412;&#27861;&#21017;&#65307;&#22240;&#20026;&#65292;&#23458;&#20307;&#20197;&#21450;&#23458;&#20307;&#20043;&#38388;&#30340;&#38388;&#38548;&#24517;&#28982;&#20250;&#38543;&#30528;&#23458;&#20307;&#19982;&#25105;&#20204;&#20043;&#38388;&#30340;&#36317;&#31163;&#30340;&#22686;&#22823;&#32780;&#25353;&#27604;&#20363;&#22320;&#32553;&#23567;&#65292;&#23427;&#20204;&#30340;&#25972;&#20010;&#36718;&#24275;&#20063;&#20250;&#22240;&#27492;&#32553;&#23567;&#65292;&#20854;&#32467;&#26524;&#26159;&#65306;&#36317;&#31163;&#36234;&#36828;&#65292;&#22312;&#25105;&#20204;&#19978;&#38754;&#30340;&#23458;&#20307;&#23601;&#38477;&#65292;&#22312;&#25105;&#20204;&#19979;&#38754;&#30340;&#23458;&#20307;&#23601;&#21319;&#65292;&#32780;&#21608;&#22260;&#30340;&#19968;&#20999;&#23458;&#20307;&#23558;&#19968;&#36215;&#21521;&#20013;&#24515;&#38752;&#25314;&#12290;&#21482;&#35201;&#25105;&#20204;&#30524;&#21069;&#25152;&#30475;&#21040;&#30340;&#21487;&#35265;&#30340;&#12289;&#30456;&#20114;&#32852;&#31995;&#30340;&#23458;&#20307;&#30340;&#32487;&#36215;&#26159;&#19981;&#38388;&#26029;&#30340;&#65292;&#36825;&#31181;&#28176;&#36817;&#30340;&#38598;&#20013;&#21644;&#30452;&#32447;&#24335;&#30340;&#36879;&#35270;&#23601;&#33021;&#20351;&#25105;&#20204;&#23545;&#36317;&#31163;&#20316;&#20986;&#20272;&#35745;&#65307;&#20294;&#25105;&#20204;&#20165;&#38752;&#35270;&#35282;&#36824;&#19981;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#30693;&#24615;&#22312;&#36825;&#37324;&#36824;&#38656;&#35201;&#20854;&#23427;&#26448;&#26009;&#30340;&#24110;&#21161;&#65292;&#22312;&#19968;&#23450;&#24847;&#20041;&#19978;&#65292;&#25105;&#20204;&#38656;&#35201;&#36890;&#36807;&#36317;&#31163;&#26356;&#21152;&#31934;&#30830;&#22320;&#34920;&#26126;&#36825;&#20010;&#35282;&#30340;&#22823;&#23567;&#65292;&#20197;&#20415;&#23545;&#20110;&#36825;&#19968;&#35270;&#35282;&#20316;&#20986;&#35828;&#26126;&#12290;&#36825;&#31867;&#26448;&#26009;&#20027;&#35201;&#26377;&#22235;&#31181;&#65292;&#25105;&#25171;&#31639;&#20855;&#20307;&#22320;&#21152;&#20197;&#35828;&#26126;&#12290;&#30001;&#20110;&#26377;&#20102;&#36825;&#20123;&#26448;&#26009;&#65292;&#21363;&#20351;&#27809;&#26377;&#30452;&#32447;&#36879;&#35270;&#30340;&#24110;&#21161;&#65292;&#23545;&#20110;&#19968;&#20010;&#31449;&#22312;200&#33521;&#23610;&#24320;&#22806;&#30340;&#20154;&#65292;&#36739;&#20043;&#31449;&#22312;&#20165;2&#33521;&#23610;&#36828;&#30340;&#20154;&#65292;&#25152;&#23545;&#35270;&#35282;&#35201;&#23567;24&#20493;&#65292;&#20294;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25105;&#20173;&#28982;&#33021;&#27491;&#30830;&#20272;&#35745;&#20986;&#20182;&#30340;&#36523;&#26448;&#12290;&#25152;&#26377;&#36825;&#20123;&#24773;&#20917;&#20877;&#19968;&#27425;&#35828;&#26126;&#30452;&#35266;&#19981;&#20165;&#26159;&#24863;&#35273;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#20063;&#26159;&#29702;&#26234;&#30340;&#20107;&#24773;&#12290;&#8212;&#8212;&#25105;&#35201;&#22312;&#36825;&#37324;&#34917;&#20805;&#19968;&#20010;&#29305;&#21035;&#26377;&#36259;&#30340;&#20107;&#23454;&#65292;&#36827;&#19968;&#27493;&#35777;&#23454;&#25105;&#24050;&#35848;&#21040;&#36807;&#30340;&#30452;&#32447;&#36879;&#35270;&#30340;&#22522;&#30784;&#20197;&#21450;&#25972;&#20010;&#30452;&#35266;&#30340;&#29702;&#26234;&#29305;&#24615;&#12290;&#24403;&#25105;&#19981;&#26029;&#20957;&#35270;&#36718;&#24275;&#40092;&#26126;&#30340;&#26377;&#33394;&#23458;&#20307;&#26102;&#65292;&#8212;&#8212;&#35692;&#22914;&#35828;&#32418;&#33394;&#21313;&#23383;&#26550;&#8212;&#8212;&#24403;&#23427;&#38271;&#21040;&#36275;&#20197;&#24341;&#36215;&#29983;&#29702;&#32852;&#24819;&#65292;&#33268;&#20351;&#25105;&#30340;&#30524;&#30555;&#37324;&#20986;&#29616;&#30340;&#26159;&#19968;&#20010;&#32511;&#33394;&#21313;&#23383;&#26550;&#65292;&#25105;&#30340;&#30446;&#20809;&#25152;&#25237;&#30340;&#38754;&#36234;&#36828;&#65292;&#23427;&#23601;&#26174;&#24471;&#36234;&#22823;&#65292;&#21453;&#20043;&#20134;&#21516;&#12290;&#22240;&#20026;&#32852;&#24819;&#26412;&#36523;&#22312;&#25105;&#30340;&#35270;&#32593;&#33180;&#20013;&#25152;&#21344;&#30340;&#37027;&#19968;&#37096;&#20998;&#26159;&#19981;&#21464;&#30340;&#65292;&#21363;&#26368;&#21021;&#21463;&#21040;&#32418;&#33394;&#21313;&#23383;&#26550;&#24433;&#21709;&#30340;&#37027;&#19968;&#37096;&#20998;&#65307;&#22240;&#27492;&#24403;&#23427;&#34987;&#35748;&#20026;&#26159;&#22806;&#22312;&#30340;&#65292;&#25110;&#25442;&#35328;&#20043;&#65292;&#34987;&#30475;&#20316;&#20026;&#26159;&#22806;&#22312;&#23458;&#20307;&#30340;&#32467;&#26524;&#26102;&#65292;&#23427;&#23601;&#24418;&#25104;&#19968;&#20010;&#19981;&#21464;&#30340;&#35270;&#35282;&#65292;&#35692;&#22914;&#35828;2&#176;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20551;&#22914;&#27809;&#26377;&#23545;&#35270;&#35282;&#20316;&#20219;&#20309;&#35828;&#26126;&#65292;&#23601;&#25226;&#23427;&#31227;&#21040;&#36828;&#22788;&#30340;&#19968;&#20010;&#38754;&#19978;&#65292;&#36825;&#26679;&#65292;&#25105;&#24517;&#28982;&#20250;&#25226;&#23427;&#30475;&#20316;&#20026;&#26159;&#19968;&#20010;&#32467;&#26524;&#65292;&#21313;&#23383;&#26550;&#23601;&#20250;&#22312;&#36828;&#22788;&#20174;&#32780;&#26159;&#19968;&#20010;&#36739;&#22823;&#30340;&#29699;&#38754;&#19978;&#21344;&#25454;2&#176;&#65292;&#22240;&#27492;&#23427;&#23601;&#26174;&#24471;&#22823;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20551;&#22914;&#25105;&#25226;&#32852;&#24819;&#25237;&#22312;&#19968;&#20010;&#36739;&#36817;&#30340;&#23458;&#20307;&#19978;&#65292;&#23427;&#23558;&#21344;&#25454;&#19968;&#20010;&#36739;&#23567;&#30340;&#29699;&#38754;&#30340;2&#176;&#65292;&#22240;&#27492;&#23427;&#23601;&#23567;&#20102;&#12290;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#25152;&#20135;&#29983;&#30340;&#30452;&#35266;&#23436;&#20840;&#26159;&#23458;&#35266;&#30340;&#65292;&#24456;&#20687;&#26159;&#23545;&#22806;&#37096;&#23458;&#20307;&#30340;&#30452;&#35266;&#65307;&#30001;&#20110;&#23427;&#23436;&#20840;&#30001;&#20027;&#35266;&#30340;&#21407;&#22240;&#32780;&#29983;&#65288;&#20174;&#20197;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#26041;&#24335;&#34987;&#24341;&#36215;&#30340;&#32852;&#24819;&#65289;&#65292;&#22240;&#32780;&#35777;&#23454;&#20102;&#25972;&#20010;&#23458;&#35266;&#30340;&#30452;&#35266;&#30340;&#29702;&#26234;&#29305;&#24449;&#12290;&#8212;&#8212;&#36825;&#19968;&#29616;&#35937;&#65288;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#23427;&#31532;&#19968;&#27425;&#34987;&#25105;&#27880;&#24847;&#26159;&#22312;1815&#24180;&#65289;&#26500;&#25104;&#20102;&#22622;&#26681;&#30340;&#19968;&#31687;&#35770;&#25991;&#30340;&#20027;&#39064;&#65292;&#36825;&#31687;&#35770;&#25991;1858&#24180;8&#26376;2&#26085;&#22312;&#12298;&#25253;&#21578;&#12299;&#19978;&#20986;&#29256;&#12290;&#36825;&#19968;&#29616;&#35937;&#22312;&#35813;&#25991;&#20013;&#34987;&#24403;&#20316;&#19968;&#20010;&#26032;&#21457;&#29616;&#65292;&#20294;&#34987;&#21508;&#31867;&#33618;&#35884;&#30340;&#35299;&#37322;&#27498;&#26354;&#20102;&#12290;&#37027;&#20123;&#33879;&#21517;&#30340;&#21516;&#34892;&#20808;&#29983;&#20204;&#20915;&#19981;&#25918;&#36807;&#22534;&#31215;&#23454;&#39564;&#30340;&#26426;&#20250;&#65292;&#38382;&#39064;&#36234;&#22797;&#26434;&#36234;&#22909;&#12290;&#32463;&#39564;&#26159;&#20182;&#20204;&#30340;&#26684;&#35328;&#65307;&#28982;&#32780;&#65292;&#23601;&#23545;&#25152;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#36827;&#34892;&#30495;&#23454;&#12289;&#21512;&#29702;&#30340;&#21453;&#26144;&#32780;&#35328;&#65292;&#37027;&#30495;&#26159;&#20964;&#27611;&#40607;&#35282;&#65292;&#23569;&#32780;&#21448;&#23569;&#65281;&#8220;&#32463;&#39564;&#65281;&#8221;&#8220;&#32463;&#39564;&#65281;&#8221;&#65292;&#34850;&#25165;&#20204;&#36319;&#30528;&#38543;&#22768;&#38468;&#21644;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#36716;&#22238;&#21040;&#29992;&#20197;&#35828;&#26126;&#19968;&#23450;&#35270;&#35273;&#30340;&#36741;&#21161;&#26448;&#26009;&#19978;&#65292;&#20854;&#20013;&#25105;&#20204;&#39318;&#20808;&#21457;&#29616;&#30340;&#26159;&#30524;&#30555;&#20869;&#37096;&#30340;&#21464;&#21270;&#65292;&#30524;&#30555;&#20511;&#21161;&#20110;&#36825;&#20123;&#21464;&#21270;&#20351;&#25240;&#23556;&#22120;&#23448;&#36890;&#36807;&#22686;&#22823;&#25110;&#20943;&#23569;&#25240;&#23556;&#32780;&#36866;&#24212;&#19981;&#21516;&#30340;&#36317;&#31163;&#12290;&#36825;&#20123;&#21464;&#21270;&#26159;&#30001;&#20160;&#20040;&#26500;&#25104;&#30340;&#65292;&#29616;&#22312;&#23578;&#26410;&#28165;&#26970;&#22320;&#21152;&#20197;&#30830;&#23450;&#12290;&#20984;&#29366;&#20307;&#26366;&#32463;&#26159;&#25506;&#32034;&#30340;&#23545;&#35937;&#65292;&#21518;&#26469;&#21448;&#25506;&#32034;&#36807;&#35282;&#33180;&#21644;&#26230;&#29366;&#20307;&#65307;&#20294;&#26159;&#26368;&#26032;&#29702;&#35770;&#22312;&#25105;&#30475;&#26469;&#24212;&#35813;&#26159;&#26368;&#26377;&#36947;&#29702;&#30340;&#65292;&#36825;&#19968;&#29702;&#35770;&#35748;&#20026;&#65292;&#30475;&#36828;&#22806;&#30340;&#19996;&#35199;&#26102;&#26230;&#29366;&#20307;&#21518;&#31227;&#65292;&#30475;&#36817;&#22788;&#26102;&#21017;&#21069;&#31227;&#12290;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#20391;&#38754;&#30340;&#21387;&#21147;&#20351;&#23427;&#26356;&#21152;&#31361;&#20986;&#65307;&#20197;&#33268;&#36825;&#19968;&#36807;&#31243;&#21516;&#30475;&#27468;&#21095;&#26102;&#29992;&#30340;&#26395;&#36828;&#38236;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#28982;&#32780;&#65292;&#21051;&#21340;&#21202;&#24050;&#32463;&#25226;&#36825;&#19968;&#29702;&#35770;&#30340;&#20027;&#35201;&#20869;&#23481;&#34920;&#36848;&#36807;&#20102;&#65292;&#36825;&#19968;&#29702;&#35770;&#22312;&#35768;&#20811;&#30340;&#23567;&#20876;&#23376;&#12298;&#26230;&#20307;&#30340;&#36816;&#21160;&#12299;&#20013;&#21487;&#20197;&#30475;&#21040;&#12290;&#21363;&#20351;&#25105;&#20204;&#27809;&#26377;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#30524;&#30555;&#20869;&#37096;&#30340;&#36825;&#20123;&#21464;&#21270;&#65292;&#26080;&#35770;&#22914;&#20309;&#20063;&#24212;&#35813;&#24863;&#35273;&#21040;&#65292;&#24182;&#19988;&#30001;&#27492;&#26469;&#20272;&#31639;&#36317;&#31163;&#12290;&#36825;&#20123;&#21464;&#21270;&#30340;&#26377;&#25928;&#33539;&#22260;&#22823;&#32422;&#20174;7&#33521;&#23544;&#21040;16&#33521;&#23610;&#36825;&#20010;&#36317;&#31163;&#20869;&#65292;&#23545;&#20110;&#27492;&#33539;&#22260;&#20043;&#22806;&#30340;&#28165;&#26224;&#35270;&#35273;&#65292;&#36825;&#20123;&#21464;&#21270;&#24182;&#19981;&#21457;&#29983;&#65292;&#22240;&#27492;&#65292;&#30693;&#24615;&#21482;&#33021;&#22312;&#36825;&#19968;&#33539;&#22260;&#20869;&#36816;&#29992;&#36825;&#20123;&#26448;&#26009;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#36229;&#20986;&#36825;&#19968;&#33539;&#22260;&#65292;&#21478;&#22806;&#19968;&#31181;&#26448;&#26009;&#23601;&#21487;&#20197;&#20351;&#29992;&#20102;&#65306;&#30001;&#20004;&#20010;&#20809;&#36724;&#24418;&#25104;&#30340;&#35270;&#35282;&#65292;&#25105;&#20204;&#22312;&#35848;&#21040;&#21333;&#19968;&#35270;&#35273;&#26102;&#26366;&#23545;&#20809;&#36724;&#26377;&#36807;&#35299;&#37322;&#12290;&#24456;&#26174;&#28982;&#65292;&#23458;&#20307;&#36234;&#36828;&#65292;&#35270;&#35282;&#23601;&#36234;&#23567;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&#23601;&#30693;&#24615;&#21033;&#29992;&#24863;&#35273;&#25552;&#20379;&#30340;&#26448;&#26009;&#30452;&#35266;&#22320;&#20272;&#31639;&#36317;&#31163;&#32780;&#35328;&#65292;&#20004;&#30524;&#30456;&#20114;&#20043;&#38388;&#30340;&#19981;&#21516;&#26041;&#21521;&#65292;&#24517;&#28982;&#20250;&#20135;&#29983;&#19968;&#31181;&#25105;&#20204;&#33021;&#22815;&#24847;&#35782;&#21040;&#30340;&#32454;&#24494;&#24863;&#35273;&#12290;&#25105;&#20204;&#19981;&#20165;&#21487;&#20197;&#21033;&#29992;&#36825;&#19968;&#26448;&#26009;&#35748;&#35782;&#36317;&#31163;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#21033;&#29992;&#30524;&#30555;&#30340;&#35270;&#24046;&#35748;&#35782;&#25152;&#30475;&#30340;&#23458;&#20307;&#30340;&#20855;&#20307;&#20301;&#32622;&#65292;&#25152;&#35859;&#35270;&#24046;&#20063;&#23601;&#26159;&#22312;&#21452;&#30524;&#30475;&#23458;&#20307;&#26102;&#26041;&#21521;&#19978;&#30340;&#32454;&#24494;&#19981;&#21516;&#65307;&#25152;&#20197;&#65292;&#22914;&#26524;&#25105;&#20204;&#38381;&#19978;&#19968;&#21482;&#30524;&#30555;&#65292;&#23601;&#20250;&#24863;&#21040;&#23458;&#20307;&#20284;&#20046;&#22312;&#21160;&#12290;&#22240;&#27492;&#65292;&#38381;&#19978;&#19968;&#21482;&#30524;&#30555;&#23601;&#19981;&#26131;&#21561;&#28781;&#19968;&#25903;&#34593;&#26609;&#65292;&#22240;&#20026;&#32570;&#20047;&#36825;&#31181;&#26448;&#26009;&#12290;&#20294;&#26159;&#65292;&#30001;&#20110;&#30524;&#30555;&#22312;&#23458;&#20307;&#30340;&#36317;&#31163;&#36798;&#21040;&#25110;&#36229;&#36807;200&#33521;&#23610;&#26102;&#35270;&#32447;&#23601;&#24320;&#22987;&#24179;&#34892;&#65292;&#22240;&#32780;&#35270;&#35282;&#19981;&#20877;&#23384;&#22312;&#65292;&#22240;&#27492;&#36825;&#31181;&#26448;&#26009;&#21482;&#23545;&#35828;&#36807;&#30340;&#36317;&#31163;&#20197;&#20869;&#26377;&#25928;&#12290;</P>
<P>&#21363;&#20351;&#36229;&#20986;&#36825;&#31181;&#36317;&#31163;&#65292;&#30693;&#24615;&#36824;&#21487;&#20197;&#36890;&#36807;&#23545;&#22823;&#27668;&#23618;&#30340;&#36879;&#35270;&#20272;&#31639;&#36317;&#31163;&#65292;&#22240;&#20026;&#25152;&#26377;&#26263;&#33394;&#23458;&#20307;&#21069;&#37117;&#31548;&#32617;&#30528;&#22825;&#34013;&#33394;&#65292;&#36317;&#31163;&#36234;&#36828;&#65292;&#21508;&#31181;&#33394;&#24425;&#30340;&#27169;&#31946;&#31243;&#24230;&#23601;&#36234;&#22823;&#65288;&#26681;&#25454;&#27468;&#24503;&#23436;&#20840;&#27491;&#30830;&#21644;&#20999;&#23454;&#30340;&#33394;&#24425;&#29702;&#35770;&#65289;&#65292;&#32780;&#19988;&#25152;&#26377;&#30340;&#36718;&#24275;&#20063;&#36234;&#26469;&#36234;&#27169;&#31946;&#12290;&#22312;&#24847;&#22823;&#21033;&#65292;&#22823;&#27668;&#23618;&#20855;&#26377;&#24456;&#39640;&#30340;&#36879;&#26126;&#24230;&#65292;&#36825;&#31181;&#26448;&#26009;&#23601;&#22833;&#21435;&#20102;&#25928;&#21147;&#65292;&#19988;&#24456;&#23481;&#26131;&#23548;&#33268;&#38169;&#35823;&#65292;&#20363;&#22914;&#65292;&#25105;&#20204;&#20174;&#24343;&#25289;&#26031;&#21345;&#33922;&#30475;&#25552;&#27779;&#37324;&#26102;&#65292;&#25552;&#27779;&#37324;&#23601;&#26174;&#24471;&#24456;&#36817;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#38654;&#20013;&#25152;&#26377;&#30340;&#23458;&#20307;&#37117;&#26174;&#24471;&#24456;&#22823;&#65292;&#36825;&#31181;&#26448;&#26009;&#23601;&#26159;&#21453;&#24120;&#30340;&#12289;&#22840;&#22823;&#30340;&#65307;&#22240;&#20026;&#25105;&#20204;&#30340;&#30693;&#24615;&#20551;&#23450;&#20102;&#23427;&#20204;&#24182;&#38750;&#31163;&#25105;&#20204;&#36825;&#20040;&#36817;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#20013;&#20171;&#23458;&#20307;&#30340;&#22823;&#23567;&#65288;&#20026;&#25105;&#20204;&#30452;&#35266;&#25152;&#35748;&#35782;&#20102;&#30340;&#65289;&#65292;&#27604;&#22914;&#30000;&#37326;&#12289;&#26641;&#26519;&#12289;&#27827;&#27969;&#31561;&#31561;&#26469;&#20272;&#31639;&#36317;&#31163;&#12290;&#36825;&#31181;&#20272;&#31639;&#26041;&#24335;&#21482;&#36866;&#20110;&#20107;&#29289;&#27809;&#26377;&#38388;&#26029;&#30340;&#24773;&#20917;&#65292;&#25442;&#35328;&#20043;&#65292;&#21482;&#36866;&#29992;&#20110;&#38470;&#22320;&#32780;&#38750;&#22825;&#19978;&#30340;&#23458;&#20307;&#12290;&#32780;&#19988;&#65292;&#22312;&#24179;&#38754;&#19982;&#22402;&#30452;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#30456;&#23545;&#32780;&#35328;&#21069;&#32773;&#27604;&#21518;&#32773;&#29992;&#24471;&#22810;&#65306;200&#33521;&#23610;&#39640;&#30340;&#22612;&#39030;&#19978;&#25918;&#19968;&#20010;&#29699;&#36739;&#20043;&#25918;&#22312;200&#33521;&#23610;&#36828;&#30340;&#24179;&#38754;&#19978;&#30475;&#36215;&#26469;&#35201;&#23567;&#24471;&#22810;&#65307;&#22240;&#20026;&#65292;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#23545;&#20110;&#36317;&#31163;&#30340;&#20272;&#31639;&#26356;&#21152;&#31934;&#30830;&#12290;&#20197;&#36825;&#31181;&#26041;&#24335;&#30475;&#20154;&#65292;&#30001;&#20110;&#22312;&#20182;&#20204;&#19982;&#25105;&#20204;&#20043;&#38388;&#26377;&#24456;&#22810;&#19996;&#35199;&#28508;&#34255;&#22312;&#25105;&#20204;&#30340;&#35270;&#35273;&#20013;&#19981;&#36215;&#20316;&#29992;&#65292;&#25152;&#20197;&#20154;&#24635;&#26159;&#26174;&#24471;&#24456;&#23567;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#30693;&#24615;&#20551;&#35774;&#65292;&#30456;&#23545;&#20110;&#22402;&#30452;&#26041;&#21521;&#32780;&#35328;&#65292;&#24179;&#38754;&#26041;&#21521;&#25152;&#30452;&#35266;&#21040;&#30340;&#19996;&#35199;&#36234;&#36828;&#20063;&#23601;&#36234;&#22823;&#12290;&#36825;&#26679;&#19968;&#20010;&#20551;&#23450;&#30340;&#20107;&#23454;&#20043;&#25152;&#20197;&#25104;&#31435;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#30001;&#20110;&#25105;&#20204;&#26159;&#29992;&#26368;&#21518;&#19968;&#31181;&#26041;&#24335;&#26469;&#20272;&#31639;&#36317;&#31163;&#30340;&#65292;&#22240;&#20026;&#36825;&#31181;&#26041;&#24335;&#23545;&#27700;&#24179;&#26041;&#21521;&#21644;&#22320;&#29699;&#19978;&#30340;&#23458;&#20307;&#26159;&#26377;&#25928;&#30340;&#65307;&#37096;&#20998;&#21407;&#22240;&#36824;&#30001;&#20110;&#25105;&#20204;&#26159;&#29992;&#22823;&#27668;&#23618;&#30340;&#36879;&#35270;&#26469;&#20272;&#31639;&#36317;&#31163;&#30340;&#65292;&#36825;&#31181;&#36879;&#35270;&#22788;&#22312;&#30456;&#31867;&#20284;&#30340;&#26465;&#20214;&#19979;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26376;&#20142;&#22312;&#22320;&#24179;&#32447;&#19978;&#20043;&#25152;&#20197;&#27604;&#22312;&#22825;&#39030;&#19978;&#26174;&#24471;&#35201;&#22823;&#24471;&#22810;&#30340;&#21407;&#22240;&#65292;&#34429;&#28982;&#23427;&#30340;&#35270;&#35282;&#21487;&#20197;&#31934;&#30830;&#22320;&#27979;&#37327;&#20986;&#26469;&#8212;&#8212;&#26376;&#20142;&#21360;&#22312;&#30524;&#30555;&#37324;&#30340;&#21360;&#35937;&#8212;&#8212;&#23454;&#38469;&#19978;&#35270;&#35282;&#22312;&#19968;&#31181;&#24773;&#20917;&#20013;&#24182;&#19981;&#27604;&#22312;&#21478;&#19968;&#31181;&#24773;&#20917;&#20013;&#22823;&#65307;&#36825;&#20063;&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#31353;&#24418;&#22825;&#31354;&#20026;&#20160;&#20040;&#30475;&#36215;&#26469;&#20284;&#20046;&#26159;&#24179;&#38754;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#35828;&#65292;&#20026;&#20160;&#20040;&#23427;&#30475;&#36215;&#26469;&#24179;&#38754;&#24310;&#20280;&#22823;&#20110;&#22402;&#30452;&#24310;&#20280;&#12290;&#22240;&#27492;&#65292;&#36825;&#20004;&#31181;&#24773;&#20917;&#37117;&#32431;&#31929;&#26159;&#29702;&#26234;&#30340;&#25110;&#22823;&#33041;&#30340;&#65292;&#32780;&#38750;&#35270;&#35273;&#30340;&#12290;&#20551;&#22914;&#26377;&#20154;&#25552;&#20986;&#21453;&#23545;&#24847;&#35265;&#35828;&#65292;&#26376;&#20142;&#21363;&#20351;&#22312;&#22825;&#39030;&#26102;&#20598;&#23572;&#20063;&#26174;&#24471;&#26406;&#32999;&#65292;&#20294;&#30475;&#19978;&#21435;&#24182;&#19981;&#35265;&#24471;&#26174;&#24471;&#22823;&#20102;&#19968;&#20123;&#65292;&#25105;&#20204;&#22238;&#31572;&#35828;&#65306;&#23427;&#20063;&#27809;&#26377;&#20687;&#22312;&#22320;&#24179;&#32447;&#26102;&#37027;&#26679;&#24102;&#26377;&#19968;&#20123;&#32418;&#33394;&#21568;&#65307;&#22240;&#20026;&#36825;&#31181;&#26406;&#32999;&#26159;&#30001;&#20110;&#23494;&#24230;&#36739;&#22823;&#30340;&#27700;&#33976;&#27773;&#36896;&#25104;&#30340;&#65292;&#22240;&#32780;&#19982;&#22823;&#27668;&#36879;&#35270;&#25152;&#35828;&#30340;&#26406;&#32999;&#19981;&#21516;&#12290;&#23545;&#27492;&#25105;&#21487;&#20197;&#25226;&#24050;&#32463;&#38416;&#37322;&#36807;&#30340;&#20877;&#35828;&#19968;&#36941;&#65306;&#36825;&#31181;&#20272;&#31639;&#36317;&#31163;&#30340;&#26041;&#24335;&#21482;&#36866;&#29992;&#20110;&#27700;&#24179;&#26041;&#21521;&#65292;&#32780;&#38750;&#22402;&#30452;&#26041;&#21521;&#65307;&#21478;&#22806;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#20013;&#65292;&#20854;&#20182;&#30340;&#30699;&#27491;&#25514;&#26045;&#20063;&#21487;&#20197;&#36215;&#20316;&#29992;&#12290;&#32034;&#28909;&#23572;&#30340;&#19968;&#20010;&#32463;&#21382;&#19982;&#25105;&#20204;&#25152;&#35848;&#30340;&#38382;&#39064;&#26377;&#20851;&#65306;&#20182;&#22312;&#21187;&#26391;&#23792;&#26102;&#30475;&#21040;&#19968;&#20010;&#30805;&#22823;&#30340;&#26376;&#20142;&#27491;&#22312;&#21319;&#36215;&#65292;&#22823;&#30340;&#20182;&#31455;&#35748;&#19981;&#20986;&#36825;&#26159;&#20160;&#20040;&#65292;&#32467;&#26524;&#34987;&#21523;&#26127;&#20102;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#26395;&#36828;&#38236;&#21644;&#25918;&#22823;&#38236;&#30340;&#24615;&#36136;&#65292;&#21462;&#20915;&#20110;&#20165;&#20165;&#26681;&#25454;&#35270;&#35282;&#21333;&#29420;&#20316;&#20986;&#21028;&#26029;&#65292;&#21363;&#30001;&#36317;&#31163;&#21028;&#26029;&#22823;&#23567;&#12289;&#30001;&#22823;&#23567;&#21028;&#26029;&#36317;&#31163;&#65307;&#22240;&#20026;&#36825;&#37324;&#19981;&#21253;&#25324;&#20854;&#23427;&#22235;&#31181;&#20272;&#31639;&#36317;&#31163;&#30340;&#36741;&#21161;&#25163;&#27573;&#12290;&#20107;&#23454;&#19978;&#65292;&#26395;&#36828;&#38236;&#25918;&#22823;&#23458;&#20307;&#65292;&#20294;&#30475;&#26469;&#22909;&#20687;&#25226;&#23427;&#25289;&#36817;&#20102;&#65307;&#22240;&#20026;&#25105;&#20204;&#20973;&#32463;&#39564;&#24050;&#32463;&#30693;&#36947;&#23427;&#20204;&#30340;&#22823;&#23567;&#65292;&#22240;&#27492;&#25105;&#20204;&#36825;&#37324;&#26159;&#36890;&#36807;&#23427;&#20204;&#31163;&#25105;&#20204;&#30340;&#36317;&#31163;&#22312;&#32553;&#30701;&#32780;&#35828;&#26126;&#23427;&#34920;&#38754;&#19978;&#21464;&#22823;&#30340;&#21407;&#22240;&#12290;&#20363;&#22914;&#65292;&#22312;&#26395;&#36828;&#38236;&#37324;&#30475;&#21040;&#19968;&#24162;&#25151;&#23376;&#65292;&#20284;&#20046;&#25151;&#23376;&#34987;&#25289;&#36817;&#20102;&#21313;&#20493;&#65292;&#24403;&#28982;&#19981;&#26159;&#36739;&#20043;&#29992;&#32905;&#30524;&#30475;&#22823;&#20102;&#21313;&#20493;&#12290;&#30456;&#21453;&#65292;&#25918;&#22823;&#38236;&#24182;&#19981;&#26159;&#30495;&#27491;&#22320;&#25918;&#22823;&#65292;&#32780;&#19981;&#36807;&#26159;&#25226;&#23458;&#20307;&#19982;&#25105;&#20204;&#30524;&#30555;&#20043;&#38388;&#25289;&#24471;&#36817;&#19968;&#20123;&#65292;&#36825;&#22312;&#20854;&#23427;&#24773;&#20917;&#19979;&#26159;&#21150;&#19981;&#21040;&#30340;&#65307;&#25152;&#20197;&#23458;&#20307;&#25152;&#26174;&#31034;&#30340;&#22823;&#23567;&#65292;&#36319;&#19981;&#29992;&#25918;&#22823;&#38236;&#26102;&#22788;&#20110;&#34987;&#25289;&#36817;&#30340;&#20301;&#32622;&#19978;&#26102;&#30340;&#22823;&#23567;&#26159;&#19968;&#33268;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#30001;&#20110;&#25105;&#20204;&#30524;&#30555;&#30340;&#26230;&#29366;&#20307;&#21644;&#35282;&#33180;&#30340;&#20984;&#36215;&#19981;&#36275;&#65292;&#22312;&#23458;&#20307;&#31163;&#25105;&#20204;&#30524;&#30555;&#30340;&#36317;&#31163;&#19981;&#21040;8&#33267;10&#33521;&#23544;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23601;&#23436;&#20840;&#30475;&#19981;&#28165;&#23458;&#20307;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#29992;&#25918;&#22823;&#38236;&#30340;&#20984;&#38754;&#20195;&#26367;&#30524;&#30555;&#26230;&#29366;&#20307;&#21644;&#35282;&#33180;&#30340;&#20984;&#38754;&#20197;&#22686;&#21152;&#20809;&#32447;&#25240;&#23556;&#65292;&#37027;&#20040;&#21363;&#20351;&#23458;&#20307;&#31163;&#25105;&#20204;&#30340;&#30524;&#30555;&#20284;&#20046;&#21482;&#26377;&#21322;&#33521;&#23544;&#30340;&#36317;&#31163;&#65292;&#25105;&#20204;&#20063;&#33021;&#33719;&#24471;&#23458;&#20307;&#28165;&#26224;&#30340;&#22270;&#20687;&#12290;&#36825;&#26679;&#30475;&#21040;&#30340;&#23458;&#20307;&#31163;&#25105;&#20204;&#24456;&#36817;&#65292;&#20854;&#22823;&#23567;&#21448;&#19982;&#35813;&#36317;&#31163;&#30456;&#24212;&#65292;&#20110;&#26159;&#23458;&#20307;&#34987;&#30693;&#24615;&#36716;&#21270;&#20026;&#36866;&#21512;&#20110;&#25105;&#20204;&#24456;&#33258;&#28982;&#22320;&#30475;&#28165;&#23458;&#20307;&#30340;&#36317;&#31163;&#65292;&#21363;&#31163;&#25105;&#20204;&#30340;&#30524;&#30555;&#32422;8&#65374;10&#33521;&#23544;&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#26681;&#25454;&#36825;&#19968;&#36317;&#31163;&#21644;&#32473;&#23450;&#30340;&#35270;&#35282;&#20915;&#23450;&#23458;&#20307;&#30340;&#22823;&#23567;&#12290;</P>
<P>&#25105;&#24050;&#35814;&#23613;&#22320;&#38416;&#26126;&#20102;&#35270;&#35273;&#24471;&#20197;&#23436;&#25104;&#30340;&#25152;&#26377;&#19981;&#21516;&#30340;&#36807;&#31243;&#65292;&#36825;&#26159;&#20026;&#20102;&#26356;&#28165;&#26970;&#12289;&#26356;&#26080;&#21487;&#38750;&#35758;&#22320;&#34920;&#26126;&#22312;&#36825;&#20123;&#36807;&#31243;&#20013;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#26159;&#30693;&#24615;&#12290;&#30693;&#24615;&#20197;&#31354;&#38388;&#21644;&#26102;&#38388;&#20043;&#22522;&#26412;&#30340;&#20808;&#22825;&#30452;&#35266;&#20026;&#22522;&#30784;&#65292;&#21482;&#20174;&#24863;&#35273;&#20013;&#33719;&#24471;&#26448;&#26009;&#65292;&#28982;&#21518;&#36890;&#36807;&#25226;&#27599;&#19968;&#20010;&#21464;&#21270;&#26500;&#24819;&#20026;&#32467;&#26524;&#24182;&#36827;&#32780;&#30001;&#26524;&#27714;&#22240;&#65292;&#20135;&#29983;&#20102;&#23458;&#35266;&#19990;&#30028;&#30340;&#22823;&#33041;&#29616;&#35937;&#12290;&#32780;&#19988;&#65292;&#30693;&#24615;&#35201;&#20135;&#29983;&#36825;&#31181;&#25928;&#26524;&#21482;&#33021;&#36890;&#36807;&#23427;&#33258;&#36523;&#30340;&#24418;&#24335;&#65306;&#22240;&#26524;&#24459;&#65307;&#22240;&#27492;&#65292;&#36825;&#26159;&#38750;&#24120;&#30452;&#25509;&#22320;&#12289;&#30452;&#35266;&#22320;&#23436;&#25104;&#30340;&#65292;&#24182;&#19981;&#20511;&#21161;&#20110;&#21453;&#24605;&#8212;&#8212;&#36890;&#36807;&#27010;&#24565;&#21644;&#35821;&#35328;&#32780;&#26469;&#30340;&#25277;&#35937;&#35748;&#35782;&#65292;&#36825;&#31181;&#25277;&#35937;&#35748;&#35782;&#26159;&#31532;&#20108;&#31867;&#35748;&#35782;&#65292;&#21363;&#24605;&#32500;&#65292;&#22240;&#32780;&#26159;&#29702;&#24615;&#30340;&#26448;&#26009;&#12290;</P>
<P>&#27595;&#24248;&#29702;&#24615;&#21442;&#19982;&#32780;&#32463;&#36807;&#30693;&#24615;&#20135;&#29983;&#30340;&#36825;&#31181;&#35748;&#35782;&#29978;&#33267;&#36890;&#36807;&#19979;&#38754;&#30340;&#20107;&#23454;&#21363;&#21487;&#34920;&#26126;&#65306;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#24403;&#30693;&#24615;&#20174;&#19968;&#20010;&#32473;&#23450;&#30340;&#32467;&#26524;&#25214;&#21040;&#19968;&#20010;&#38169;&#35823;&#30340;&#21407;&#22240;&#26102;&#65292;&#32780;&#19988;&#30830;&#23454;&#35748;&#23450;&#23601;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#22240;&#27492;&#20135;&#29983;&#20551;&#35937;&#12290;&#25105;&#20204;&#30340;&#29702;&#24615;&#22312;&#25277;&#35937;&#35748;&#35782;&#20013;&#26080;&#35770;&#25226;&#38382;&#39064;&#30340;&#30495;&#23454;&#24773;&#20917;&#30475;&#24471;&#22810;&#20040;&#28165;&#26970;&#65292;&#37117;&#26080;&#27861;&#23545;&#30693;&#24615;&#26377;&#25152;&#24110;&#21161;&#65292;&#23613;&#31649;&#23545;&#21407;&#22240;&#30340;&#35748;&#35782;&#26159;&#38169;&#35823;&#30340;&#65292;&#20551;&#35937;&#21364;&#19981;&#21463;&#24433;&#21709;&#65292;&#20173;&#28982;&#32487;&#32493;&#19979;&#21435;&#12290;&#19978;&#38754;&#25552;&#21040;&#30340;&#35270;&#35273;&#21644;&#35302;&#35273;&#20135;&#29983;&#21452;&#37325;&#34920;&#35937;&#30340;&#29616;&#35937;&#65292;&#26159;&#30001;&#20110;&#35302;&#35273;&#21644;&#35270;&#35273;&#30340;&#38169;&#20301;&#36896;&#25104;&#30340;&#65292;&#36825;&#31181;&#29616;&#35937;&#21363;&#21487;&#20316;&#20026;&#20363;&#23376;&#29992;&#26469;&#35828;&#26126;&#27492;&#31867;&#20551;&#35937;&#65307;&#21516;&#26679;&#65292;&#21021;&#29983;&#30340;&#26376;&#20142;&#26174;&#24471;&#36739;&#22823;&#65307;&#22312;&#20985;&#38754;&#38236;&#30340;&#28966;&#28857;&#19978;&#24418;&#25104;&#30340;&#22270;&#20687;&#21364;&#37239;&#20284;&#31354;&#20013;&#28418;&#28014;&#30340;&#22362;&#23454;&#29289;&#20307;&#65307;&#25105;&#20204;&#35748;&#20026;&#26159;&#30495;&#30340;&#65292;&#20854;&#23454;&#26159;&#30528;&#33394;&#30340;&#28014;&#38613;&#65307;&#20551;&#22914;&#19968;&#33368;&#33337;&#30896;&#24039;&#27839;&#30528;&#22564;&#23736;&#25110;&#20174;&#26725;&#19979;&#39542;&#36807;&#65292;&#25105;&#20204;&#31449;&#22312;&#22564;&#23736;&#25110;&#26725;&#19978;&#20284;&#20046;&#35273;&#24471;&#24456;&#26126;&#26174;&#22320;&#22312;&#21160;&#65307;&#30001;&#20110;&#23792;&#39030;&#21608;&#22260;&#30340;&#31354;&#27668;&#26497;&#20854;&#32431;&#20928;&#65292;&#22240;&#32780;&#23601;&#27809;&#26377;&#22823;&#27668;&#36879;&#35270;&#29616;&#35937;&#65292;&#39640;&#32824;&#20837;&#20113;&#30340;&#23665;&#23782;&#23601;&#26174;&#24471;&#24456;&#36817;&#12290;&#22312;&#36825;&#20123;&#20197;&#21450;&#19982;&#20043;&#30456;&#20284;&#30340;&#22823;&#37327;&#20107;&#20363;&#20013;&#65292;&#30693;&#24615;&#24517;&#28982;&#35748;&#20026;&#23384;&#22312;&#30528;&#19968;&#20010;&#23427;&#24456;&#29087;&#24713;&#19988;&#33021;&#22815;&#31435;&#21363;&#30452;&#35266;&#21040;&#30340;&#24815;&#24120;&#30340;&#21407;&#22240;&#65292;&#34429;&#28982;&#25105;&#20204;&#30340;&#29702;&#24615;&#24050;&#32463;&#20197;&#19981;&#21516;&#30340;&#36884;&#24452;&#36798;&#21040;&#20102;&#30495;&#29702;&#65307;&#22240;&#20026;&#30693;&#24615;&#35748;&#35782;&#20808;&#20110;&#29702;&#24615;&#35748;&#35782;&#65292;&#29702;&#26234;&#24471;&#19981;&#21040;&#29702;&#24615;&#30340;&#25351;&#23548;&#65292;&#22240;&#32780;&#20551;&#35937;&#8212;&#8212;&#30693;&#24615;&#30340;&#33945;&#34109;&#8212;&#8212;&#20173;&#28982;&#19981;&#21487;&#25913;&#21464;&#65307;&#23613;&#31649;&#38169;&#35823;&#8212;&#8212;&#29702;&#24615;&#30340;&#33945;&#34109;&#8212;&#8212;&#34987;&#25490;&#38500;&#12290;&#8212;&#8212;&#34987;&#30693;&#24615;&#27491;&#30830;&#35748;&#35782;&#30340;&#26159;&#23454;&#22312;&#65307;&#34987;&#29702;&#24615;&#27491;&#30830;&#35748;&#35782;&#30340;&#26159;&#30495;&#29702;&#65292;&#25442;&#35328;&#20043;&#65292;&#26159;&#19968;&#20010;&#25317;&#26377;&#20805;&#36275;&#26681;&#25454;&#30340;&#21028;&#26029;&#65307;&#20551;&#35937;&#65288;&#30452;&#35266;&#38169;&#35823;&#65289;&#19982;&#23454;&#22312;&#30456;&#23545;&#65292;&#38169;&#35823;&#65288;&#24605;&#32500;&#38169;&#35823;&#65289;&#19982;&#30495;&#29702;&#30456;&#23545;&#12290;</P>
<P>&#32463;&#39564;&#30452;&#35266;&#30340;&#32431;&#31929;&#24418;&#24335;&#37096;&#20998;&#8212;&#8212;&#31354;&#38388;&#12289;&#26102;&#38388;&#21644;&#22240;&#26524;&#24459;&#8212;&#8212;&#20808;&#22825;&#22320;&#34987;&#21253;&#21547;&#22312;&#29702;&#26234;&#20043;&#20013;&#65307;&#20294;&#26159;&#65292;&#36825;&#20123;&#24418;&#24335;&#23545;&#20110;&#32463;&#39564;&#26448;&#26009;&#30340;&#36816;&#29992;&#21364;&#19981;&#26159;&#20808;&#22825;&#30340;&#65292;&#32780;&#26159;&#30001;&#30693;&#24615;&#36890;&#36807;&#23454;&#36341;&#21644;&#32463;&#39564;&#33719;&#24471;&#32463;&#39564;&#26448;&#26009;&#12290;&#22240;&#27492;&#65292;&#26032;&#29983;&#23156;&#20799;&#34429;&#28982;&#26080;&#30097;&#22320;&#33021;&#22815;&#24863;&#21463;&#21040;&#20809;&#21644;&#33394;&#24425;&#65292;&#20294;&#20174;&#20005;&#26684;&#30340;&#24847;&#20041;&#19978;&#26469;&#35762;&#65292;&#23427;&#20204;&#36824;&#19981;&#33021;&#29702;&#35299;&#23458;&#20307;&#12290;&#20182;&#20204;&#20986;&#29983;&#21518;&#30340;&#26368;&#21021;&#20960;&#21608;&#27595;&#23425;&#35828;&#26159;&#22312;&#26127;&#30561;&#29366;&#24577;&#20013;&#24230;&#36807;&#30340;&#65292;&#27492;&#21518;&#65292;&#24403;&#20182;&#20204;&#30340;&#30693;&#24615;&#24320;&#22987;&#25226;&#33258;&#36523;&#30340;&#21151;&#33021;&#24212;&#29992;&#20110;&#30001;&#24863;&#35273;&#25552;&#20379;&#30340;&#26448;&#26009;&#65292;&#29305;&#21035;&#26159;&#30001;&#35302;&#35273;&#21644;&#35270;&#35273;&#25552;&#20379;&#30340;&#26448;&#26009;&#26102;&#65292;&#20182;&#20204;&#25165;&#36880;&#28176;&#28165;&#37266;&#65292;&#30001;&#27492;&#36880;&#28176;&#33719;&#24471;&#23545;&#20110;&#23458;&#20307;&#19990;&#30028;&#30340;&#24847;&#35782;&#12290;&#36825;&#31181;&#26032;&#29983;&#30340;&#24847;&#35782;&#65292;&#36890;&#36807;&#35266;&#23519;&#20182;&#20204;&#30340;&#30524;&#30555;&#25152;&#26174;&#31034;&#20986;&#26469;&#30340;&#26085;&#30410;&#22686;&#38271;&#30340;&#29702;&#35299;&#21147;&#20197;&#21450;&#20182;&#20204;&#30340;&#27963;&#21160;&#25152;&#34920;&#29616;&#20986;&#30340;&#19968;&#23450;&#31243;&#24230;&#30340;&#24847;&#22270;&#65292;&#29305;&#21035;&#26159;&#35748;&#20986;&#29031;&#39038;&#20182;&#20204;&#30340;&#22823;&#20154;&#26102;&#25152;&#34920;&#29616;&#20986;&#30340;&#31532;&#19968;&#27425;&#24494;&#31505;&#65292;&#25105;&#20204;&#21487;&#20197;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#12290;&#29978;&#33267;&#36824;&#21487;&#20197;&#35266;&#23519;&#21040;&#65292;&#20182;&#20204;&#19968;&#24230;&#29992;&#35270;&#35273;&#21644;&#35302;&#35273;&#26469;&#36827;&#34892;&#23454;&#39564;&#65292;&#20197;&#23436;&#21892;&#20182;&#20204;&#23545;&#22312;&#19981;&#21516;&#30340;&#20809;&#32447;&#19979;&#65292;&#19981;&#21516;&#26041;&#21521;&#19978;&#21644;&#19981;&#21516;&#36317;&#31163;&#22806;&#30340;&#23458;&#20307;&#30340;&#29702;&#35299;&#21147;&#65306;&#23601;&#36825;&#26679;&#40664;&#40664;&#22320;&#20294;&#21364;&#26159;&#35748;&#30495;&#22320;&#19981;&#26029;&#23398;&#20064;&#65292;&#30452;&#21040;&#20182;&#20204;&#25104;&#21151;&#22320;&#25484;&#25569;&#25105;&#20204;&#24050;&#32463;&#25551;&#36848;&#36807;&#30340;&#20851;&#20110;&#35270;&#35282;&#30340;&#19968;&#20999;&#29702;&#26234;&#36816;&#29992;&#12290;&#21518;&#26469;&#21160;&#36807;&#25163;&#26415;&#30340;&#22825;&#29983;&#32946;&#20154;&#30340;&#24773;&#20917;&#26356;&#33021;&#35828;&#26126;&#23384;&#22312;&#30528;&#36825;&#19968;&#23398;&#20064;&#36807;&#31243;&#65292;&#22240;&#20026;&#20182;&#20204;&#33021;&#22815;&#38472;&#36848;&#33258;&#24049;&#30340;&#21360;&#35937;&#65292;&#20999;&#22622;&#23572;&#39039;<SUP class=calibre2><A id=id_1 href="about:section0007.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#30340;&#30450;&#20154;&#25152;&#25552;&#20379;&#30340;&#19981;&#26159;&#19968;&#20010;&#23396;&#31435;&#30340;&#20107;&#20363;&#65292;&#25105;&#20204;&#36824;&#21487;&#20174;&#19968;&#20999;&#31867;&#20284;&#30340;&#20107;&#20363;&#20013;&#35777;&#23454;&#36825;&#20040;&#19968;&#20010;&#20107;&#23454;&#65306;&#22825;&#29983;&#30340;&#30450;&#20154;&#22312;&#22797;&#26126;&#25163;&#26415;&#23436;&#25104;&#20043;&#21518;&#22240;&#24471;&#21040;&#35270;&#35273;&#65292;&#26080;&#30097;&#33021;&#22815;&#30475;&#21040;&#20809;&#20142;&#12289;&#36718;&#24275;&#21644;&#33394;&#24425;&#65292;&#20294;&#26159;&#30452;&#21040;&#30693;&#24615;&#23398;&#20250;&#25226;&#23427;&#30340;&#22240;&#26524;&#24459;&#36816;&#29992;&#20110;&#23545;&#30693;&#24615;&#26469;&#35828;&#26159;&#26032;&#30340;&#26448;&#26009;&#21644;&#21464;&#21270;&#20013;&#26102;&#65292;&#20182;&#20204;&#25165;&#26377;&#23458;&#20307;&#30340;&#23458;&#35266;&#30452;&#35266;&#12290;&#20999;&#22622;&#23572;&#39039;&#30340;&#30450;&#20154;&#22312;&#22797;&#26126;&#21518;&#31532;&#19968;&#27425;&#30475;&#21040;&#20182;&#30340;&#25151;&#38388;&#20197;&#21450;&#25151;&#20869;&#30340;&#21508;&#31181;&#23458;&#20307;&#26102;&#65292;&#20173;&#28982;&#19981;&#33021;&#21306;&#21035;&#20107;&#29289;&#65292;&#32780;&#21482;&#26159;&#25509;&#21463;&#21040;&#25152;&#26377;&#29255;&#27573;&#30340;&#28151;&#25104;&#19968;&#20307;&#30340;&#24635;&#20307;&#21360;&#35937;&#65292;&#20182;&#25226;&#36825;&#19968;&#24635;&#20307;&#30475;&#20316;&#20026;&#19968;&#20010;&#26001;&#39539;&#22810;&#24425;&#30340;&#20809;&#28369;&#34920;&#38754;&#65292;&#32780;&#32477;&#27809;&#26377;&#24819;&#21040;&#21435;&#35748;&#35782;&#20197;&#19981;&#21516;&#36317;&#31163;&#12289;&#21069;&#21518;&#20998;&#32622;&#30340;&#35768;&#22810;&#29420;&#31435;&#30340;&#23458;&#20307;&#12290;&#23545;&#20110;&#36825;&#31867;&#30450;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#24050;&#32463;&#36890;&#36807;&#35302;&#35273;&#35748;&#35782;&#20102;&#23458;&#20307;&#65292;&#20294;&#29616;&#22312;&#23601;&#35201;&#20511;&#21161;&#20110;&#35302;&#35273;&#26469;&#24341;&#36827;&#35270;&#35273;&#12290;&#24320;&#22987;&#65292;&#30149;&#20154;&#19997;&#27627;&#19981;&#35299;&#20309;&#20026;&#36317;&#31163;&#65292;&#32780;&#26159;&#29992;&#26469;&#20081;&#25235;&#12290;&#26377;&#20010;&#30149;&#20154;&#65292;&#24403;&#31532;&#19968;&#27425;&#20174;&#22806;&#38754;&#30475;&#21040;&#33258;&#24049;&#30340;&#25151;&#23376;&#26102;&#65292;&#24819;&#35937;&#19981;&#20986;&#30475;&#36215;&#26469;&#22914;&#27492;&#23567;&#30340;&#19996;&#35199;&#23621;&#28982;&#21487;&#20197;&#23481;&#32435;&#22914;&#27492;&#22810;&#30340;&#25151;&#38388;&#12290;&#21478;&#19968;&#20010;&#30149;&#20154;&#22312;&#25163;&#26415;&#21518;&#30340;&#20960;&#20010;&#26143;&#26399;&#39640;&#20852;&#22320;&#21457;&#29616;&#65292;&#22312;&#20182;&#30340;&#25151;&#38388;&#30340;&#22681;&#22721;&#19978;&#24748;&#25346;&#30528;&#30340;&#38613;&#21051;&#23637;&#29616;&#20986;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#23458;&#20307;&#12290;1817&#24180;10&#26376;23&#26085;&#30340;&#12298;&#26216;&#25253;&#12299;&#19978;&#26377;&#19968;&#31687;&#25991;&#31456;&#25253;&#36947;&#20102;&#19968;&#20010;&#29983;&#26469;&#23601;&#30450;&#30340;&#24180;&#36731;&#20154;&#65292;&#22312;&#20182;17&#23681;&#26102;&#25165;&#33719;&#24471;&#35270;&#35273;&#65292;&#20182;&#19981;&#24471;&#19981;&#23398;&#20064;&#29702;&#26234;&#30452;&#35266;&#65292;&#22240;&#20026;&#20182;&#31532;&#19968;&#27425;&#30475;&#21040;&#36807;&#21435;&#36890;&#36807;&#35302;&#35273;&#35748;&#35782;&#20102;&#30340;&#23458;&#20307;&#26102;&#65292;&#29978;&#33267;&#37117;&#19981;&#35748;&#35782;&#12290;&#27599;&#19968;&#23458;&#20307;&#19981;&#24471;&#19981;&#36890;&#36807;&#35302;&#35273;&#24341;&#36827;&#21040;&#35270;&#35273;&#20013;&#12290;&#33267;&#20110;&#20182;&#30475;&#21040;&#30340;&#23458;&#20307;&#30340;&#36317;&#31163;&#65292;&#20182;&#27809;&#26377;&#19968;&#28857;&#27491;&#30830;&#30340;&#21028;&#26029;&#65292;&#32780;&#26159;&#19981;&#35770;&#36828;&#36817;&#65292;&#19968;&#27010;&#29992;&#25163;&#21435;&#25235;&#12290;&#8212;&#8212;&#24343;&#26391;&#20857;&#23545;&#27492;&#26377;&#19979;&#21015;&#34920;&#36848;<SUP class=calibre2><A id=id_2 href="about:section0007.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP>&#65306;&#8212;&#8212;&#8220;&#36317;&#31163;&#12289;&#24418;&#24577;&#21644;&#20307;&#31215;&#30340;&#30830;&#23450;&#35266;&#24565;&#65292;&#21482;&#26377;&#36890;&#36807;&#35270;&#35273;&#21644;&#35302;&#35273;&#65292;&#24182;&#23545;&#30001;&#36825;&#20004;&#31181;&#24863;&#35273;&#25152;&#20135;&#29983;&#30340;&#21360;&#35937;&#21152;&#20197;&#21453;&#24605;&#32780;&#33719;&#24471;&#65307;&#20294;&#26159;&#65292;&#35201;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#32771;&#34385;&#21040;&#32908;&#32905;&#30340;&#36816;&#21160;&#21644;&#20010;&#20307;&#30340;&#38543;&#24847;&#31227;&#21160;&#12290;&#8212;&#8212;&#21345;&#26031;&#24085;&#183;&#35946;&#27901;&#22312;&#36825;&#26041;&#38754;&#23545;&#33258;&#36523;&#30340;&#32463;&#39564;&#25152;&#20316;&#30340;&#35814;&#23613;&#30340;&#35828;&#26126;&#20013;&#25351;&#20986;&#65292;&#24403;&#20182;&#21018;&#20174;&#31105;&#38178;&#20013;&#35299;&#33073;&#20986;&#26469;&#26102;&#65292;&#20182;&#26080;&#35770;&#20309;&#26102;&#36879;&#36807;&#31383;&#23376;&#30475;&#22806;&#38754;&#30340;&#23458;&#20307;&#65292;&#35692;&#22914;&#34903;&#36947;&#12289;&#33457;&#22253;&#31561;&#65292;&#23545;&#20182;&#26469;&#35828;&#20223;&#20315;&#26377;&#19968;&#20010;&#31163;&#20182;&#30340;&#30524;&#30555;&#24456;&#36817;&#30340;&#30334;&#21494;&#31383;&#65292;&#19978;&#38754;&#26434;&#20081;&#26080;&#31456;&#22320;&#28034;&#30528;&#21508;&#31181;&#39068;&#33394;&#65292;&#20854;&#20013;&#30340;&#20219;&#20309;&#19968;&#20214;&#19996;&#35199;&#65292;&#20182;&#37117;&#19981;&#33021;&#21152;&#20197;&#35748;&#35782;&#21644;&#21306;&#20998;&#12290;&#20182;&#36827;&#32780;&#35828;&#36947;&#65292;&#30452;&#21040;&#20182;&#36208;&#20986;&#38376;&#22350;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#25165;&#20351;&#33258;&#24049;&#30456;&#20449;&#22312;&#19968;&#24320;&#22987;&#21363;&#20986;&#29616;&#22312;&#20182;&#30524;&#30555;&#20043;&#21069;&#30340;&#26434;&#33394;&#30334;&#21494;&#31383;&#65292;&#20197;&#21450;&#35768;&#22810;&#20854;&#20182;&#23458;&#20307;&#65292;&#23454;&#38469;&#19978;&#26159;&#19968;&#20123;&#24456;&#19981;&#30456;&#21516;&#30340;&#20107;&#29289;&#65307;&#26368;&#21518;&#65292;&#30334;&#21494;&#31383;&#28040;&#22833;&#65292;&#20043;&#21518;&#20182;&#30475;&#21040;&#24182;&#19988;&#20197;&#36866;&#24403;&#30340;&#27604;&#20363;&#35748;&#35782;&#21040;&#21508;&#31181;&#20107;&#29289;&#12290;&#33509;&#24178;&#24180;&#21518;&#36890;&#36807;&#25163;&#26415;&#25165;&#33719;&#24471;&#35270;&#35282;&#30340;&#30450;&#20154;&#65292;&#26377;&#26102;&#24819;&#35937;&#30528;&#25152;&#26377;&#30340;&#23458;&#20307;&#37117;&#35302;&#21450;&#20182;&#20204;&#30340;&#30524;&#30555;&#65292;&#32780;&#19988;&#23458;&#20307;&#31163;&#20182;&#20204;&#30340;&#36317;&#31163;&#36817;&#24471;&#20351;&#20182;&#20204;&#25285;&#24515;&#20250;&#20260;&#30528;&#30524;&#30555;&#65307;&#26377;&#26102;&#20182;&#20204;&#36339;&#21521;&#26376;&#20142;&#65292;&#20197;&#20026;&#33021;&#25235;&#20303;&#23427;&#65307;&#26377;&#26102;&#23427;&#20204;&#36319;&#22312;&#39134;&#36893;&#20110;&#22825;&#31354;&#20013;&#30340;&#20113;&#21518;&#22868;&#36305;&#65292;&#35201;&#25235;&#20303;&#23427;&#20204;&#65292;&#25110;&#32773;&#20570;&#21478;&#22806;&#19968;&#20123;&#27492;&#31867;&#30340;&#33618;&#21776;&#27963;&#21160;&#12290;&#30001;&#20110;&#36825;&#20123;&#35266;&#24565;&#26159;&#36890;&#36807;&#21453;&#24605;&#24863;&#35273;&#32780;&#24471;&#26469;&#30340;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#24605;&#32500;&#22312;&#36816;&#20316;&#36807;&#31243;&#20013;&#19981;&#21463;&#25439;&#22833;&#21644;&#24178;&#25200;&#23601;&#26356;&#20026;&#24517;&#35201;&#20102;&#65292;&#22240;&#20026;&#36825;&#26679;&#25165;&#33021;&#20174;&#35270;&#35273;&#20013;&#24418;&#25104;&#23545;&#20110;&#23458;&#20307;&#30340;&#27491;&#30830;&#35266;&#24565;&#12290;&#25105;&#20204;&#21487;&#20197;&#25552;&#20379;&#19968;&#20010;&#30001;&#21704;&#26031;&#25289;&#22982;<SUP class=calibre2><A id=id_3 href="about:section0007.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP>&#32473;&#20986;&#30340;&#19982;&#20043;&#30456;&#20851;&#30340;&#20363;&#23376;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#65306;&#19968;&#20010;&#30007;&#23401;&#35270;&#35273;&#24182;&#27809;&#26377;&#27611;&#30149;&#65292;&#20294;&#30001;&#20110;&#32570;&#20047;&#30693;&#24615;&#65292;&#22312;7&#23681;&#26102;&#23578;&#19981;&#33021;&#23519;&#30693;&#23458;&#20307;&#30340;&#36317;&#31163;&#65292;&#26356;&#19981;&#35828;&#26159;&#39640;&#24230;&#20102;&#65307;&#20182;&#32463;&#24120;&#25226;&#25163;&#20280;&#21521;&#22825;&#33457;&#26495;&#30340;&#38025;&#23376;&#65292;&#25110;&#32773;&#20280;&#21521;&#26376;&#20142;&#65292;&#35201;&#25235;&#20303;&#23427;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#21028;&#26029;&#25165;&#33021;&#32416;&#27491;&#12289;&#28548;&#28165;&#36825;&#31181;&#35266;&#24565;&#65292;&#25110;&#32773;&#23545;&#20110;&#21487;&#35265;&#23458;&#20307;&#30340;&#30452;&#35266;&#12290;&#8221;</P>
<P></P>
<P></P>
<P>&#30452;&#35266;&#30340;&#29702;&#26234;&#29305;&#24449;&#65292;&#27491;&#22914;&#25105;&#24050;&#32463;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#24050;&#32463;&#34987;&#24343;&#21171;&#20262;&#26031;<SUP class=calibre2><A id=id_4 href="about:section0007.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP>&#20174;&#29983;&#29702;&#23398;&#19978;&#30830;&#35777;&#22914;&#19979;&#65306;</P>
<P>&#8212;&#8212;</P>
<P>&#8220;&#24863;&#35273;&#21644;&#29702;&#26234;&#20043;&#38388;&#21306;&#21035;&#29978;&#22823;&#12290;&#19968;&#20010;&#32467;&#26680;&#32467;&#33410;&#30340;&#20999;&#38500;&#33021;&#23548;&#33268;&#24863;&#35273;&#30340;&#20007;&#22833;&#65292;&#22914;&#35270;&#35273;&#24863;&#30340;&#20007;&#22833;&#65292;&#35270;&#32593;&#33180;&#21464;&#24471;&#27809;&#26377;&#24863;&#21463;&#24615;&#65292;&#34425;&#33180;&#21464;&#24471;&#20725;&#28382;&#19981;&#21160;&#12290;&#32780;&#22823;&#33041;&#33041;&#21494;&#30340;&#20999;&#38500;&#21364;&#19981;&#22952;&#30861;&#24863;&#35273;&#12289;&#24863;&#23448;&#12289;&#35270;&#32593;&#33180;&#30340;&#24863;&#21463;&#24615;&#65292;&#20063;&#19981;&#22952;&#30861;&#34425;&#33180;&#30340;&#28789;&#27963;&#36716;&#21160;&#65292;&#23427;&#30772;&#22351;&#30340;&#20165;&#20165;&#26159;&#30693;&#35273;&#26412;&#36523;&#12290;&#22312;&#19968;&#31181;&#22330;&#21512;&#19979;&#65292;&#21482;&#20851;&#31995;&#21040;&#24863;&#35273;&#22120;&#23448;&#65307;&#22312;&#21478;&#19968;&#31181;&#22330;&#21512;&#19979;&#65292;&#21364;&#21482;&#20851;&#31995;&#21040;&#22823;&#33041;&#65307;&#22312;&#19968;&#31181;&#24773;&#20917;&#20013;&#26159;&#24863;&#35273;&#30340;&#20007;&#22833;&#65292;&#32780;&#22312;&#21478;&#19968;&#24773;&#20917;&#20013;&#21364;&#26159;&#30693;&#35273;&#30340;&#20007;&#22833;&#12290;&#30693;&#35273;&#21644;&#24863;&#35273;&#30340;&#21306;&#21035;&#36824;&#20250;&#24341;&#21457;&#20986;&#19968;&#20010;&#26377;&#24040;&#22823;&#24847;&#20041;&#30340;&#32467;&#35770;&#65292;&#36825;&#23558;&#20250;&#26159;&#26377;&#30446;&#20849;&#30585;&#30340;&#12290;&#36890;&#36807;&#22823;&#33041;&#65292;&#25105;&#20204;&#26377;&#20004;&#31181;&#25163;&#27573;&#20351;&#35270;&#35273;&#24863;&#20007;&#22833;&#65292;&#31532;&#19968;&#31181;&#26159;&#36890;&#36807;&#32467;&#26680;&#32467;&#33410;&#30340;&#20999;&#38500;&#65292;&#20351;&#24863;&#35273;&#21644;&#24863;&#21463;&#24615;&#20007;&#22833;&#65292;&#31532;&#20108;&#31181;&#26159;&#36890;&#36807;&#33041;&#21494;&#30340;&#20999;&#38500;&#65292;&#20351;&#30693;&#35273;&#21644;&#29702;&#26234;&#20007;&#22833;&#12290;&#25152;&#20197;&#65292;&#24863;&#35273;&#32477;&#19981;&#21516;&#20110;&#29702;&#26234;&#65292;&#24605;&#32500;&#32477;&#19981;&#21516;&#20110;&#24863;&#21463;&#65292;&#36825;&#20010;&#32467;&#35770;&#23558;&#25226;&#29616;&#34892;&#30340;&#21746;&#23398;&#20840;&#28982;&#25512;&#32763;&#12290;&#35266;&#24565;&#32477;&#19981;&#26159;&#24863;&#35273;&#12290;&#25105;&#20204;&#36824;&#26377;&#20854;&#20182;&#30340;&#35770;&#25454;&#35828;&#26126;&#29616;&#23384;&#21746;&#23398;&#30340;&#26681;&#26412;&#32570;&#38480;&#12290;&#8221;&#22312;&#31532;77&#39029;&#65292;&#20197;&#8220;&#24863;&#35273;&#21644;&#30693;&#35273;&#30340;&#20998;&#31163;&#8221;&#20026;&#26631;&#39064;&#65292;&#21448;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#26377;&#32463;&#39564;&#21487;&#20197;&#28165;&#26970;&#22320;&#34920;&#26126;&#30693;&#35273;&#19982;&#24863;&#35273;&#30340;&#20998;&#31163;&#12290;&#24403;&#25105;&#20204;&#32473;&#21160;&#29289;&#25688;&#38500;&#20102;&#22823;&#33041;&#30340;&#27491;&#24120;&#21151;&#33021;&#22120;&#23448;&#65288;&#33041;&#21494;&#25110;&#22823;&#33041;&#21322;&#29699;&#65289;&#65292;&#21160;&#29289;&#23558;&#20007;&#22833;&#35270;&#35273;&#24863;&#65292;&#20294;&#26159;&#65292;&#20174;&#21160;&#29289;&#30340;&#30524;&#30555;&#19978;&#30475;&#65292;&#27809;&#26377;&#21457;&#29616;&#20160;&#20040;&#21464;&#21270;&#65292;&#23458;&#20307;&#29031;&#26679;&#32487;&#32493;&#22312;&#35270;&#32593;&#33180;&#19978;&#26174;&#31034;&#65292;&#34425;&#33180;&#20381;&#28982;&#33021;&#20445;&#25345;&#25910;&#32553;&#30340;&#29366;&#24577;&#65292;&#35270;&#31070;&#32463;&#33021;&#24863;&#35273;&#65292;&#24182;&#19988;&#20855;&#26377;&#26080;&#25032;&#21487;&#20987;&#30340;&#24863;&#35273;&#24615;&#65292;&#21482;&#26159;&#21160;&#29289;&#20160;&#20040;&#37117;&#30475;&#19981;&#35265;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#20102;&#35270;&#35273;&#65288;&#25110;&#8216;&#30475;&#30340;&#33021;&#21147;&#8217;&#65289;&#65292;&#23613;&#31649;&#25152;&#26377;&#30340;&#24863;&#23448;&#37117;&#32487;&#32493;&#23384;&#22312;&#65292;&#65288;&#20063;&#23601;&#26159;&#35828;&#8216;&#35270;&#32780;&#19981;&#35265;&#8217;&#65289;&#65307;&#20877;&#20063;&#27809;&#26377;&#20102;&#35270;&#35273;&#65288;&#25110;&#8216;&#30475;&#30340;&#33021;&#21147;&#8217;&#65289;&#65292;&#22240;&#20026;&#19981;&#20877;&#26377;&#30693;&#35273;&#20102;&#12290;&#30693;&#35273;&#32780;&#38750;&#24863;&#35273;&#25165;&#26159;&#29702;&#26234;&#30340;&#26368;&#22522;&#26412;&#30340;&#22240;&#32032;&#12290;&#30693;&#35273;&#26159;&#29702;&#26234;&#30340;&#19968;&#37096;&#20998;&#65292;&#36890;&#36807;&#20999;&#38500;&#21516;&#26679;&#30340;&#26426;&#20307;&#32452;&#32455;&#65292;&#20363;&#22914;&#33041;&#21494;&#25110;&#33041;&#21322;&#29699;&#65292;&#30693;&#35273;&#23601;&#21644;&#29702;&#26234;&#19968;&#36215;&#28040;&#22833;&#20102;&#65292;&#20294;&#24863;&#35273;&#21364;&#19981;&#26159;&#29702;&#26234;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#22312;&#20007;&#22833;&#20102;&#29702;&#26234;&#21644;&#20999;&#38500;&#20102;&#33041;&#21494;&#20197;&#21450;&#22823;&#33041;&#21322;&#29699;&#21518;&#65292;&#23427;&#36824;&#32487;&#32493;&#23384;&#22312;&#12290;&#8221;</P>
<P></P>
<P></P>
<P>&#21476;&#20195;&#21746;&#23398;&#23478;&#20234;&#24199;&#26597;&#35871;&#26031;&#30340;&#19979;&#21015;&#33879;&#21517;&#35799;&#21477;&#35777;&#23454;&#20102;&#21476;&#20154;&#22823;&#20307;&#19978;&#24050;&#32463;&#35748;&#35782;&#20102;&#30452;&#35266;&#30340;&#29702;&#26234;&#29305;&#24449;&#65306;&#8220;&#19975;&#29289;&#30342;&#32843;&#30450;&#65292;&#21807;&#24515;&#26377;&#35270;&#21548;&#8221;&#12290;&#26222;&#40065;&#22612;&#20811;&#24341;&#29992;&#20102;&#36825;&#27573;&#35799;&#34892;&#65292;&#34917;&#20805;&#21040;&#65306;&#8220;&#33509;&#19981;&#19982;&#24605;&#32500;&#21516;&#22312;&#65292;&#25105;&#20204;&#32819;&#30446;&#30340;&#23646;&#24615;&#23601;&#26080;&#27861;&#20135;&#29983;&#20986;&#30693;&#35273;&#12290;&#8221;&#22312;&#27492;&#25991;&#20043;&#21069;&#20182;&#35828;&#65306;&#8220;&#33258;&#28982;&#31185;&#23398;&#23478;&#26031;&#29305;&#25289;&#29305;&#26031;&#24050;&#32463;&#35777;&#26126;&#65306;&#8216;&#19981;&#24605;&#32771;&#65292;&#20415;&#19981;&#33021;&#39046;&#24735;&#12290;&#8217;&#8221;&#32039;&#25509;&#22312;&#27492;&#24341;&#25991;&#20043;&#21518;&#20182;&#21448;&#35828;&#65306;&#8220;&#22240;&#27492;&#65292;&#19968;&#20999;&#39046;&#24735;&#32773;&#37117;&#35201;&#24605;&#32771;&#65292;&#22240;&#20026;&#25105;&#20204;&#29983;&#26469;&#23601;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#39046;&#24735;&#30340;&#12290;&#8221;&#20234;&#24199;&#26597;&#35871;&#26031;&#30340;&#31532;&#20108;&#34892;&#35799;&#21487;&#33021;&#19982;&#27492;&#26377;&#20851;&#65292;&#31532;&#27431;&#26681;&#23612;&#183;&#25289;&#23572;&#20462;&#24341;&#29992;&#22914;&#19979;&#65306;&#8220;&#32874;&#26126;&#36825;&#20010;&#35789;&#19981;&#20165;&#20165;&#36866;&#21512;&#20110;&#25105;&#20204;&#65292;&#22240;&#20026;&#19968;&#20999;&#29983;&#29289;&#37117;&#20855;&#26377;&#29702;&#26234;&#12290;&#8221;&#33760;&#33778;&#21033;&#21516;&#26679;&#35774;&#27861;&#35814;&#32454;&#35777;&#26126;&#25152;&#26377;&#30340;&#21160;&#29289;&#37117;&#26377;&#30693;&#24615;&#12290;</P>
<P>&#26082;&#28982;&#36825;&#26679;&#65292;&#37027;&#20040;&#20174;&#30452;&#35266;&#30340;&#29702;&#26234;&#29305;&#24449;&#20013;&#24517;&#28982;&#20250;&#24471;&#20986;&#22914;&#19979;&#32467;&#35770;&#65306;&#25152;&#26377;&#30340;&#21160;&#29289;&#65292;&#21363;&#20351;&#26159;&#26368;&#20302;&#32423;&#30340;&#65292;&#37117;&#20250;&#26377;&#30693;&#24615;&#8212;&#8212;&#20063;&#23601;&#26159;&#22240;&#26524;&#35748;&#35782;&#65292;&#34429;&#28982;&#36825;&#31181;&#35748;&#35782;&#22312;&#31934;&#32454;&#21644;&#28165;&#26224;&#31243;&#24230;&#19978;&#26497;&#19981;&#30456;&#21516;&#65307;&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#65292;&#23427;&#20204;&#24517;&#39035;&#25317;&#26377;&#30001;&#24863;&#35273;&#24341;&#36215;&#30452;&#35266;&#25152;&#35201;&#27714;&#30340;&#30693;&#24615;&#65292;&#22240;&#20026;&#22914;&#26524;&#27809;&#26377;&#30693;&#24615;&#65292;&#24863;&#35273;&#19981;&#20165;&#26159;&#26080;&#29992;&#30340;&#65292;&#32780;&#19988;&#25104;&#20102;&#33258;&#28982;&#32473;&#20104;&#30340;&#19968;&#31181;&#20196;&#20154;&#30171;&#33510;&#30340;&#33021;&#21147;&#12290;&#20219;&#20309;&#19968;&#20010;&#33258;&#36523;&#25317;&#26377;&#26234;&#21147;&#30340;&#20154;&#65292;&#37117;&#19981;&#20250;&#24576;&#30097;&#23427;&#22312;&#39640;&#32423;&#21160;&#29289;&#20013;&#30340;&#23384;&#22312;&#12290;&#20294;&#26159;&#65292;&#23427;&#20204;&#23545;&#20110;&#22240;&#26524;&#24459;&#30340;&#35748;&#35782;&#30830;&#23454;&#26159;&#20808;&#22825;&#30340;&#65292;&#32780;&#38750;&#20174;&#35266;&#23519;&#19968;&#29289;&#25509;&#30528;&#19968;&#29289;&#30340;&#20064;&#24815;&#20013;&#32780;&#29983;&#65292;&#36825;&#19968;&#28857;&#26377;&#26102;&#34920;&#29616;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#29978;&#33267;&#26159;&#26080;&#21487;&#21542;&#35748;&#30340;&#12290;&#20363;&#22914;&#65292;&#19968;&#21482;&#23567;&#29399;&#19981;&#20250;&#20174;&#26700;&#19978;&#36339;&#19979;&#26469;&#65292;&#22240;&#20026;&#23427;&#33021;&#39044;&#35265;&#21040;&#36339;&#19979;&#26469;&#20250;&#20135;&#29983;&#20160;&#20040;&#32467;&#26524;&#12290;&#19981;&#20037;&#21069;&#65292;&#25105;&#21351;&#23460;&#37324;&#30340;&#31383;&#23376;&#19978;&#25346;&#30528;&#20960;&#26465;&#24456;&#22823;&#30340;&#31383;&#24088;&#65292;&#24088;&#24067;&#19968;&#30452;&#25346;&#21040;&#22320;&#26495;&#65292;&#29992;&#19968;&#26681;&#32499;&#23376;&#21487;&#20197;&#25226;&#23427;&#20204;&#25289;&#24320;&#12290;&#24088;&#24067;&#25346;&#19978;&#21518;&#30340;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#22312;&#31532;&#19968;&#27425;&#25289;&#24320;&#31383;&#24088;&#26102;&#65292;&#25105;&#24778;&#22855;&#22320;&#21457;&#29616;&#25105;&#30340;&#37027;&#21482;&#32874;&#26126;&#30340;&#38271;&#21367;&#27611;&#29399;&#38750;&#24120;&#22256;&#24785;&#22320;&#31449;&#22312;&#37027;&#37324;&#65292;&#19978;&#19979;&#24038;&#21491;&#22320;&#29615;&#39038;&#30528;&#23547;&#25214;&#36825;&#19968;&#29616;&#35937;&#30340;&#21407;&#22240;&#65292;&#21363;&#26681;&#25454;&#23427;&#30340;&#20808;&#22825;&#35748;&#35782;&#65292;&#23547;&#25214;&#19968;&#23450;&#24050;&#32463;&#21457;&#29983;&#20102;&#30340;&#21464;&#21270;&#12290;&#31532;&#19977;&#22825;&#65292;&#20381;&#28982;&#22914;&#26152;&#12290;&#8212;&#8212;&#20294;&#26159;&#65292;&#21363;&#20351;&#26368;&#20302;&#32423;&#30340;&#21160;&#29289;&#20063;&#26377;&#30452;&#35266;&#8212;&#8212;&#22240;&#27492;&#23601;&#26159;&#30693;&#24615;&#8212;&#8212;&#19979;&#33267;&#27700;&#29983;&#30340;&#27700;&#34693;&#65292;&#34429;&#28982;&#23427;&#20204;&#27809;&#26377;&#26126;&#26174;&#30340;&#24863;&#35273;&#22120;&#23448;&#65292;&#28982;&#32780;&#20173;&#33021;&#22312;&#27700;&#29983;&#26893;&#29289;&#19978;&#20174;&#19968;&#20010;&#21494;&#23376;&#28216;&#21160;&#21040;&#21478;&#19968;&#20010;&#21494;&#23376;&#19978;&#65292;&#25226;&#33258;&#24049;&#30340;&#35302;&#39035;&#36148;&#22312;&#19978;&#38754;&#65292;&#23547;&#25214;&#26356;&#22810;&#30340;&#20809;&#12290;</P>
<P>&#30830;&#23454;&#65292;&#20154;&#30340;&#30693;&#24615;&#21644;&#29702;&#24615;&#20005;&#26684;&#26377;&#21035;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#25735;&#24320;&#36825;&#20010;&#38382;&#39064;&#19981;&#35848;&#65292;&#22312;&#26368;&#20302;&#32423;&#30340;&#30693;&#24615;&#21644;&#20154;&#30340;&#30693;&#24615;&#20043;&#38388;&#65292;&#38500;&#20102;&#31243;&#24230;&#19978;&#30340;&#19981;&#21516;&#20043;&#22806;&#65292;&#23601;&#27809;&#26377;&#20219;&#20309;&#20854;&#20182;&#21306;&#21035;&#20102;&#12290;&#22312;&#26368;&#39640;&#32423;&#21644;&#26368;&#20302;&#32423;&#30340;&#30693;&#24615;&#20043;&#38388;&#23578;&#26377;&#31243;&#24230;&#19981;&#21516;&#30340;&#30693;&#24615;&#20026;&#21508;&#31181;&#21160;&#29289;&#25152;&#25317;&#26377;&#65292;&#20854;&#20013;&#26368;&#39640;&#32423;&#30340;&#22914;&#29492;&#23376;&#12289;&#22823;&#35937;&#21644;&#29399;&#65292;&#23427;&#20204;&#30340;&#32874;&#26126;&#31243;&#24230;&#32463;&#24120;&#20351;&#25105;&#20204;&#24863;&#21040;&#24778;&#22855;&#12290;&#20294;&#26159;&#65292;&#26080;&#35770;&#24590;&#26679;&#65292;&#30693;&#24615;&#30340;&#20316;&#29992;&#37117;&#24517;&#28982;&#26159;&#30452;&#25509;&#22320;&#29702;&#35299;&#22240;&#26524;&#20851;&#31995;&#12290;&#27491;&#22914;&#25105;&#20204;&#30475;&#21040;&#30340;&#65292;&#39318;&#20808;&#65292;&#26159;&#25105;&#20204;&#33258;&#36523;&#21644;&#33258;&#36523;&#20043;&#22806;&#30340;&#23458;&#20307;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#30001;&#27492;&#20135;&#29983;&#23458;&#35266;&#30340;&#30452;&#35266;&#65307;&#28982;&#21518;&#65292;&#26159;&#23458;&#20307;&#33258;&#36523;&#20013;&#30340;&#37027;&#20123;&#24050;&#34987;&#23458;&#35266;&#22320;&#30452;&#35266;&#20102;&#30340;&#29289;&#20307;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#22914;&#31532;&#20108;&#21313;&#33410;&#20013;&#25152;&#36848;&#65292;&#36825;&#31181;&#22240;&#26524;&#20851;&#31995;&#20197;&#19977;&#31181;&#24418;&#24335;&#8212;&#8212;&#21407;&#22240;&#12289;&#21050;&#28608;&#21644;&#21160;&#26426;&#8212;&#8212;&#34920;&#29616;&#33258;&#24049;&#12290;&#19990;&#38388;&#30340;&#25152;&#26377;&#36816;&#21160;&#37117;&#26159;&#20381;&#25454;&#22240;&#26524;&#24459;&#30340;&#36825;&#19977;&#31181;&#24418;&#24335;&#32780;&#23637;&#24320;&#30340;&#65292;&#29702;&#26234;&#21482;&#26377;&#36890;&#36807;&#36825;&#19977;&#31181;&#24418;&#24335;&#25165;&#33021;&#29702;&#35299;&#36816;&#21160;&#12290;&#20551;&#22914;&#36825;&#19977;&#31181;&#24418;&#24335;&#20043;&#19968;&#30340;&#21407;&#22240;&#65288;&#25105;&#20204;&#20174;&#26368;&#29421;&#38552;&#30340;&#24847;&#24605;&#19978;&#26469;&#35828;&#65289;&#24688;&#22909;&#25104;&#20026;&#30693;&#24615;&#30740;&#31350;&#30340;&#23458;&#20307;&#65292;&#30693;&#24615;&#23601;&#20250;&#20135;&#29983;&#22825;&#25991;&#23398;&#12289;&#21147;&#23398;&#12289;&#29289;&#29702;&#23398;&#12289;&#21270;&#23398;&#65292;&#36824;&#20250;&#21019;&#36896;&#19981;&#20998;&#22909;&#27513;&#30340;&#26426;&#22120;&#65307;&#20294;&#26159;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#23545;&#20110;&#36825;&#31181;&#22240;&#26524;&#32852;&#31995;&#30340;&#30452;&#25509;&#30340;&#12289;&#30452;&#35266;&#30340;&#39046;&#24735;&#26368;&#32456;&#37117;&#26159;&#25152;&#26377;&#36825;&#20123;&#21457;&#29616;&#30340;&#26681;&#25454;&#12290;&#22240;&#20026;&#30693;&#24615;&#30340;&#21807;&#19968;&#24418;&#24335;&#21644;&#20316;&#29992;&#23601;&#26159;&#36825;&#31181;&#39046;&#24735;&#65292;&#32780;&#19981;&#38656;&#35201;&#20511;&#21161;&#20110;&#24247;&#24503;&#30340;&#21313;&#20108;&#33539;&#30068;&#36825;&#22871;&#32321;&#29712;&#30340;&#26041;&#27861;&#65288;&#25105;&#24050;&#35777;&#26126;&#20102;&#24247;&#24503;&#36825;&#22871;&#26041;&#27861;&#30340;&#26080;&#25928;&#65289;&#12290;&#8212;&#8212;&#19968;&#20999;&#39046;&#24735;&#37117;&#26159;&#23545;&#20110;&#22240;&#26524;&#32852;&#31995;&#30340;&#30452;&#25509;&#30340;&#12289;&#22240;&#32780;&#26159;&#30452;&#35266;&#30340;&#39046;&#24735;&#65292;&#34429;&#28982;&#36825;&#31181;&#39046;&#24735;&#38656;&#35201;&#31435;&#21363;&#36716;&#21270;&#20026;&#25277;&#35937;&#30340;&#27010;&#24565;&#20197;&#20415;&#30830;&#23450;&#12290;&#22240;&#27492;&#65292;&#35745;&#31639;&#19981;&#26159;&#29702;&#35299;&#65292;&#23601;&#35745;&#31639;&#26412;&#36523;&#32780;&#35328;&#65292;&#24182;&#19981;&#21253;&#21547;&#23545;&#20107;&#29289;&#30340;&#29702;&#35299;&#12290;&#35745;&#31639;&#21482;&#28041;&#21450;&#25968;&#37327;&#30340;&#25277;&#35937;&#27010;&#24565;&#65292;&#24182;&#20915;&#23450;&#23427;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;&#36890;&#36807;&#35745;&#31639;&#65292;&#25105;&#20204;&#32477;&#23545;&#26080;&#27861;&#24471;&#21040;&#23545;&#20110;&#29289;&#29702;&#36807;&#31243;&#20013;&#30340;&#21738;&#24597;&#26159;&#26368;&#31616;&#21333;&#30340;&#19968;&#28857;&#19996;&#35199;&#30340;&#29702;&#35299;&#65292;&#22240;&#20026;&#35201;&#29702;&#35299;&#36825;&#19968;&#36807;&#31243;&#65292;&#23601;&#35201;&#20511;&#21161;&#20110;&#23545;&#20110;&#31354;&#38388;&#20851;&#31995;&#30340;&#30452;&#35266;&#29702;&#35299;&#65292;&#30001;&#27492;&#29983;&#25104;&#21407;&#22240;&#12290;&#35745;&#31639;&#21482;&#20855;&#26377;&#32431;&#31929;&#23454;&#36341;&#30340;&#32780;&#38750;&#29702;&#35770;&#30340;&#20215;&#20540;&#12290;&#29978;&#33267;&#21487;&#20197;&#35828;&#65292;&#35745;&#31639;&#30340;&#22987;&#22788;&#21363;&#26159;&#29702;&#35299;&#30340;&#27490;&#22788;&#65307;&#22240;&#20026;&#20805;&#28385;&#20102;&#25968;&#23383;&#30340;&#22823;&#33041;&#27785;&#28346;&#22312;&#35745;&#31639;&#20043;&#20013;&#65292;&#21363;&#19987;&#24515;&#20110;&#32431;&#31929;&#25277;&#35937;&#30340;&#25968;&#23398;&#27010;&#24565;&#20013;&#65292;&#24050;&#19982;&#29289;&#29702;&#36807;&#31243;&#20013;&#30340;&#22240;&#26524;&#32852;&#31995;&#23436;&#20840;&#20998;&#31163;&#12290;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#65292;&#21482;&#21521;&#25105;&#20204;&#34920;&#26126;&#26377;&#22810;&#23569;&#65292;&#32780;&#20915;&#19981;&#26159;&#20160;&#20040;&#12290;&#22240;&#27492;&#65292;&#8220;&#23454;&#39564;&#21152;&#35745;&#31639;&#8221;&#65292;&#27861;&#22269;&#29289;&#29702;&#23398;&#23478;&#30340;&#36825;&#31867;&#26684;&#35328;&#65288;&#23545;&#20110;&#24443;&#24213;&#30340;&#39046;&#24735;&#26469;&#35828;&#65289;&#26080;&#35770;&#22914;&#20309;&#37117;&#26159;&#19981;&#24688;&#24403;&#30340;&#12290;&#8212;&#8212;&#20877;&#35828;&#65292;&#20551;&#22914;&#21050;&#28608;&#25104;&#20026;&#30693;&#24615;&#30340;&#25351;&#21335;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#20135;&#29983;&#26893;&#29289;&#21644;&#21160;&#29289;&#30340;&#24515;&#29702;&#23398;&#12289;&#27835;&#30103;&#23398;&#21644;&#27602;&#29702;&#23398;&#12290;&#26368;&#21518;&#65292;&#22914;&#26524;&#30693;&#24615;&#33268;&#21147;&#20110;&#21160;&#26426;&#30340;&#30740;&#31350;&#65292;&#21033;&#29992;&#36825;&#20123;&#21160;&#26426;&#19968;&#26041;&#38754;&#20174;&#29702;&#35770;&#19978;&#21487;&#20197;&#20135;&#29983;&#20262;&#29702;&#23398;&#12289;&#27861;&#23398;&#12289;&#21382;&#21490;&#23398;&#12289;&#25919;&#27835;&#23398;&#65292;&#29978;&#33267;&#25103;&#21095;&#21644;&#21490;&#35799;&#20316;&#21697;&#65292;&#21478;&#19968;&#26041;&#38754;&#20174;&#23454;&#36341;&#19978;&#25110;&#32773;&#20165;&#20165;&#39535;&#26381;&#21160;&#29289;&#65292;&#25110;&#32773;&#21487;&#20197;&#36798;&#21040;&#20351;&#20154;&#38543;&#20854;&#38899;&#20048;&#33310;&#36424;&#36825;&#19968;&#26356;&#39640;&#30340;&#30446;&#30340;&#65292;&#21482;&#35201;&#21457;&#29616;&#19968;&#31181;&#29305;&#27530;&#30340;&#29301;&#32447;&#65292;&#19968;&#32463;&#25289;&#21160;&#21363;&#21487;&#38543;&#24847;&#20351;&#20154;&#22914;&#26408;&#20598;&#33324;&#22320;&#32745;&#32745;&#36215;&#33310;&#12290;&#33267;&#20110;&#20135;&#29983;&#36825;&#31181;&#25928;&#26524;&#30340;&#21151;&#33021;&#65292;&#29702;&#26234;&#33021;&#21542;&#28789;&#27963;&#22320;&#36816;&#29992;&#19975;&#26377;&#24341;&#21147;&#23450;&#24459;&#20351;&#20043;&#26381;&#21153;&#20110;&#29702;&#26234;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#25152;&#35201;&#27714;&#30340;&#30446;&#30340;&#65292;&#25110;&#32773;&#65292;&#23427;&#33021;&#21542;&#20986;&#20110;&#33258;&#36523;&#30340;&#30446;&#30340;&#20351;&#38598;&#20307;&#30340;&#25110;&#20010;&#20154;&#30340;&#21980;&#22909;&#24471;&#21040;&#28385;&#36275;&#65292;&#36825;&#26159;&#19981;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#22312;&#23454;&#38469;&#24212;&#29992;&#20013;&#65292;&#25105;&#20204;&#31216;&#30693;&#24615;&#20026;&#21040;&#24494;&#19981;&#36275;&#36947;&#30340;&#30446;&#30340;&#26102;&#65292;&#21017;&#31216;&#20026;&#28120;&#27668;&#65292;&#22914;&#26524;&#21482;&#26159;&#29992;&#26469;&#20260;&#23475;&#21035;&#20154;&#65292;&#31216;&#20026;&#35809;&#35745;&#12290;&#22312;&#32431;&#31929;&#30340;&#29702;&#35770;&#24212;&#29992;&#20013;&#65292;&#25105;&#20204;&#21482;&#31616;&#21333;&#22320;&#31216;&#20026;&#30693;&#24615;&#65292;&#36739;&#39640;&#31243;&#24230;&#30340;&#31216;&#21628;&#20026;&#25935;&#38160;&#12289;&#26126;&#26234;&#12289;&#36776;&#35782;&#21147;&#12289;&#27934;&#23519;&#65307;&#36739;&#20302;&#31243;&#24230;&#30340;&#31216;&#21628;&#20026;&#21574;&#28382;&#12289;&#24858;&#31528;&#12289;&#25000;&#20667;&#31561;&#31561;&#12290;&#36825;&#20123;&#22312;&#31243;&#24230;&#19978;&#25130;&#28982;&#19981;&#21516;&#30340;&#30693;&#24615;&#26159;&#20869;&#22312;&#30340;&#65292;&#32780;&#38750;&#33719;&#24471;&#30340;&#65307;&#34429;&#28982;&#22914;&#21069;&#25152;&#36848;&#65292;&#21363;&#20351;&#26159;&#22312;&#30693;&#24615;&#20351;&#29992;&#36807;&#31243;&#20013;&#30340;&#26368;&#21021;&#38454;&#27573;&#65292;&#21363;&#32463;&#39564;&#30452;&#35266;&#38454;&#27573;&#65292;&#23454;&#36341;&#20197;&#21450;&#23545;&#20110;&#30693;&#24615;&#26045;&#20110;&#20854;&#20013;&#30340;&#26448;&#26009;&#30340;&#35748;&#35782;&#65292;&#20063;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#25152;&#26377;&#30340;&#20667;&#23376;&#37117;&#26377;&#29702;&#24615;&#8212;&#8212;&#32473;&#20182;&#21069;&#25552;&#65292;&#20182;&#23601;&#33021;&#24471;&#20986;&#32467;&#35770;&#65307;&#32780;&#21407;&#21021;&#30340;&#12289;&#20174;&#32780;&#26159;&#30452;&#35266;&#30340;&#35748;&#35782;&#21017;&#30001;&#30693;&#24615;&#25552;&#20379;&#65292;&#21306;&#21035;&#23601;&#22312;&#36825;&#37324;&#12290;&#27599;&#19968;&#37325;&#22823;&#21457;&#29616;&#65292;&#27599;&#19968;&#37325;&#35201;&#30340;&#20855;&#26377;&#26222;&#36941;&#30340;&#21382;&#21490;&#24847;&#20041;&#30340;&#35745;&#21010;&#20043;&#31934;&#39635;&#65292;&#20043;&#25152;&#20197;&#26159;&#24184;&#36816;&#26102;&#21051;&#30340;&#20135;&#29289;&#65292;&#26080;&#38750;&#26159;&#30001;&#20110;&#20869;&#22806;&#29615;&#22659;&#30340;&#26377;&#21033;&#22865;&#21512;&#65292;&#26576;&#20123;&#22797;&#26434;&#30340;&#22240;&#26524;&#31995;&#21015;&#65292;&#26576;&#20123;&#28508;&#22312;&#30340;&#29616;&#35937;&#20043;&#21407;&#22240;&#34429;&#28982;&#36807;&#21435;&#26366;&#25968;&#21315;&#27425;&#22320;&#34987;&#30475;&#21040;&#65292;&#25110;&#32773;&#26576;&#20123;&#38544;&#21311;&#30340;&#21069;&#20154;&#26410;&#24320;&#36767;&#36807;&#30340;&#24605;&#36335;&#65292;&#31361;&#28982;&#38388;&#25226;&#33258;&#36523;&#23637;&#29616;&#32473;&#25105;&#20204;&#30340;&#29702;&#26234;&#12290;&#8212;&#8212;&#36890;&#36807;&#21069;&#38754;&#23545;&#20110;&#35270;&#35273;&#21644;&#35302;&#35273;&#36807;&#31243;&#30340;&#35299;&#37322;&#65292;&#25105;&#24050;&#26080;&#21487;&#36777;&#39539;&#22320;&#34920;&#26126;&#65292;&#32463;&#39564;&#30452;&#35266;&#23436;&#20840;&#26159;&#30693;&#24615;&#30340;&#20107;&#24773;&#65292;&#24863;&#35273;&#36890;&#36807;&#24863;&#23448;&#21521;&#30693;&#24615;&#25552;&#20379;&#30340;&#21482;&#26159;&#26448;&#26009;&#8212;&#8212;&#25972;&#20010;&#35828;&#26469;&#65292;&#26448;&#26009;&#26159;&#24456;&#31895;&#31961;&#30340;&#12290;&#25152;&#20197;&#65292;&#20107;&#23454;&#19978;&#30693;&#24615;&#22312;&#20805;&#24403;&#33402;&#26415;&#23478;&#30340;&#35282;&#33394;&#65292;&#32780;&#24863;&#35273;&#21482;&#26159;&#25226;&#26448;&#26009;&#20256;&#36882;&#32473;&#30693;&#24615;&#30340;&#19979;&#25163;&#12290;&#20294;&#26159;&#65292;&#36825;&#19968;&#36807;&#31243;&#22987;&#32456;&#22312;&#20110;&#30001;&#26524;&#27714;&#22240;&#65292;&#26041;&#20351;&#21407;&#22240;&#36890;&#36807;&#36825;&#19968;&#36807;&#31243;&#25226;&#33258;&#36523;&#21576;&#29616;&#20026;&#31354;&#38388;&#23458;&#20307;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#27491;&#26159;&#25105;&#20204;&#20197;&#22240;&#26524;&#24459;&#20026;&#20808;&#20915;&#26465;&#20214;&#36825;&#19968;&#20107;&#23454;&#65292;&#25165;&#23436;&#20840;&#35777;&#23454;&#20102;&#36825;&#19968;&#27861;&#21017;&#26080;&#30097;&#26159;&#30001;&#30693;&#24615;&#26412;&#36523;&#25552;&#20379;&#30340;&#65307;&#22240;&#20026;&#25105;&#20204;&#27704;&#36828;&#19981;&#33021;&#20174;&#22806;&#38754;&#25214;&#21040;&#19968;&#26465;&#23427;&#24471;&#20197;&#36827;&#20837;&#29702;&#26234;&#30340;&#36890;&#36947;&#12290;&#23427;&#30830;&#23454;&#26159;&#25972;&#20010;&#32463;&#39564;&#30452;&#35266;&#30340;&#31532;&#19968;&#26465;&#20214;&#65307;&#20294;&#26159;&#65292;&#23427;&#20063;&#26159;&#25972;&#20010;&#22806;&#26469;&#32463;&#39564;&#24471;&#20197;&#21521;&#25105;&#20204;&#21576;&#29616;&#33258;&#24049;&#30340;&#24418;&#24335;&#65307;&#26082;&#28982;&#23427;&#33258;&#36523;&#20174;&#26681;&#26412;&#19978;&#24050;&#34987;&#32463;&#39564;&#35774;&#23450;&#20026;&#20808;&#20915;&#26465;&#20214;&#65292;&#37027;&#20040;&#36825;&#19968;&#22240;&#26524;&#24459;&#21448;&#26159;&#22914;&#20309;&#20174;&#32463;&#39564;&#20013;&#26469;&#30340;&#21602;&#65311;&#8212;&#8212;&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#38382;&#39064;&#26159;&#23436;&#20840;&#19981;&#21487;&#33021;&#30340;&#65292;&#24182;&#19988;&#30001;&#20110;&#20241;&#35871;&#21746;&#23398;&#24223;&#38500;&#20102;&#20808;&#39564;&#24615;&#65292;&#25165;&#20351;&#20182;&#21542;&#35748;&#20102;&#22240;&#26524;&#27010;&#24565;&#30340;&#25152;&#26377;&#23454;&#22312;&#24615;&#12290;&#24182;&#19988;&#65292;&#20182;&#24050;&#32463;&#22312;&#20182;&#30340;&#12298;&#20154;&#31867;&#29702;&#26234;&#30740;&#31350;&#12299;&#20013;&#30340;&#31532;7&#33410;&#20013;&#25552;&#21040;&#20102;&#20004;&#20010;&#38169;&#35823;&#30340;&#20551;&#35774;&#65292;&#26368;&#36817;&#36825;&#20004;&#20010;&#20551;&#35774;&#21448;&#34987;&#37325;&#26032;&#25552;&#20986;&#65306;&#19968;&#20010;&#26159;&#24847;&#24535;&#23545;&#20110;&#25105;&#20204;&#30340;&#36523;&#20307;&#21508;&#20010;&#37096;&#20998;&#30340;&#20316;&#29992;&#65292;&#21478;&#19968;&#20010;&#26159;&#22806;&#38754;&#23458;&#20307;&#30001;&#20110;&#25105;&#20204;&#25152;&#26045;&#21387;&#21147;&#32780;&#20135;&#29983;&#30340;&#25239;&#21147;&#26159;&#22240;&#26524;&#27010;&#24565;&#30340;&#36215;&#28304;&#21644;&#21407;&#22411;&#12290;&#20241;&#35871;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#24182;&#20381;&#25454;&#33258;&#24049;&#30340;&#24605;&#36335;&#23545;&#36825;&#20004;&#20010;&#20551;&#35774;&#36827;&#34892;&#20102;&#39539;&#26021;&#12290;&#25105;&#30340;&#35266;&#24565;&#21017;&#22914;&#19979;&#65306;&#24847;&#24535;&#30340;&#20316;&#29992;&#21644;&#36523;&#20307;&#30340;&#34892;&#20026;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#22240;&#26524;&#32852;&#31995;&#65307;&#30456;&#21453;&#65292;&#20004;&#32773;&#23436;&#20840;&#26159;&#21516;&#19968;&#20010;&#19996;&#35199;&#65292;&#21482;&#19981;&#36807;&#26159;&#20174;&#20004;&#20010;&#19981;&#21516;&#30340;&#26041;&#38754;&#26469;&#21152;&#20197;&#35266;&#23519;&#8212;&#8212;&#19968;&#26041;&#38754;&#65292;&#20174;&#25105;&#20204;&#30340;&#33258;&#25105;&#24847;&#35782;&#25110;&#20869;&#24863;&#23448;&#26041;&#38754;&#26469;&#35266;&#23519;&#65292;&#23601;&#30475;&#20316;&#20026;&#24847;&#24535;&#30340;&#20316;&#29992;&#65307;&#21516;&#26102;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20174;&#22806;&#22312;&#30340;&#12289;&#22823;&#33041;&#30340;&#31354;&#38388;&#30452;&#35266;&#26041;&#38754;&#26469;&#35266;&#23519;&#65292;&#23601;&#30475;&#20316;&#20026;&#36523;&#20307;&#30340;&#34892;&#20026;<SUP class=calibre2><A id=id_5 href="about:section0007.xhtml#id5"><FONT color=#0066cc>(5)</FONT></A></SUP>&#12290;&#31532;&#20108;&#20010;&#20551;&#35774;&#26159;&#38169;&#35823;&#30340;&#65292;&#27491;&#22914;&#25105;&#24050;&#35814;&#23613;&#35828;&#26126;&#36807;&#30340;&#65292;&#39318;&#20808;&#26159;&#22240;&#20026;&#32431;&#31929;&#35302;&#35273;&#36824;&#19981;&#33021;&#20135;&#29983;&#20219;&#20309;&#21672;&#35266;&#30340;&#30452;&#35266;&#65292;&#26356;&#35848;&#19981;&#19978;&#20135;&#29983;&#22240;&#26524;&#27010;&#24565;&#65292;&#36825;&#19968;&#27010;&#24565;&#20915;&#19981;&#21487;&#33021;&#20174;&#30001;&#21463;&#38459;&#30340;&#32908;&#32905;&#27963;&#21160;&#25152;&#24418;&#25104;&#30340;&#35302;&#35273;&#20013;&#20135;&#29983;&#65292;&#32780;&#19988;&#36825;&#31181;&#38459;&#30861;&#32463;&#24120;&#26159;&#22312;&#27809;&#26377;&#20219;&#20309;&#22806;&#22240;&#30340;&#24773;&#20917;&#19979;&#20986;&#29616;&#65307;&#20854;&#27425;&#65292;&#30001;&#20110;&#25105;&#20204;&#35302;&#25720;&#22806;&#29289;&#26102;&#24517;&#28982;&#20855;&#26377;&#21160;&#26426;&#65292;&#36825;&#23601;&#24050;&#32463;&#25226;&#23545;&#35813;&#23458;&#20307;&#30340;&#29702;&#35299;&#20316;&#20026;&#20808;&#20915;&#26465;&#20214;&#65292;&#32780;&#23545;&#23458;&#20307;&#30340;&#29702;&#35299;&#21448;&#20197;&#23545;&#22240;&#26524;&#30340;&#35748;&#35782;&#20026;&#20808;&#20915;&#26465;&#20214;&#12290;&#8212;&#8212;&#20294;&#26159;&#65292;&#20174;&#26681;&#26412;&#19978;&#35777;&#26126;&#22240;&#26524;&#24459;&#29420;&#31435;&#20110;&#25152;&#26377;&#32463;&#39564;&#30340;&#21807;&#19968;&#21150;&#27861;&#65292;&#22914;&#21069;&#25152;&#36848;&#65292;&#26159;&#35201;&#34920;&#26126;&#25152;&#26377;&#32463;&#39564;&#30340;&#21487;&#33021;&#24615;&#20197;&#22240;&#26524;&#27010;&#24565;&#20026;&#26465;&#20214;&#12290;&#22312;&#31532;23&#33410;&#25105;&#23558;&#35201;&#34920;&#26126;&#65292;&#24247;&#24503;&#20197;&#31867;&#20284;&#30340;&#24847;&#22270;&#25152;&#25552;&#20379;&#30340;&#35777;&#26126;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P></P>
<P></P>
<P>&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#19981;&#22952;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#19978;&#65292;&#21363;&#24247;&#24503;&#25110;&#32773;&#26159;&#27809;&#26377;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#32463;&#39564;&#30452;&#35266;&#20013;&#22240;&#26524;&#24459;&#30340;&#20013;&#20171;&#20316;&#29992;&#8212;&#8212;&#22312;&#25152;&#26377;&#32463;&#39564;&#20043;&#21069;&#24050;&#34987;&#25105;&#20204;&#25152;&#35748;&#35782;&#8212;&#8212;&#25110;&#32773;&#26159;&#26377;&#24847;&#22320;&#22238;&#36991;&#25552;&#21040;&#23427;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#26377;&#24726;&#20110;&#20182;&#30340;&#30446;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#12298;&#32431;&#31929;&#25209;&#21028;&#29702;&#24615;&#12299;&#20013;&#65292;&#22240;&#26524;&#21644;&#30452;&#35266;&#20043;&#38388;&#30340;&#20851;&#31995;&#19981;&#26159;&#22312;&#8220;&#21407;&#29702;&#35770;&#8221;&#20013;&#35762;&#36848;&#65292;&#32780;&#26159;&#20986;&#20154;&#39044;&#26009;&#22320;&#20986;&#29616;&#22312;&#8220;&#32431;&#31929;&#29702;&#24615;&#30340;&#35884;&#35823;&#8221;&#36825;&#19968;&#31456;&#20013;&#65307;&#20917;&#19988;&#65292;&#23427;&#20986;&#29616;&#22312;&#8220;&#23545;&#20110;&#20808;&#39564;&#24515;&#29702;&#23398;&#30340;&#31532;&#22235;&#20010;&#35884;&#35823;&#30340;&#25209;&#21028;&#8221;&#20013;&#65292;&#32780;&#19988;&#20165;&#22312;&#31532;&#19968;&#29256;&#20013;<SUP class=calibre2><A id=id_6 href="about:section0007.xhtml#id6"><FONT color=#0066cc>(6)</FONT></A></SUP>&#12290;&#24247;&#24503;&#22312;&#20854;&#20316;&#21697;&#20013;&#23545;&#27492;&#20869;&#23481;&#22914;&#27492;&#23433;&#25490;&#36825;&#19968;&#20107;&#23454;&#35828;&#26126;&#65292;&#22312;&#32771;&#34385;&#36825;&#31181;&#20851;&#31995;&#26102;&#65292;&#20182;&#24635;&#26159;&#27627;&#26080;&#20363;&#22806;&#22320;&#35774;&#27861;&#20174;&#29616;&#35937;&#36807;&#28193;&#21040;&#29289;&#33258;&#36523;&#65292;&#32780;&#19981;&#26159;&#30452;&#35266;&#26412;&#36523;&#30340;&#21019;&#29983;&#20013;&#12290;&#22240;&#27492;&#65292;&#20182;&#22312;&#36825;&#37324;&#35828;&#65292;&#22806;&#29289;&#30340;&#30495;&#23454;&#23384;&#22312;&#19981;&#26159;&#22312;&#30452;&#35266;&#20013;&#34987;&#30452;&#25509;&#32473;&#20104;&#30340;&#65292;&#32780;&#26159;&#22312;&#24605;&#32500;&#20013;&#21152;&#32473;&#30452;&#35266;&#30340;&#65292;&#20174;&#32780;&#26159;&#25512;&#29702;&#20986;&#26469;&#30340;&#12290;&#19981;&#36807;&#65292;&#22312;&#24247;&#24503;&#30475;&#26469;&#65292;&#35841;&#33509;&#36825;&#26679;&#20570;&#65292;&#23601;&#20250;&#35828;&#26126;&#20182;&#26159;&#19968;&#20010;&#20808;&#39564;&#23454;&#22312;&#35770;&#32773;&#65292;&#22240;&#27492;&#65292;&#23601;&#20250;&#35823;&#20837;&#27495;&#36884;&#12290;&#22240;&#20026;&#22312;&#36825;&#37324;&#65292;&#24247;&#24503;&#30340;&#8220;&#22806;&#37096;&#23458;&#20307;&#8221;&#25152;&#25351;&#30340;&#26159;&#29289;&#33258;&#36523;&#12290;</P>
<P></P>
<P></P>
<P>&#30456;&#21453;&#65292;&#20808;&#39564;&#21807;&#24515;&#35770;&#32773;&#21017;&#23436;&#20840;&#20572;&#30041;&#22312;&#26576;&#20123;&#32463;&#39564;&#23454;&#22312;&#30340;&#30452;&#35266;&#20013;&#8212;&#8212;&#21363;&#26576;&#20123;&#22312;&#25105;&#20204;&#20043;&#22806;&#30340;&#31354;&#38388;&#20013;&#23384;&#22312;&#30340;&#19996;&#35199;&#8212;&#8212;&#32780;&#27595;&#24248;&#38752;&#21407;&#22240;&#25512;&#29702;&#33719;&#24471;&#20854;&#23454;&#22312;&#12290;&#22240;&#20026;&#26681;&#25454;&#24247;&#24503;&#30340;&#30475;&#27861;&#65292;&#30452;&#35266;&#26159;&#22312;&#27809;&#26377;&#22240;&#26524;&#38145;&#38142;&#30340;&#24110;&#21161;&#19979;&#65292;&#22240;&#32780;&#20063;&#23601;&#26159;&#22312;&#27809;&#26377;&#30693;&#24615;&#30340;&#24110;&#21161;&#19979;&#65292;&#23436;&#20840;&#30452;&#25509;&#22320;&#23436;&#25104;&#30340;&#65306;&#20182;&#31616;&#21333;&#22320;&#25226;&#30452;&#35266;&#35748;&#21516;&#20026;&#24863;&#35273;&#12290;&#20197;&#8220;&#20851;&#20110;&#22806;&#29289;&#23458;&#20307;&#30340;&#23454;&#22312;&#24615;&#65292;&#25105;&#19968;&#28857;&#37117;&#19981;&#24517;&#20381;&#36182;&#25512;&#29702;&#8221;&#24320;&#22987;&#30340;&#36825;&#19968;&#27573;<SUP class=calibre2><A id=id_7 href="about:section0007.xhtml#id7"><FONT color=#0066cc>(7)</FONT></A></SUP>&#65292;&#20197;&#21450;&#20197;&#8220;&#26082;&#28982;&#25105;&#20204;&#23436;&#20840;&#25215;&#35748;&#8221;<SUP class=calibre2><A id=id_8 href="about:section0007.xhtml#id8"><FONT color=#0066cc>(8)</FONT></A></SUP>&#20026;&#24320;&#22987;&#30340;&#36825;&#20010;&#21477;&#23376;&#20013;&#65292;&#23601;&#21487;&#20197;&#25214;&#21040;&#25105;&#20204;&#36825;&#19968;&#35828;&#27861;&#30340;&#20381;&#25454;&#12290;&#20174;&#36825;&#20123;&#27573;&#33853;&#20013;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#30475;&#21040;&#65292;&#24247;&#24503;&#35748;&#20026;&#22312;&#31354;&#38388;&#20013;&#23545;&#20110;&#22806;&#29289;&#30340;&#30452;&#35266;&#20808;&#20110;&#22240;&#26524;&#24459;&#30340;&#25972;&#20010;&#36816;&#29992;&#65292;&#22240;&#27492;&#65292;&#22240;&#26524;&#24459;&#19981;&#25226;&#30452;&#35266;&#20316;&#20026;&#23427;&#30340;&#19968;&#20010;&#35201;&#32032;&#21644;&#26465;&#20214;&#65292;&#23545;&#24247;&#24503;&#32780;&#35328;&#65292;&#32431;&#31929;&#30340;&#24863;&#35273;&#23601;&#26159;&#30452;&#35266;&#12290;&#22312;&#20808;&#39564;&#30340;&#24847;&#20041;&#19978;&#65292;&#21482;&#26159;&#22312;&#25105;&#20204;&#36861;&#38382;&#22312;&#25105;&#20204;&#20043;&#22806;&#21487;&#33021;&#23384;&#22312;&#30528;&#20160;&#20040;&#65292;&#21363;&#24403;&#25105;&#20204;&#36861;&#27714;&#29289;&#33258;&#20307;&#26102;&#65292;&#25165;&#25552;&#21040;&#22240;&#26524;&#24459;&#19982;&#30452;&#35266;&#30456;&#20851;&#32852;&#12290;&#20917;&#19988;&#65292;&#24247;&#24503;&#21482;&#25215;&#35748;&#22312;&#21453;&#24605;&#20013;&#26377;&#22240;&#26524;&#30340;&#23384;&#22312;&#65292;&#19981;&#65292;&#20165;&#20165;&#26159;&#22240;&#26524;&#30340;&#21487;&#33021;&#24615;&#12290;&#20063;&#23601;&#26159;&#36890;&#36807;&#27010;&#24565;&#32780;&#26469;&#30340;&#25277;&#35937;&#30340;&#26126;&#26224;&#30340;&#35748;&#35782;&#65307;&#22240;&#27492;&#65292;&#20182;&#19997;&#27627;&#27809;&#26377;&#29468;&#27979;&#21040;&#23427;&#30340;&#20351;&#29992;&#26159;&#22312;&#25972;&#20010;&#21453;&#24605;&#20043;&#21069;&#65292;&#29305;&#21035;&#26159;&#22312;&#32463;&#39564;&#12289;&#24863;&#35273;&#30452;&#35266;&#20013;&#65292;&#36825;&#31181;&#24773;&#20917;&#23588;&#20026;&#26126;&#26174;&#65292;&#21542;&#21017;&#65292;&#36825;&#31181;&#30452;&#35266;&#23601;&#19981;&#21487;&#33021;&#20135;&#29983;&#65292;&#23545;&#27492;&#25105;&#24050;&#22312;&#21069;&#38754;&#30340;&#20998;&#26512;&#20013;&#26080;&#21487;&#36777;&#39539;&#22320;&#35777;&#26126;&#36807;&#20102;&#12290;&#22240;&#27492;&#65292;&#24247;&#24503;&#19981;&#24471;&#19981;&#23558;&#23545;&#32463;&#39564;&#30452;&#35266;&#30340;&#36215;&#28304;&#26463;&#20043;&#39640;&#38401;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#36825;&#21482;&#26159;&#24863;&#35273;&#30340;&#20107;&#24773;&#65292;&#20284;&#20046;&#26159;&#20197;&#19968;&#31181;&#19981;&#21487;&#24605;&#35758;&#30340;&#26041;&#24335;&#32473;&#20104;&#30340;&#65292;&#21363;&#19982;&#24863;&#35273;&#30456;&#22865;&#21512;&#12290;&#25105;&#24456;&#24076;&#26395;&#21892;&#20110;&#24605;&#32771;&#30340;&#35835;&#32773;&#22312;&#24247;&#24503;&#30340;&#33879;&#20316;&#20013;&#26597;&#38405;&#25105;&#25351;&#26126;&#30340;&#36825;&#20123;&#27573;&#33853;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#35835;&#32773;&#30830;&#20449;&#25105;&#23545;&#20110;&#36825;&#25972;&#20010;&#36807;&#31243;&#21644;&#32852;&#31995;&#30340;&#35266;&#28857;&#27604;&#24247;&#24503;&#30340;&#35201;&#31934;&#30830;&#24471;&#22810;&#12290;&#24247;&#24503;&#26497;&#31471;&#38169;&#35823;&#30340;&#30475;&#27861;&#26102;&#33267;&#20170;&#26085;&#20173;&#21487;&#22312;&#21746;&#23398;&#25991;&#29486;&#20013;&#30475;&#21040;&#65292;&#20854;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#27809;&#26377;&#20154;&#22823;&#32966;&#22320;&#23545;&#20043;&#21457;&#36215;&#25915;&#20987;&#65307;&#22240;&#27492;&#65292;&#25105;&#21457;&#29616;&#24456;&#26377;&#24517;&#35201;&#24320;&#36767;&#19968;&#26465;&#36947;&#36335;&#65292;&#26126;&#30830;&#22320;&#35828;&#26126;&#25105;&#20204;&#30340;&#35748;&#35782;&#26426;&#21046;&#12290;</P>
<P></P>
<P></P>
<P>&#24247;&#24503;&#21807;&#24515;&#20027;&#20041;&#30340;&#26681;&#26412;&#24577;&#24230;&#24182;&#27809;&#26377;&#22833;&#21435;&#20219;&#20309;&#19996;&#35199;&#65292;&#29978;&#33267;&#30001;&#20110;&#25105;&#30340;&#36825;&#19968;&#32416;&#27491;&#32780;&#26377;&#25152;&#24471;&#21040;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#21482;&#35201;&#25226;&#22240;&#26524;&#24459;&#30340;&#24517;&#35201;&#24615;&#20316;&#20026;&#32463;&#39564;&#30452;&#35266;&#30340;&#20135;&#29289;&#32780;&#22312;&#32463;&#39564;&#30452;&#35266;&#20013;&#28040;&#34701;&#21644;&#21462;&#28040;&#65292;&#22240;&#27492;&#65292;&#19981;&#21487;&#33021;&#29992;&#26469;&#26381;&#21153;&#20110;&#20851;&#20110;&#29289;&#33258;&#20307;&#30340;&#36825;&#19968;&#23436;&#20840;&#36229;&#39564;&#30340;&#38382;&#39064;&#65292;&#36825;&#26679;&#65292;&#20182;&#30340;&#35770;&#36848;&#23601;&#21512;&#29702;&#20102;&#12290;&#19968;&#28041;&#21450;&#21040;&#25105;&#21069;&#38754;&#30340;&#32463;&#39564;&#30452;&#35266;&#29702;&#35770;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#23427;&#30340;&#31532;&#19968;&#25163;&#36164;&#26009;&#65292;&#24863;&#35273;&#65292;&#32477;&#23545;&#26159;&#20027;&#35266;&#30340;&#65292;&#26159;&#25105;&#20204;&#26426;&#20307;&#20043;&#20869;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#22240;&#20026;&#23427;&#23601;&#20135;&#29983;&#22312;&#25105;&#20204;&#30340;&#30382;&#32932;&#20043;&#19979;&#12290;&#27931;&#20811;&#38750;&#24120;&#24443;&#24213;&#22320;&#35777;&#26126;&#20102;&#65292;&#25105;&#20204;&#24863;&#23448;&#30340;&#24863;&#35273;&#21363;&#20351;&#25215;&#35748;&#26159;&#30001;&#22806;&#22240;&#24341;&#36215;&#30340;&#65292;&#20063;&#19981;&#21487;&#33021;&#19982;&#36825;&#20123;&#22806;&#22240;&#22312;&#24615;&#36136;&#19978;&#26377;&#20219;&#20309;&#31867;&#20284;&#12290;&#20363;&#22914;&#65292;&#31958;&#19982;&#29980;&#27809;&#26377;&#20219;&#20309;&#31867;&#20284;&#65292;&#29611;&#29808;&#19982;&#32418;&#20063;&#19968;&#26679;&#12290;&#20294;&#26159;&#65292;&#23427;&#20204;&#38656;&#35201;&#22806;&#22240;&#36825;&#19968;&#20107;&#23454;&#23436;&#20840;&#26159;&#24314;&#31435;&#22312;&#20854;&#26681;&#25454;&#26174;&#28982;&#23601;&#22312;&#25105;&#20204;&#22823;&#33041;&#20043;&#20869;&#30340;&#19968;&#20010;&#27861;&#21017;&#19978;&#65307;&#22240;&#27492;&#65292;&#36825;&#19968;&#24517;&#28982;&#24615;&#21516;&#24863;&#35273;&#26412;&#36523;&#19968;&#26679;&#65292;&#37117;&#26159;&#20027;&#35266;&#30340;&#12290;&#32780;&#19988;&#65292;&#21363;&#20351;&#26159;&#26102;&#38388;&#8212;&#8212;&#20219;&#20309;&#21487;&#33021;&#21457;&#29983;&#30340;&#21464;&#21270;&#65292;&#22240;&#27492;&#20063;&#23601;&#26159;&#39318;&#20808;&#20801;&#35768;&#20351;&#29992;&#22240;&#26524;&#24459;&#30340;&#21464;&#21270;&#20043;&#21021;&#22987;&#26465;&#20214;&#8212;&#8212;&#21516;&#26679;&#36824;&#26377;&#31354;&#38388;&#8212;&#8212;&#21807;&#23427;&#20351;&#21407;&#22240;&#30340;&#23458;&#20307;&#21270;&#25104;&#20026;&#21487;&#33021;&#65292;&#28982;&#21518;&#23427;&#20173;&#23601;&#20316;&#20026;&#23458;&#20307;&#25226;&#33258;&#36523;&#21576;&#29616;&#32473;&#25105;&#20204;&#8212;&#8212;&#25105;&#20204;&#35828;&#65292;&#21363;&#20351;&#26102;&#38388;&#21644;&#31354;&#38388;&#20063;&#37117;&#26159;&#29702;&#26234;&#30340;&#20027;&#35266;&#24418;&#24335;&#65292;&#23545;&#27492;&#24247;&#24503;&#24050;&#26377;&#23450;&#35770;&#24335;&#30340;&#35777;&#26126;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#32463;&#39564;&#30452;&#35266;&#30340;&#25152;&#26377;&#35201;&#32032;&#23601;&#22312;&#25105;&#20204;&#20043;&#20013;&#65292;&#32780;&#34987;&#21253;&#21547;&#22312;&#25152;&#26377;&#36825;&#20123;&#35201;&#32032;&#20043;&#20013;&#30340;&#20219;&#20309;&#19996;&#35199;&#37117;&#19981;&#33021;&#32473;&#20104;&#25105;&#20204;&#20851;&#20110;&#32477;&#23545;&#19981;&#21516;&#20110;&#25105;&#20204;&#33258;&#36523;&#30340;&#20219;&#20309;&#19996;&#35199;&#21363;&#29289;&#33258;&#20307;&#30340;&#21487;&#38752;&#24449;&#35937;&#12290;&#8212;&#8212;&#20294;&#26159;&#65292;&#36825;&#24182;&#19981;&#26159;&#20840;&#37096;&#12290;&#25105;&#20204;&#35748;&#20026;&#8220;&#29289;&#36136;&#8221;&#36825;&#20010;&#27010;&#24565;&#26159;&#19968;&#31181;&#22312;&#20854;&#29289;&#20307;&#34987;&#21093;&#21435;&#24418;&#29366;&#21644;&#25152;&#26377;&#30340;&#29305;&#23450;&#26412;&#36136;&#20043;&#21518;&#25152;&#21097;&#19979;&#30340;&#28195;&#28371;&#65292;&#27491;&#26159;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#36825;&#31181;&#28195;&#28371;&#25165;&#22312;&#25152;&#26377;&#30340;&#29289;&#20307;&#20013;&#26159;&#21516;&#19968;&#30340;&#12290;&#30001;&#25105;&#20204;&#25277;&#35937;&#24471;&#26469;&#30340;&#36825;&#20123;&#24418;&#29366;&#21644;&#26412;&#36136;&#21482;&#26159;&#29305;&#21035;&#21152;&#20197;&#35268;&#23450;&#20102;&#30340;&#36825;&#20123;&#29289;&#20307;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#27491;&#26159;&#36825;&#31181;&#26041;&#24335;&#26500;&#25104;&#20102;&#23427;&#20204;&#30340;&#19981;&#21516;&#12290;&#22240;&#27492;&#65292;&#20551;&#22914;&#25105;&#20204;&#19981;&#32771;&#34385;&#36825;&#20123;&#24418;&#29366;&#21644;&#26412;&#36136;&#65292;&#37027;&#20040;&#65292;&#21097;&#19979;&#30340;&#23601;&#21482;&#26159;&#19968;&#33324;&#30340;&#27963;&#21160;&#65292;&#36825;&#23601;&#26159;&#32431;&#31929;&#30340;&#34892;&#20026;&#12289;&#22240;&#26524;&#26412;&#36523;&#12289;&#23458;&#35266;&#30340;&#24605;&#24819;&#8212;&#8212;&#21363;&#25105;&#20204;&#33258;&#36523;&#30693;&#24615;&#30340;&#21453;&#24605;&#65292;&#20316;&#20026;&#23427;&#30340;&#21807;&#19968;&#21151;&#33021;&#30340;&#34987;&#22806;&#22312;&#21270;&#30340;&#24418;&#35937;&#65307;&#36824;&#26377;&#65292;&#29289;&#36136;&#26159;&#21313;&#36275;&#30340;&#32431;&#31929;&#30340;&#22240;&#26524;&#65292;&#23427;&#30340;&#26412;&#36136;&#23601;&#26159;&#20316;&#29992;<SUP class=calibre2><A id=id_9 href="about:section0007.xhtml#id9"><FONT color=#0066cc>(9)</FONT></A></SUP>&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#32431;&#31929;&#30340;&#29289;&#36136;&#19981;&#33021;&#34987;&#30452;&#35266;&#32780;&#21482;&#33021;&#34987;&#24605;&#32500;&#30340;&#21407;&#22240;&#65306;&#25105;&#20204;&#25226;&#23427;&#36171;&#20104;&#23454;&#22312;&#65292;&#20197;&#20316;&#20026;&#23545;&#23454;&#22312;&#36827;&#34892;&#24605;&#32771;&#30340;&#22522;&#30784;&#12290;&#22240;&#20026;&#32431;&#31929;&#30340;&#22240;&#26524;&#12289;&#32431;&#31929;&#30340;&#34892;&#20026;&#65292;&#22914;&#26524;&#27809;&#26377;&#20219;&#20309;&#30830;&#23450;&#30340;&#34892;&#20026;&#27169;&#24335;&#65292;&#23601;&#19981;&#33021;&#25104;&#20026;&#30452;&#35266;&#65292;&#22240;&#27492;&#65292;&#23601;&#19981;&#33021;&#36827;&#20837;&#32463;&#39564;&#20043;&#20869;&#12290;&#8212;&#8212;&#36825;&#26679;&#65292;&#29289;&#36136;&#23601;&#21482;&#19982;&#32431;&#31929;&#30693;&#24615;&#20855;&#26377;&#23458;&#35266;&#20851;&#32852;&#65307;&#22240;&#20026;&#36825;&#27491;&#26159;&#22240;&#26524;&#32780;&#38750;&#21035;&#29289;&#65292;&#27491;&#22914;&#30693;&#24615;&#26412;&#36523;&#26159;&#23545;&#20110;&#22240;&#26524;&#30340;&#30452;&#25509;&#35748;&#35782;&#32780;&#38750;&#21035;&#29289;&#12290;&#36825;&#20063;&#27491;&#26159;&#20026;&#20160;&#20040;&#22240;&#26524;&#24459;&#19981;&#36866;&#29992;&#20110;&#29289;&#36136;&#33258;&#36523;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#35828;&#65292;&#29289;&#36136;&#19981;&#29983;&#19981;&#28781;&#65292;&#29983;&#23384;&#19981;&#24687;&#12290;&#22240;&#20026;&#65292;&#19968;&#26041;&#38754;&#65292;&#36825;&#26159;&#30001;&#20110;&#22240;&#26524;&#24459;&#26159;&#29289;&#36136;&#30340;&#20598;&#24615;&#65288;&#24418;&#24335;&#21644;&#26412;&#36136;&#65289;&#21363;&#23384;&#22312;&#30340;&#25152;&#26377;&#20135;&#29983;&#21644;&#28040;&#22833;&#20043;&#25152;&#26377;&#20132;&#26367;&#30340;&#24517;&#19981;&#21487;&#23569;&#30340;&#26465;&#20214;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23458;&#35266;&#22320;&#30475;&#65292;&#36825;&#26159;&#30001;&#20110;&#29289;&#36136;&#23601;&#26159;&#36825;&#26679;&#30340;&#32431;&#31929;&#22240;&#26524;&#33258;&#36523;&#65306;&#23427;&#30340;&#33021;&#21147;&#19981;&#33021;&#26045;&#20110;&#33258;&#36523;&#65292;&#27491;&#22914;&#30524;&#30555;&#27934;&#23519;&#19975;&#29289;&#21364;&#19981;&#33021;&#30475;&#21040;&#33258;&#36523;&#19968;&#26679;&#12290;&#22240;&#32780;&#8220;&#23454;&#20307;&#8221;&#21644;&#29289;&#36136;&#26159;&#21516;&#19968;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#23454;&#20307;&#20026;&#25277;&#35937;&#24847;&#20041;&#19978;&#30340;&#34892;&#20026;&#65292;&#25226;&#20598;&#24615;&#21363;&#29305;&#27530;&#30340;&#34892;&#20026;&#26041;&#24335;&#31216;&#20026;&#20855;&#20307;&#30340;&#34892;&#20026;&#12290;&#8212;&#8212;&#36825;&#20123;&#37117;&#26159;&#30495;&#27491;&#30340;&#21363;&#20808;&#39564;&#30340;&#12289;&#21807;&#24515;&#35770;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#20013;&#25105;&#24050;&#32463;&#34920;&#26126;&#65292;&#29289;&#33258;&#20307;&#8212;&#8212;&#23601;&#24635;&#20307;&#32780;&#35328;&#65292;&#21363;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#34920;&#35937;&#20043;&#22806;&#30340;&#26080;&#35770;&#20160;&#20040;&#19996;&#35199;&#8212;&#8212;&#37117;&#19981;&#33021;&#30001;&#34920;&#35937;&#32780;&#33719;&#24471;&#65292;&#32780;&#26159;&#24517;&#39035;&#20197;&#19982;&#27492;&#23436;&#20840;&#19981;&#21516;&#30340;&#36884;&#24452;&#65292;&#25226;&#25105;&#20204;&#24341;&#23548;&#21040;&#19975;&#29289;&#30340;&#20869;&#37096;&#65292;&#20223;&#20315;&#26159;&#36890;&#36807;&#32972;&#20449;&#24323;&#20041;&#25165;&#24471;&#20197;&#36827;&#20837;&#22478;&#22561;&#65292;&#20174;&#32780;&#33719;&#24471;&#29289;&#33258;&#20307;&#12290;</P>
<P></P>
<P></P>
<P>&#20294;&#26159;&#65292;&#22914;&#26524;&#25226;&#25105;&#21018;&#32473;&#20986;&#30340;&#30495;&#23454;&#30340;&#12289;&#28145;&#21051;&#30340;&#12289;&#24443;&#24213;&#30340;&#12289;&#24182;&#19988;&#35777;&#23454;&#20102;&#30452;&#35266;&#30340;&#35201;&#32032;&#37117;&#26159;&#20027;&#35266;&#30340;&#36825;&#26679;&#19968;&#20010;&#32463;&#39564;&#30452;&#35266;&#20998;&#26512;&#19982;&#36153;&#24076;&#29305;&#30340;&#20195;&#25968;&#20844;&#24335;&#8220;&#33258;&#25105;&#8221;&#65309;&#8220;&#38750;&#25105;&#8221;&#30456;&#27604;&#65307;&#19982;&#20182;&#37027;&#31181;&#20026;&#20102;&#33021;&#22815;&#27450;&#39575;&#35835;&#32773;&#32780;&#26377;&#24847;&#20351;&#29992;&#30340;&#21363;&#20351;&#19981;&#26159;&#33618;&#21776;&#30340;&#12289;&#20063;&#26159;&#21547;&#31946;&#20854;&#35789;&#30340;&#35821;&#35328;&#34920;&#36798;&#30340;&#34394;&#20551;&#35809;&#36777;&#35777;&#26126;&#30456;&#27604;&#65307;&#19982;&#20182;&#37027;&#31181;&#20174;&#8220;&#33258;&#25105;&#8221;&#26412;&#36523;&#20013;&#32534;&#36896;&#8220;&#38750;&#25105;&#8221;&#30340;&#35299;&#37322;&#26041;&#24335;&#30456;&#27604;&#65307;&#31616;&#35328;&#20043;&#65292;&#19982;&#37027;&#20123;&#22240;&#23545;&#31185;&#23398;&#27627;&#26080;&#25152;&#30693;&#32780;&#25554;&#31185;&#25171;&#35816;&#30456;&#27604;&#65307;&#36825;&#21482;&#33021;&#26159;&#21313;&#36275;&#30340;&#35809;&#35745;&#65292;&#22914;&#26524;&#36824;&#35201;&#25226;&#20004;&#32773;&#31561;&#21516;&#36215;&#26469;&#65292;&#37027;&#23601;&#26356;&#26159;&#20196;&#20154;&#21457;&#25351;&#12290;&#24182;&#19988;&#65292;&#25105;&#22362;&#20915;&#21453;&#23545;&#19982;&#36825;&#20010;&#36153;&#24076;&#29305;&#26377;&#20219;&#20309;&#20849;&#21516;&#20043;&#22788;&#65292;&#27491;&#22914;&#24247;&#24503;&#29305;&#22320;&#22312;&#12298;&#32822;&#25343;&#25991;&#23398;&#25253;&#12299;&#30340;&#19968;&#21017;&#36890;&#21578;&#20013;&#20844;&#24320;&#24378;&#35843;&#30340;&#37027;&#26679;&#12290;&#40657;&#26684;&#23572;&#20027;&#20041;&#32773;&#20197;&#21450;&#37027;&#20123;&#21516;&#26679;&#30340;&#31528;&#34507;&#23613;&#21487;&#20197;&#32487;&#32493;&#28372;&#28372;&#19981;&#32477;&#22320;&#20360;&#35848;&#24247;&#24503;&#8212;&#8212;&#36153;&#24076;&#29305;&#21746;&#23398;&#65292;&#20294;&#24247;&#24503;&#20027;&#20041;&#21746;&#23398;&#26159;&#24247;&#24503;&#20027;&#20041;&#21746;&#23398;&#65292;&#36153;&#24076;&#29305;&#20027;&#20041;&#39575;&#26415;&#26159;&#36153;&#24076;&#29305;&#20027;&#20041;&#39575;&#26415;&#65292;&#36825;&#26159;&#23454;&#38469;&#24773;&#20917;&#65292;&#32780;&#19988;&#23558;&#26469;&#36824;&#20250;&#22914;&#27492;&#65292;&#23613;&#31649;&#22312;&#24503;&#22269;&#35090;&#21155;&#36140;&#20248;&#32773;&#36828;&#36739;&#20182;&#22269;&#20026;&#22810;&#12290;</P>
<P></P>
<P>&#31532;22&#33410;&#12288;&#30452;&#25509;&#23458;&#20307;</P>
<P>&#22240;&#27492;&#65292;&#25105;&#20204;&#27491;&#26159;&#20174;&#36523;&#20307;&#30340;&#24863;&#35273;&#20013;&#65292;&#25509;&#21463;&#20102;&#31532;&#19968;&#27425;&#24212;&#29992;&#22240;&#26524;&#24459;&#25152;&#38656;&#30340;&#26448;&#26009;&#65292;&#32780;&#19988;&#27491;&#26159;&#30001;&#20110;&#20351;&#29992;&#22240;&#26524;&#24459;&#65292;&#25165;&#20135;&#29983;&#20102;&#23545;&#36825;&#31867;&#23458;&#20307;&#30340;&#30452;&#35266;&#12290;&#36825;&#26679;&#65292;&#23427;&#20204;&#30340;&#26412;&#36136;&#21644;&#23384;&#22312;&#21482;&#26159;&#22312;&#29702;&#26234;&#21151;&#33021;&#21457;&#25381;&#20316;&#29992;&#24182;&#24471;&#20197;&#36816;&#29992;&#26102;&#25165;&#33021;&#20135;&#29983;&#12290;</P>
<P>&#23601;&#23427;&#20316;&#20026;&#25152;&#26377;&#20854;&#20182;&#23458;&#20307;&#30340;&#30452;&#35266;&#20043;&#36215;&#28857;&#21363;&#20013;&#20171;&#32773;&#32780;&#35328;&#65292;&#25105;&#25226;&#20154;&#30340;&#26426;&#20307;&#31216;&#20043;&#20026;&#8220;&#30452;&#25509;&#23458;&#20307;&#8221;&#65307;&#28982;&#32780;&#65292;&#36825;&#19981;&#33021;&#20174;&#20005;&#26684;&#30340;&#23383;&#38754;&#24847;&#20041;&#19978;&#26469;&#30475;&#12290;&#22240;&#20026;&#65292;&#34429;&#28982;&#25105;&#20204;&#36523;&#20307;&#30340;&#24863;&#35273;&#37117;&#26159;&#30452;&#25509;&#34987;&#39046;&#24735;&#30340;&#65292;&#20294;&#26159;&#65292;&#36825;&#19968;&#30452;&#25509;&#39046;&#24735;&#20173;&#28982;&#19981;&#33021;&#20351;&#25105;&#20204;&#30340;&#36523;&#20307;&#33258;&#36523;&#25104;&#20026;&#19968;&#20010;&#20026;&#25105;&#20204;&#25152;&#39046;&#24735;&#30340;&#23458;&#20307;&#65307;&#30456;&#21453;&#65292;&#21040;&#27492;&#20026;&#27490;&#65292;&#19968;&#20999;&#37117;&#36824;&#26159;&#20027;&#35266;&#30340;&#65292;&#21363;&#24863;&#35273;&#12290;&#20316;&#20026;&#36825;&#19968;&#31867;&#24863;&#35273;&#20043;&#21407;&#22240;&#30340;&#23545;&#25152;&#26377;&#20854;&#20182;&#23458;&#20307;&#30340;&#30452;&#35266;&#23601;&#26159;&#20174;&#36825;&#19968;&#24863;&#35273;&#24320;&#22987;&#30340;&#65292;&#28982;&#21518;&#36825;&#20123;&#21407;&#22240;&#20316;&#20026;&#23458;&#20307;&#25226;&#33258;&#36523;&#21576;&#29616;&#32473;&#25105;&#20204;&#65307;&#20294;&#26159;&#65292;&#23545;&#36523;&#20307;&#32780;&#35328;&#24773;&#20917;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#36523;&#20307;&#21482;&#26159;&#20026;&#24847;&#35782;&#25552;&#20379;&#24863;&#35273;&#12290;&#25105;&#20204;&#23545;&#36825;&#19968;&#36523;&#20307;&#30340;&#23458;&#35266;&#35748;&#35782;&#21482;&#33021;&#26159;&#38388;&#25509;&#30340;&#65292;&#21363;&#20316;&#20026;&#19968;&#20010;&#23458;&#20307;&#65292;&#21516;&#25152;&#26377;&#20854;&#20182;&#30340;&#23458;&#20307;&#19968;&#26679;&#65292;&#20316;&#20026;&#20027;&#35266;&#32473;&#23450;&#30340;&#19968;&#20010;&#32467;&#26524;&#8212;&#8212;&#32780;&#19988;&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#25165;&#25104;&#20026;&#23458;&#35266;&#30340;&#8212;&#8212;&#20043;&#34987;&#30830;&#23450;&#20102;&#30340;&#21407;&#22240;&#65292;&#22312;&#25105;&#20204;&#30340;&#30693;&#24615;&#20013;&#25110;&#22823;&#33041;&#20013;&#65288;&#20004;&#32773;&#26159;&#19968;&#26679;&#30340;&#65289;&#23637;&#29616;&#33258;&#36523;&#12290;&#36825;&#31181;&#24773;&#20917;&#21482;&#33021;&#21457;&#29983;&#22312;&#23427;&#33258;&#36523;&#30340;&#22120;&#23448;&#34987;&#23427;&#30340;&#21508;&#20010;&#37096;&#20998;&#25152;&#20316;&#29992;&#30340;&#26102;&#20505;&#65292;&#20363;&#22914;&#65292;&#24403;&#36523;&#20307;&#34987;&#30524;&#30555;&#30475;&#21040;&#25110;&#34987;&#25163;&#25720;&#21040;&#26102;&#31561;&#31561;&#65292;&#22823;&#33041;&#65288;&#25110;&#30693;&#24615;&#65289;&#31435;&#21363;&#20197;&#36825;&#20123;&#26448;&#26009;&#20026;&#22522;&#30784;&#25226;&#36523;&#20307;&#24314;&#26500;&#20026;&#31354;&#38388;&#20013;&#30340;&#24418;&#29366;&#21644;&#26412;&#36136;&#12290;&#8212;&#8212;&#22240;&#27492;&#65292;&#22312;&#25105;&#20204;&#30340;&#24847;&#35782;&#20013;&#65292;&#36825;&#31867;&#34920;&#35937;&#30340;&#30452;&#25509;&#23384;&#22312;&#20381;&#36182;&#20110;&#23427;&#20204;&#22312;&#22240;&#26524;&#38145;&#38142;&#65288;&#25152;&#26377;&#30340;&#20107;&#29289;&#30001;&#27492;&#32852;&#32467;&#36215;&#26469;&#65289;&#20013;&#30456;&#23545;&#20110;&#20027;&#20307;&#65288;&#25152;&#26377;&#30340;&#20107;&#29289;&#30001;&#27492;&#32780;&#34987;&#35748;&#35782;&#65289;&#30340;&#36523;&#20307;&#65288;&#30524;&#19979;&#30340;&#65289;&#25152;&#34987;&#30830;&#23450;&#30340;&#20301;&#32622;&#12290;</P>
<P></P>
<P>&#31532;23&#33410;&#12288;&#25209;&#21028;&#24247;&#24503;&#20851;&#20110;&#22240;&#26524;&#27010;&#24565;&#20043;&#20808;&#22825;&#35777;&#26126;&#30340;&#26681;&#25454;</P>
<P>&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#30340;&#20027;&#35201;&#30446;&#30340;&#20043;&#19968;&#26159;&#35201;&#34920;&#26126;&#22240;&#26524;&#24459;&#23545;&#20110;&#19968;&#20999;&#32463;&#39564;&#30340;&#26222;&#36941;&#26377;&#25928;&#24615;&#12289;&#20808;&#39564;&#24615;&#65292;&#20197;&#21450;&#20316;&#20026;&#36825;&#31181;&#20808;&#39564;&#24615;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#23427;&#23545;&#20110;&#21487;&#33021;&#32463;&#39564;&#30340;&#38480;&#21046;&#12290;&#19981;&#36807;&#65292;&#25105;&#19981;&#36190;&#25104;&#32473;&#26681;&#25454;&#24459;&#20197;&#20808;&#22825;&#35777;&#26126;&#65292;&#36825;&#31181;&#35777;&#26126;&#23454;&#36136;&#19978;&#26159;&#65306;&#8212;&#8212;&#8220;&#36890;&#36807;&#24819;&#35937;&#32473;&#22810;&#26679;&#24615;&#20197;&#32508;&#21512;&#65292;&#65288;&#23613;&#31649;&#36825;&#23545;&#19968;&#20999;&#32463;&#39564;&#35748;&#35782;&#26159;&#24517;&#38656;&#30340;&#65289;&#65292;&#21487;&#32473;&#20986;&#32487;&#36215;&#65292;&#20294;&#36824;&#19981;&#26159;&#30830;&#23450;&#30340;&#32487;&#36215;&#65292;&#23601;&#26159;&#35828;&#65292;&#23427;&#36824;&#27809;&#26377;&#20915;&#23450;&#25152;&#24863;&#35273;&#21040;&#30340;&#20004;&#20010;&#29366;&#24577;&#20013;&#21738;&#19968;&#20010;&#26159;&#22312;&#20808;&#30340;&#65292;&#36825;&#19981;&#20165;&#23545;&#24819;&#35937;&#26469;&#35828;&#26159;&#22914;&#27492;&#65292;&#32780;&#19988;&#23545;&#23458;&#20307;&#26412;&#36523;&#20063;&#22914;&#27492;&#12290;&#20294;&#26159;&#65292;&#32487;&#36215;&#30340;&#30830;&#23450;&#27425;&#24207;&#8212;&#8212;&#21482;&#26377;&#36890;&#36807;&#23427;&#65292;&#25105;&#20204;&#30340;&#24863;&#35273;&#25165;&#33021;&#25104;&#20026;&#32463;&#39564;&#65292;&#25110;&#32773;&#25442;&#35328;&#20043;&#65292;&#24341;&#23548;&#25105;&#20204;&#24418;&#25104;&#23458;&#35266;&#30340;&#26377;&#25928;&#21028;&#26029;&#8212;&#8212;&#39318;&#20808;&#26159;&#30001;&#22240;&#26524;&#30340;&#32431;&#31929;&#29702;&#26234;&#27010;&#24565;&#24341;&#20837;&#30340;&#12290;&#22240;&#32780;&#65292;&#22240;&#26524;&#20851;&#31995;&#30340;&#27861;&#21017;&#26159;&#20351;&#32463;&#39564;&#25104;&#20026;&#21487;&#33021;&#30340;&#26465;&#20214;&#65292;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#23427;&#26159;&#20808;&#22825;&#32473;&#20104;&#25105;&#20204;&#30340;&#12290;&#8221;<SUP class=calibre2><A id=id_10 href="about:section0007.xhtml#id10"><FONT color=#0066cc>(10)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#26082;&#28982;&#22914;&#27492;&#65292;&#37027;&#20040;&#65292;&#21464;&#21270;&#22312;&#23454;&#22312;&#23458;&#20307;&#20013;&#30456;&#32487;&#20135;&#29983;&#30340;&#27425;&#24207;&#21482;&#26377;&#36890;&#36807;&#23427;&#20204;&#30340;&#22240;&#26524;&#20851;&#31995;&#25165;&#34987;&#25105;&#20204;&#35748;&#23450;&#20026;&#23458;&#35266;&#30340;&#12290;&#24247;&#24503;&#22312;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#20013;&#65292;&#29305;&#21035;&#26159;&#22312;&#8220;&#32463;&#39564;&#30340;&#31532;&#20108;&#31867;&#25512;&#8221;<SUP class=calibre2><A id=id_11 href="about:section0007.xhtml#id11"><FONT color=#0066cc>(11)</FONT></A></SUP>&#65292;&#20197;&#21450;&#8220;&#31532;&#19977;&#31867;&#25512;&#8221;&#30340;&#32467;&#23614;&#37096;&#20998;&#65292;&#23545;&#36825;&#19968;&#20027;&#24352;&#21453;&#22797;&#21152;&#20197;&#35828;&#26126;&#35299;&#37322;&#12290;&#25105;&#24314;&#35758;&#20961;&#26159;&#24819;&#35201;&#24324;&#25026;&#25105;&#36825;&#37324;&#25152;&#35201;&#35828;&#26126;&#30340;&#38382;&#39064;&#30340;&#35835;&#32773;&#65292;&#37117;&#35201;&#30740;&#35835;&#36825;&#20123;&#27573;&#33853;&#12290;&#22312;&#36825;&#20123;&#27573;&#33853;&#37324;&#65292;&#20182;&#26080;&#22788;&#19981;&#35777;&#23454;&#20102;&#34920;&#35937;&#32487;&#36215;&#30340;&#23458;&#35266;&#24615;&#8212;&#8212;&#20182;&#25226;&#23427;&#23450;&#20041;&#20026;&#19982;&#23454;&#22312;&#23458;&#20307;&#30340;&#32487;&#36215;&#30456;&#19968;&#33268;&#8212;&#8212;&#21482;&#26377;&#36890;&#36807;&#23427;&#20204;&#24444;&#27492;&#32487;&#36215;&#26102;&#25152;&#36981;&#24490;&#30340;&#27861;&#21017;&#25165;&#34987;&#35748;&#35782;&#65292;&#36825;&#20010;&#27861;&#21017;&#23601;&#26159;&#22240;&#26524;&#24459;&#65307;</P>
<P>&#22240;&#27492;&#25105;&#30340;&#32431;&#31929;&#39046;&#24735;&#24182;&#27809;&#26377;&#30830;&#23450;&#29616;&#35937;&#24444;&#27492;&#20114;&#30456;&#32487;&#36215;&#30340;&#23458;&#35266;&#20851;&#31995;&#65292;&#22240;&#20026;&#25105;&#21482;&#26159;&#39046;&#24735;&#20102;&#25105;&#33258;&#36523;&#34920;&#35937;&#30340;&#32487;&#36215;&#65292;&#20294;&#26159;&#65292;&#22312;&#25105;&#30340;&#39046;&#24735;&#20013;&#65292;&#32487;&#36215;&#24182;&#27809;&#26377;&#24341;&#23548;&#25105;&#24418;&#25104;&#20219;&#20309;&#20851;&#20110;&#23458;&#20307;&#32487;&#36215;&#30340;&#21028;&#26029;&#65292;&#38500;&#38750;&#36825;&#19968;&#21028;&#26029;&#24314;&#31435;&#22312;&#22240;&#26524;&#24459;&#20043;&#19978;&#65307;&#32780;&#19988;&#65292;&#36824;&#22240;&#20026;&#25105;&#21487;&#33021;&#39072;&#20498;&#22312;&#25105;&#30340;&#39046;&#24735;&#20013;&#36825;&#20123;&#30452;&#35266;&#24444;&#27492;&#32487;&#36215;&#30340;&#27425;&#24207;&#65292;&#22240;&#20026;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#21487;&#20197;&#25226;&#23427;&#20204;&#30830;&#23450;&#20026;&#26159;&#23458;&#35266;&#30340;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#31181;&#20027;&#24352;&#65292;&#24247;&#24503;&#20030;&#20986;&#20102;&#25151;&#23376;&#30340;&#20363;&#23376;&#21152;&#20197;&#35828;&#26126;&#65292;&#20182;&#35828;&#22312;&#25105;&#20204;&#35266;&#23519;&#25151;&#23376;&#30340;&#21508;&#20010;&#37096;&#20998;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#38543;&#24847;&#20197;&#20219;&#20309;&#39034;&#24207;&#26469;&#21152;&#20197;&#32771;&#34385;&#65292;&#25110;&#20174;&#19978;&#21040;&#19979;&#65292;&#25110;&#20174;&#19979;&#21040;&#19978;&#65307;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21069;&#21518;&#39034;&#24207;&#30340;&#30830;&#23450;&#23436;&#20840;&#26159;&#20027;&#35266;&#30340;&#65292;&#24182;&#19981;&#20197;&#23458;&#20307;&#20026;&#22522;&#30784;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#21487;&#20197;&#38543;&#24847;&#30340;&#12290;&#19982;&#36825;&#20010;&#20363;&#23376;&#30456;&#21453;&#65292;&#20182;&#20030;&#20986;&#20102;&#25105;&#20204;&#23545;&#39034;&#27969;&#32780;&#19979;&#30340;&#33337;&#30340;&#30452;&#35266;&#20316;&#20026;&#20363;&#23376;&#12290;&#25105;&#20204;&#19981;&#26029;&#22320;&#30475;&#21040;&#36825;&#21482;&#33337;&#39034;&#27827;&#36234;&#26469;&#36234;&#20302;&#22320;&#36828;&#21435;&#65292;&#33337;&#30340;&#20301;&#32622;&#19981;&#26029;&#21464;&#21270;&#25152;&#24341;&#36215;&#30340;&#30452;&#35266;&#21364;&#27809;&#26377;&#34987;&#26049;&#35266;&#32773;&#25152;&#25913;&#21464;&#12290;&#22240;&#27492;&#65292;&#22312;&#21518;&#19968;&#20010;&#20363;&#23376;&#37324;&#65292;&#20182;&#20174;&#29616;&#35937;&#30340;&#23458;&#35266;&#32467;&#26524;&#20013;&#26681;&#25454;&#33258;&#24049;&#30340;&#39046;&#24735;&#23548;&#20986;&#20027;&#35266;&#32467;&#26524;&#65292;&#22240;&#27492;&#20182;&#31216;&#20043;&#20026;&#19968;&#20010;&#20107;&#20214;&#12290;&#25105;&#30340;&#20027;&#24352;&#19982;&#27492;&#30456;&#21453;&#65292;&#36825;&#20004;&#31181;&#24773;&#20917;&#27809;&#26377;&#20219;&#20309;&#21306;&#21035;&#65292;&#20004;&#32773;&#37117;&#26159;&#20107;&#20214;&#65292;&#25105;&#20204;&#23545;&#36825;&#20004;&#32773;&#30340;&#35748;&#35782;&#37117;&#26159;&#23458;&#35266;&#30340;&#65292;&#23601;&#26159;&#35828;&#65292;&#26159;&#20027;&#20307;&#23545;&#20110;&#23454;&#22312;&#23458;&#20307;&#20013;&#30340;&#21464;&#21270;&#30340;&#35748;&#35782;&#12290;&#20004;&#32773;&#37117;&#26159;&#20851;&#20110;&#20004;&#20010;&#29289;&#20307;&#30456;&#23545;&#20301;&#32622;&#30340;&#21464;&#21270;&#12290;&#21069;&#32773;&#65292;&#29289;&#20307;&#20043;&#19968;&#26159;&#35266;&#23519;&#32773;&#33258;&#36523;&#26426;&#20307;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#30524;&#30555;&#65292;&#21478;&#19968;&#37096;&#20998;&#26159;&#25351;&#25151;&#23376;&#65292;&#30524;&#30555;&#19981;&#26029;&#31227;&#21160;&#21363;&#21487;&#30475;&#21040;&#25151;&#23376;&#30340;&#19981;&#21516;&#20301;&#32622;&#12290;&#21518;&#32773;&#65292;&#33337;&#27839;&#28330;&#27969;&#19981;&#26029;&#21464;&#25442;&#20301;&#32622;&#65292;&#22240;&#27492;&#21464;&#21270;&#22312;&#20004;&#29289;&#20307;&#20043;&#38388;&#36827;&#34892;&#12290;&#20004;&#32773;&#37117;&#26159;&#20107;&#20214;&#65292;&#21807;&#19968;&#30340;&#21306;&#21035;&#26159;&#65306;&#21069;&#32773;&#65292;&#21464;&#21270;&#20197;&#35266;&#23519;&#32773;&#33258;&#24049;&#30340;&#36523;&#20307;&#20026;&#36215;&#28857;&#65292;&#20182;&#30340;&#19968;&#20999;&#30452;&#35266;&#26080;&#30097;&#37117;&#28304;&#20110;&#36523;&#20307;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#65292;&#36523;&#20307;&#20173;&#26159;&#35832;&#23458;&#20307;&#20013;&#30340;&#19968;&#20010;&#65292;&#22240;&#27492;&#65292;&#36824;&#35201;&#26381;&#20174;&#23458;&#35266;&#29289;&#36136;&#19990;&#30028;&#30340;&#27861;&#21017;&#12290;&#23545;&#20110;&#35266;&#23519;&#32773;&#26469;&#35828;&#65292;&#20316;&#20026;&#19968;&#20010;&#32431;&#31929;&#30340;&#35748;&#35782;&#20010;&#20307;&#65292;&#20182;&#30340;&#36523;&#20307;&#30340;&#20219;&#20309;&#36816;&#21160;&#37117;&#26159;&#34987;&#32463;&#39564;&#24863;&#30693;&#30340;&#20107;&#23454;&#12290;&#20551;&#22914;&#35266;&#23519;&#32773;&#20351;&#33337;&#27839;&#30528;&#28330;&#27969;&#19978;&#34892;&#23601;&#20687;&#25913;&#21464;&#20182;&#33258;&#24049;&#30524;&#30555;&#30340;&#26041;&#21521;&#19968;&#26679;&#23481;&#26131;&#65292;&#37027;&#20040;&#65292;&#22312;&#31532;&#19968;&#31181;&#24773;&#20917;&#20013;&#39072;&#20498;&#21464;&#21270;&#32487;&#36215;&#30340;&#27425;&#24207;&#23601;&#22914;&#21516;&#31532;&#20108;&#31181;&#24773;&#20917;&#19968;&#26679;&#65292;&#36825;&#26159;&#23436;&#20840;&#21487;&#33021;&#30340;&#12290;&#22240;&#20026;&#24247;&#24503;&#25512;&#26029;&#65292;&#23545;&#25151;&#23376;&#30340;&#19981;&#21516;&#37096;&#20998;&#30340;&#30452;&#35266;&#39034;&#24207;&#26082;&#19981;&#26159;&#23458;&#35266;&#30340;&#20063;&#19981;&#26159;&#19968;&#20010;&#20107;&#20214;&#65292;&#22240;&#20026;&#23427;&#20381;&#36182;&#20110;&#33258;&#36523;&#30340;&#24847;&#24535;&#12290;&#20294;&#26159;&#65292;&#20182;&#30340;&#30524;&#30555;&#27839;&#30528;&#20174;&#23627;&#39030;&#21040;&#24213;&#37096;&#30340;&#26041;&#21521;&#36816;&#21160;&#26159;&#19968;&#20010;&#20107;&#20214;&#65292;&#32780;&#27839;&#30528;&#20174;&#24213;&#37096;&#21040;&#23627;&#39030;&#30340;&#26041;&#21521;&#36816;&#21160;&#21017;&#26159;&#21478;&#19968;&#20010;&#20107;&#20214;&#65292;&#36825;&#36319;&#33337;&#30340;&#36816;&#21160;&#26159;&#19968;&#26679;&#30340;&#65292;&#36825;&#37324;&#19981;&#23384;&#22312;&#20219;&#20309;&#21306;&#21035;&#12290;&#22312;&#25105;&#20174;&#19968;&#38431;&#25112;&#22763;&#36793;&#19978;&#36208;&#36807;&#21644;&#19968;&#38431;&#25112;&#22763;&#20174;&#25105;&#36523;&#36793;&#36208;&#36807;&#20043;&#38388;&#65292;&#23601;&#23427;&#20204;&#26159;&#36824;&#26159;&#19981;&#26159;&#20107;&#20214;&#32780;&#35328;&#65292;&#27809;&#26377;&#20219;&#20309;&#24046;&#21035;&#12290;&#20551;&#22914;&#25105;&#20204;&#31449;&#22312;&#23736;&#19978;&#25226;&#30446;&#20809;&#22266;&#23450;&#22312;&#19968;&#21482;&#27491;&#21521;&#23736;&#36793;&#39542;&#26469;&#30340;&#33337;&#19978;&#65292;&#25105;&#20204;&#31435;&#21363;&#23601;&#20250;&#24863;&#35273;&#21040;&#65292;&#20284;&#20046;&#33337;&#38745;&#27490;&#22320;&#20572;&#31435;&#22312;&#37027;&#20799;&#65292;&#32780;&#23736;&#21364;&#22312;&#36816;&#21160;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#30001;&#20110;&#25105;&#20204;&#27809;&#26377;&#25214;&#21040;&#27491;&#30830;&#30340;&#21407;&#22240;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#23601;&#25226;&#20301;&#32622;&#30456;&#23545;&#21464;&#21270;&#30340;&#21407;&#22240;&#25630;&#38169;&#20102;&#65307;&#20294;&#26159;&#65292;&#22312;&#25105;&#20204;&#30340;&#36523;&#20307;&#19982;&#33337;&#30340;&#30456;&#23545;&#20301;&#32622;&#20013;&#65292;&#30495;&#23454;&#30340;&#39034;&#24207;&#23436;&#20840;&#21487;&#20197;&#20026;&#25105;&#20204;&#27491;&#30830;&#23458;&#35266;&#22320;&#25152;&#35748;&#35782;&#12290;&#20551;&#22914;&#24247;&#24503;&#33021;&#35760;&#20303;&#20182;&#30340;&#36523;&#20307;&#20063;&#26159;&#35832;&#23458;&#20307;&#20013;&#30340;&#19968;&#23458;&#20307;&#65292;&#20182;&#30340;&#32463;&#39564;&#30452;&#35266;&#30340;&#39034;&#24207;&#20381;&#36182;&#20110;&#20182;&#30340;&#36523;&#20307;&#20174;&#20854;&#20182;&#23458;&#20307;&#25152;&#33719;&#24471;&#30340;&#21360;&#35937;&#30340;&#39034;&#24207;&#65292;&#22240;&#27492;&#26159;&#19968;&#20010;&#23458;&#35266;&#30340;&#39034;&#24207;&#65292;&#21363;&#19968;&#20010;&#30452;&#25509;&#65288;&#20551;&#22914;&#19981;&#26159;&#38388;&#25509;&#65289;&#21457;&#29983;&#22312;&#35832;&#23458;&#20307;&#20043;&#20013;&#24182;&#19988;&#29420;&#31435;&#20110;&#20027;&#20307;&#30340;&#24847;&#24535;&#30340;&#39034;&#24207;&#65292;&#22240;&#27492;&#21363;&#20351;&#22312;&#19981;&#26029;&#22320;&#20316;&#29992;&#20110;&#20182;&#30340;&#36523;&#20307;&#19978;&#30340;&#35832;&#23458;&#20307;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#22240;&#26524;&#20851;&#31995;&#65292;&#36825;&#31181;&#39034;&#24207;&#20063;&#21487;&#20197;&#30830;&#23450;&#26080;&#30097;&#22320;&#34987;&#35748;&#35782;&#65292;&#37027;&#20040;&#65292;&#20182;&#26412;&#20154;&#20063;&#20250;&#30456;&#20449;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#21306;&#21035;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#24247;&#24503;&#35828;&#65292;&#26102;&#38388;&#19981;&#33021;&#34987;&#30452;&#35266;&#65307;&#22240;&#27492;&#34920;&#35937;&#30340;&#32487;&#36215;&#19981;&#33021;&#23458;&#35266;&#22320;&#34987;&#32463;&#39564;&#21152;&#20197;&#30452;&#35266;&#65292;&#21363;&#19981;&#33021;&#25226;&#23427;&#20316;&#20026;&#29616;&#35937;&#20013;&#30340;&#21464;&#21270;&#19982;&#32431;&#31929;&#20027;&#35266;&#34920;&#35937;&#30340;&#21464;&#21270;&#21306;&#21035;&#24320;&#12290;&#22240;&#26524;&#24459;&#20316;&#20026;&#21508;&#29366;&#24577;&#36182;&#20197;&#26377;&#24207;&#20135;&#29983;&#30340;&#27861;&#21017;&#65292;&#26159;&#21464;&#21270;&#30340;&#23458;&#35266;&#24615;&#24471;&#20197;&#34987;&#35748;&#35782;&#30340;&#21807;&#19968;&#24037;&#20855;&#12290;&#36825;&#26679;&#65292;&#24247;&#24503;&#20043;&#20027;&#24352;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#22312;&#26102;&#38388;&#20013;&#32487;&#36215;&#19981;&#33021;&#34987;&#25105;&#20204;&#23458;&#35266;&#22320;&#30452;&#35266;&#65288;&#22240;&#26524;&#38500;&#22806;&#65289;&#65292;&#24182;&#19988;&#65292;&#30452;&#35266;&#20013;&#30340;&#29616;&#35937;&#20043;&#20854;&#23427;&#30340;&#32487;&#36215;&#65292;&#21482;&#26377;&#36825;&#26679;&#34987;&#30830;&#23450;&#65292;&#32780;&#38750;&#36890;&#36807;&#25105;&#20204;&#33258;&#36523;&#30340;&#24847;&#24535;&#12290;&#36825;&#31181;&#35266;&#28857;&#26159;&#19982;&#25105;&#24517;&#39035;&#35201;&#25552;&#20986;&#30340;&#19968;&#20010;&#35266;&#28857;&#30456;&#25269;&#35302;&#30340;&#65292;&#21363;&#23545;&#20110;&#29616;&#35937;&#26469;&#35828;&#65292;&#21363;&#20351;&#23427;&#19981;&#26159;&#24444;&#27492;&#25509;&#32493;&#32780;&#29983;&#65292;&#23427;&#20063;&#23436;&#20840;&#26377;&#21487;&#33021;&#29983;&#29983;&#19981;&#24050;&#12290;&#22240;&#26524;&#24459;&#24182;&#19981;&#22240;&#27492;&#32780;&#21463;&#21040;&#20219;&#20309;&#25439;&#22833;&#65307;&#22240;&#20026;&#27599;&#19968;&#20010;&#21464;&#21270;&#26159;&#21478;&#19968;&#20010;&#21464;&#21270;&#30340;&#32467;&#26524;&#65292;&#36825;&#26159;&#20808;&#22825;&#30830;&#31435;&#20102;&#30340;&#29282;&#22266;&#27861;&#21017;&#65292;&#36825;&#19968;&#28857;&#20173;&#28982;&#26159;&#30830;&#23450;&#30340;&#65307;&#19981;&#36807;&#65292;&#27599;&#19968;&#20010;&#21464;&#21270;&#19981;&#20165;&#38656;&#35201;&#21807;&#19968;&#30340;&#19968;&#20010;&#21464;&#21270;&#20316;&#20026;&#20854;&#21407;&#22240;&#65292;&#32780;&#19988;&#38656;&#35201;&#19968;&#20999;&#20854;&#20182;&#19982;&#36825;&#20010;&#21407;&#22240;&#19968;&#36215;&#21516;&#26102;&#21457;&#29983;&#20294;&#21448;&#19981;&#19982;&#36825;&#20010;&#21407;&#22240;&#21457;&#29983;&#20219;&#20309;&#22240;&#26524;&#32852;&#31995;&#30340;&#21464;&#21270;&#12290;&#23427;&#19981;&#33021;&#22312;&#22240;&#26524;&#25509;&#32493;&#20043;&#26377;&#35268;&#21017;&#30340;&#27425;&#24207;&#20013;&#34987;&#25105;&#20934;&#30830;&#22320;&#30452;&#35266;&#65292;&#32780;&#26159;&#22312;&#23436;&#20840;&#19981;&#21516;&#30340;&#27425;&#24207;&#20013;&#34987;&#30452;&#35266;&#30340;&#12290;&#19981;&#36807;&#65292;&#36825;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#27425;&#24207;&#24182;&#19981;&#22240;&#27492;&#32780;&#31245;&#25439;&#20854;&#23458;&#35266;&#24615;&#65292;&#32780;&#19988;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#19981;&#21516;&#20110;&#24314;&#31435;&#22312;&#25105;&#30340;&#38543;&#24847;&#24615;&#22522;&#30784;&#19978;&#30340;&#20219;&#20309;&#20027;&#35266;&#39034;&#24207;&#65292;&#20363;&#22914;&#25105;&#24819;&#35937;&#20013;&#30340;&#30011;&#38754;&#12290;&#22312;&#26102;&#38388;&#20013;&#65292;&#24444;&#27492;&#27809;&#26377;&#20219;&#20309;&#22240;&#26524;&#32852;&#31995;&#30340;&#20107;&#20214;&#20043;&#32487;&#36215;&#27491;&#26159;&#25105;&#20204;&#25152;&#31216;&#20316;&#30340;&#20598;&#28982;&#24615;&#12290;&#36825;&#27491;&#20687;&#25105;&#31163;&#24320;&#25105;&#30340;&#25151;&#23376;&#26102;&#65292;&#19968;&#22359;&#29926;&#29255;&#30896;&#24039;&#20174;&#23627;&#39030;&#19978;&#25481;&#19979;&#26469;&#30776;&#22312;&#25105;&#30340;&#36523;&#19978;&#12290;&#25105;&#20986;&#38376;&#21644;&#29926;&#29255;&#25481;&#19979;&#26469;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65307;&#28982;&#32780;&#65292;&#23427;&#20204;&#32487;&#36215;&#30340;&#27425;&#24207;&#8212;&#8212;&#25105;&#22312;&#29926;&#29255;&#25481;&#19979;&#26469;&#20043;&#21069;&#20986;&#38376;&#8212;&#8212;&#22312;&#25105;&#30475;&#26469;&#26159;&#23458;&#35266;&#20915;&#23450;&#30340;&#65292;&#30001;&#19981;&#24471;&#25105;&#30340;&#24847;&#24535;&#65292;&#21542;&#21017;&#65292;&#22914;&#26524;&#30001;&#24847;&#24535;&#26469;&#20915;&#23450;&#65292;&#24773;&#20917;&#24456;&#21487;&#33021;&#20250;&#19982;&#27492;&#30456;&#21453;&#12290;&#22312;&#38899;&#20048;&#20316;&#21697;&#20013;&#65292;&#20048;&#38899;&#36827;&#34892;&#30340;&#27425;&#24207;&#21516;&#26679;&#26159;&#34987;&#23458;&#35266;&#32780;&#38750;&#30001;&#25105;&#36825;&#20010;&#21548;&#20247;&#30340;&#20027;&#35266;&#20915;&#23450;&#30340;&#65307;&#28982;&#32780;&#65292;&#26377;&#20154;&#24819;&#21040;&#36807;&#20048;&#38899;&#30340;&#36827;&#34892;&#26159;&#30001;&#22240;&#26524;&#24459;&#20915;&#23450;&#30340;&#36825;&#31181;&#20027;&#24352;&#21527;&#65311;&#26080;&#30097;&#65292;&#29978;&#33267;&#26172;&#22812;&#30340;&#26356;&#26367;&#20063;&#34987;&#25105;&#20204;&#24403;&#20316;&#23458;&#35266;&#30340;&#21152;&#20197;&#35748;&#35782;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#32943;&#23450;&#19981;&#20250;&#25226;&#23427;&#20204;&#30475;&#20316;&#26159;&#20114;&#20026;&#22240;&#26524;&#30340;&#65307;&#23601;&#23427;&#20204;&#20849;&#21516;&#30340;&#21407;&#22240;&#26469;&#35828;&#65292;&#22312;&#21733;&#30333;&#23612;&#20043;&#21069;&#30340;&#35748;&#35782;&#37117;&#26159;&#38169;&#35823;&#30340;&#65307;&#28982;&#32780;&#65292;&#23545;&#20110;&#36825;&#31181;&#32487;&#36215;&#30340;&#27491;&#30830;&#35748;&#35782;&#24182;&#27809;&#26377;&#22240;&#20026;&#35748;&#35782;&#30340;&#38169;&#35823;&#32780;&#21463;&#21040;&#19997;&#27627;&#24178;&#25200;&#12290;&#38468;&#24102;&#25552;&#19968;&#19979;&#20241;&#35871;&#30340;&#20551;&#35774;&#65306;&#20182;&#30340;&#20551;&#35774;&#20063;&#22240;&#27492;&#32780;&#24471;&#21040;&#39539;&#26021;&#65307;&#22240;&#20026;&#26172;&#22812;&#26356;&#26367;&#8212;&#8212;&#25152;&#26377;&#32487;&#36215;&#20013;&#26368;&#21476;&#32769;&#19988;&#26368;&#19981;&#26131;&#20986;&#29616;&#20363;&#22806;&#30340;&#19968;&#20010;&#8212;&#8212;&#20174;&#26469;&#19981;&#20250;&#35823;&#24341;&#20154;&#20204;&#25226;&#23427;&#20204;&#24403;&#20316;&#20114;&#20026;&#22240;&#26524;&#12290;</P>
<P>&#24247;&#24503;&#36824;&#22312;&#21035;&#22788;&#20027;&#24352;&#65292;&#21482;&#26377;&#36890;&#36807;&#25105;&#20204;&#35748;&#35782;&#19968;&#20010;&#34920;&#35937;&#36319;&#38582;&#23646;&#20110;&#36825;&#19968;&#27861;&#21017;&#65288;&#22240;&#26524;&#24459;&#65289;&#30340;&#20854;&#20182;&#34920;&#35937;&#30340;&#24517;&#28982;&#32852;&#31995;&#20197;&#21450;&#23427;&#22312;&#25105;&#20204;&#25152;&#26377;&#34920;&#35937;&#30340;&#26102;&#38388;&#20851;&#31995;&#20043;&#30830;&#23450;&#27425;&#24207;&#20013;&#30340;&#20301;&#32622;&#65292;&#36825;&#19968;&#34920;&#35937;&#25165;&#21453;&#26144;&#23454;&#22312;&#65288;&#25105;&#27010;&#35328;&#20043;&#65292;&#23454;&#22312;&#24847;&#21619;&#30528;&#23427;&#19982;&#19968;&#20010;&#32431;&#31929;&#30340;&#22823;&#33041;&#22270;&#20687;&#19981;&#21516;&#65289;&#12290;&#20294;&#26159;&#65292;&#22312;&#22240;&#26524;&#38145;&#38142;&#20013;&#65292;&#25105;&#20204;&#25152;&#33021;&#35748;&#35782;&#21040;&#30340;&#65292;&#36890;&#36807;&#22240;&#26524;&#24459;&#30830;&#23450;&#23427;&#20204;&#20301;&#32622;&#30340;&#34920;&#35937;&#26159;&#22810;&#20040;&#23569;&#21834;&#65281;&#28982;&#32780;&#65292;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#23545;&#35782;&#21035;&#23458;&#35266;&#34920;&#35937;&#19982;&#20027;&#35266;&#34920;&#35937;&#8212;&#8212;&#23454;&#22312;&#23458;&#20307;&#19982;&#24819;&#35937;&#23458;&#20307;&#8212;&#8212;&#24863;&#21040;&#20026;&#38590;&#12290;&#24403;&#25105;&#20204;&#29087;&#30561;&#26102;&#65292;&#23601;&#19981;&#33021;&#23545;&#27492;&#35782;&#21035;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#22823;&#33041;&#27492;&#26102;&#24050;&#19982;&#21608;&#22260;&#31070;&#32463;&#31995;&#32479;&#20998;&#31163;&#65292;&#22240;&#27492;&#20063;&#23601;&#19982;&#22806;&#30028;&#30340;&#24433;&#21709;&#20998;&#31163;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#26790;&#20013;&#65292;&#25105;&#20204;&#25226;&#24819;&#20687;&#30340;&#19996;&#35199;&#24403;&#20316;&#23454;&#22312;&#30340;&#19996;&#35199;&#65292;&#21482;&#26377;&#22312;&#25105;&#20204;&#37266;&#26469;&#26102;&#65292;&#21363;&#24674;&#22797;&#20102;&#31070;&#32463;&#30340;&#24863;&#21463;&#24615;&#65292;&#32780;&#19988;&#22806;&#30028;&#36890;&#36807;&#24863;&#35273;&#20877;&#27425;&#36827;&#20837;&#25105;&#20204;&#30340;&#24847;&#35782;&#26102;&#65292;&#25105;&#20204;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65307;&#21363;&#20351;&#25105;&#20204;&#20173;&#27785;&#30561;&#22312;&#26790;&#20013;&#65292;&#21482;&#35201;&#26790;&#25345;&#32493;&#19981;&#26029;&#65292;&#22240;&#26524;&#24459;&#20063;&#20173;&#28982;&#36866;&#29992;&#65292;&#21482;&#26159;&#36890;&#24120;&#30340;&#26448;&#26009;&#24448;&#24448;&#34987;&#19981;&#21487;&#33021;&#30340;&#26448;&#26009;&#25152;&#21462;&#20195;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#19981;&#31105;&#24819;&#21040;&#65292;&#24247;&#24503;&#22312;&#20889;&#20316;&#25105;&#20204;&#24341;&#29992;&#30340;&#36825;&#27573;&#35805;&#26102;&#21463;&#21040;&#20102;&#33713;&#24067;&#23612;&#33576;&#30340;&#24433;&#21709;&#65292;&#19981;&#31649;&#20182;&#30340;&#21746;&#23398;&#22312;&#20854;&#20182;&#26041;&#38754;&#19982;&#33713;&#24067;&#23612;&#33576;&#30340;&#21746;&#23398;&#26377;&#22810;&#20040;&#22823;&#30340;&#19981;&#21516;&#65307;&#29305;&#21035;&#26159;&#24403;&#25105;&#20204;&#32771;&#34385;&#21040;&#33713;&#27663;&#34920;&#36798;&#20102;&#23436;&#20840;&#31867;&#20284;&#30340;&#35266;&#28857;&#65292;&#36825;&#31181;&#24433;&#21709;&#23601;&#26356;&#20026;&#26126;&#26174;&#12290;&#20363;&#22914;&#65292;&#33713;&#27663;&#35828;&#65306;&#8220;&#24863;&#24615;&#20107;&#29289;&#30340;&#30495;&#23454;&#24615;&#20165;&#22312;&#20110;&#29616;&#35937;&#20043;&#32852;&#31995;&#65292;&#23427;&#24517;&#39035;&#26377;&#21407;&#22240;&#65292;&#36825;&#23601;&#20351;&#23427;&#19982;&#26790;&#26377;&#25152;&#21306;&#21035;&#8212;&#8212;&#29289;&#36136;&#20316;&#20026;&#24863;&#35273;&#20043;&#23458;&#20307;&#65292;&#20854;&#26631;&#20934;&#21363;&#29616;&#35937;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#23545;&#23384;&#22312;&#20110;&#25105;&#20204;&#20043;&#22806;&#30340;&#24863;&#24615;&#20107;&#29289;&#32780;&#35328;&#65292;&#23427;&#20445;&#35777;&#20102;&#20854;&#30495;&#23454;&#24615;&#12290;&#8221;<SUP class=calibre2><A id=id_12 href="about:section0007.xhtml#id12"><FONT color=#0066cc>(12)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#26174;&#28982;&#65292;&#24247;&#24503;&#22312;&#26681;&#25454;&#21464;&#21270;&#30340;&#23458;&#35266;&#39034;&#24207;&#21482;&#26377;&#36890;&#36807;&#22240;&#26524;&#24459;&#25165;&#20026;&#25105;&#20204;&#25152;&#35748;&#35782;&#24182;&#22312;&#27492;&#33539;&#22260;&#20869;&#22240;&#26524;&#24459;&#26500;&#25104;&#19968;&#20999;&#32463;&#39564;&#30340;&#19968;&#20010;&#26465;&#20214;&#36825;&#19968;&#20107;&#23454;&#65292;&#35770;&#35777;&#22240;&#26524;&#24459;&#30340;&#20808;&#39564;&#24615;&#21644;&#24517;&#28982;&#24615;&#26102;&#65292;&#29359;&#20102;&#19968;&#20010;&#22855;&#29305;&#30340;&#12289;&#38750;&#24120;&#26126;&#26174;&#30340;&#38169;&#35823;&#65292;&#23545;&#27492;&#25105;&#20204;&#21482;&#33021;&#36825;&#26679;&#26469;&#21152;&#20197;&#35299;&#37322;&#65306;&#23601;&#26159;&#20551;&#23450;&#20182;&#22826;&#19987;&#24515;&#20110;&#25105;&#20204;&#35748;&#35782;&#30340;&#20808;&#22825;&#37096;&#20998;&#65292;&#32467;&#26524;&#30475;&#19981;&#21040;&#22312;&#21035;&#20154;&#30475;&#26469;&#26159;&#19968;&#30446;&#20102;&#28982;&#30340;&#19996;&#35199;&#12290;&#25105;&#22312;&#26412;&#20070;&#31532;21&#33410;&#20013;&#25152;&#20316;&#30340;&#38416;&#36848;&#26159;&#23545;&#22240;&#26524;&#24459;&#30340;&#20808;&#39564;&#24615;&#20043;&#21807;&#19968;&#27491;&#30830;&#30340;&#35828;&#26126;&#12290;&#36825;&#31181;&#20808;&#39564;&#24615;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#21487;&#20174;&#25105;&#20204;&#28145;&#20449;&#19981;&#30097;&#22320;&#26399;&#24453;&#32463;&#39564;&#19982;&#22240;&#26524;&#24459;&#30456;&#31526;&#21512;&#36825;&#19968;&#20107;&#23454;&#20013;&#24471;&#21040;&#35777;&#23454;&#65292;&#23601;&#26159;&#35828;&#65292;&#23427;&#20855;&#26377;&#25105;&#20204;&#35748;&#20026;&#26159;&#26080;&#21487;&#32622;&#30097;&#30340;&#30830;&#23450;&#24615;&#65292;&#32780;&#19988;&#36825;&#31181;&#30830;&#23450;&#24615;&#19981;&#21516;&#20110;&#20219;&#20309;&#20854;&#20182;&#20197;&#24402;&#32435;&#27861;&#20026;&#22522;&#30784;&#30340;&#30830;&#23450;&#24615;&#8212;&#8212;&#20363;&#22914;&#65292;&#36890;&#36807;&#32463;&#39564;&#35748;&#35782;&#30340;&#33258;&#28982;&#27861;&#21017;&#20043;&#30830;&#23450;&#24615;&#8212;&#8212;&#22312;&#32463;&#39564;&#19990;&#30028;&#37324;&#25105;&#20204;&#26080;&#27861;&#24819;&#35937;&#23384;&#22312;&#30528;&#21487;&#20197;&#29420;&#31435;&#20110;&#22240;&#26524;&#24459;&#20043;&#22806;&#30340;&#19996;&#35199;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#33021;&#35774;&#24819;&#19975;&#26377;&#24341;&#21147;&#23450;&#24459;&#22312;&#19968;&#20010;&#20363;&#22806;&#30340;&#24773;&#20917;&#20013;&#19981;&#36215;&#20316;&#29992;&#65292;&#20294;&#26159;&#26080;&#27861;&#35774;&#24819;&#36825;&#31181;&#24773;&#20917;&#26159;&#27809;&#26377;&#21407;&#22240;&#30340;&#12290;</P>
<P>&#24247;&#24503;&#21644;&#20241;&#35871;&#30340;&#35777;&#26126;&#25152;&#29359;&#30340;&#38169;&#35823;&#27491;&#30456;&#21453;&#12290;&#20241;&#35871;&#20027;&#24352;&#25152;&#26377;&#30340;&#25512;&#35770;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#24207;&#21015;&#65307;&#32780;&#24247;&#24503;&#21017;&#35201;&#35777;&#23454;&#25152;&#26377;&#30340;&#24207;&#21015;&#37117;&#24517;&#28982;&#26159;&#25512;&#35770;&#12290;&#32431;&#31929;&#30693;&#24615;&#30830;&#23454;&#21482;&#33021;&#26500;&#24819;&#25512;&#35770;&#65288;&#21407;&#22240;&#30340;&#32467;&#26524;&#65289;&#65292;&#23427;&#26082;&#19981;&#33021;&#35774;&#24819;&#24038;&#21491;&#20043;&#38388;&#30340;&#19981;&#21516;&#65292;&#21516;&#26679;&#20063;&#19981;&#33021;&#35774;&#24819;&#21333;&#29420;&#30340;&#24207;&#21015;&#65292;&#24038;&#21491;&#20043;&#38388;&#30340;&#19981;&#21516;&#22914;&#21516;&#24207;&#21015;&#19968;&#26679;&#65292;&#21482;&#33021;&#29992;&#32431;&#31929;&#24863;&#24615;&#26469;&#25226;&#25569;&#12290;&#22312;&#26102;&#38388;&#20013;&#23545;&#20110;&#20107;&#20214;&#30456;&#32487;&#30340;&#32463;&#39564;&#35748;&#35782;&#30830;&#23454;&#24688;&#22909;&#23601;&#20687;&#22312;&#31354;&#38388;&#20013;&#23545;&#20110;&#20107;&#29289;&#24182;&#21015;&#30340;&#32463;&#39564;&#35748;&#35782;&#19968;&#26679;&#65292;&#26159;&#21487;&#33021;&#30340;&#65288;&#24247;&#24503;&#22312;&#21035;&#22788;&#21542;&#35748;&#36825;&#19968;&#28857;&#65289;&#65292;&#20294;&#26159;&#65292;&#20107;&#29289;&#22312;&#26102;&#38388;&#20013;&#24635;&#26159;&#21069;&#21518;&#30456;&#32487;&#30340;&#26041;&#24335;&#24471;&#19981;&#21040;&#35299;&#37322;&#65292;&#21516;&#26679;&#65292;&#19968;&#20214;&#20107;&#29289;&#20174;&#21478;&#19968;&#20107;&#29289;&#20013;&#65288;&#20316;&#20026;&#19968;&#20010;&#21407;&#22240;&#30340;&#32467;&#26524;&#65289;&#20135;&#29983;&#30340;&#26041;&#24335;&#21516;&#26679;&#24471;&#19981;&#21040;&#35299;&#37322;&#65306;&#21069;&#32773;&#30340;&#35748;&#35782;&#26159;&#20197;&#32431;&#31929;&#24863;&#24615;&#20026;&#26465;&#20214;&#24182;&#30001;&#32431;&#31929;&#24863;&#24615;&#32473;&#20104;&#65307;&#21518;&#32773;&#21017;&#20381;&#38752;&#32431;&#31929;&#30693;&#24615;&#12290;&#20294;&#26159;&#65292;&#22312;&#20027;&#24352;&#23545;&#20110;&#29616;&#35937;&#23458;&#35266;&#39034;&#24207;&#30340;&#35748;&#35782;&#21482;&#26377;&#36890;&#36807;&#22240;&#26524;&#24459;&#33719;&#24471;&#36825;&#19968;&#26041;&#38754;&#65292;&#24247;&#24503;&#25152;&#29359;&#30340;&#38169;&#35823;&#27491;&#26159;&#20182;&#25152;&#25351;&#36131;&#33713;&#24067;&#23612;&#33576;&#30340;&#21516;&#26679;&#30340;&#38169;&#35823;&#65306;<SUP class=calibre2><A id=id_13 href="about:section0007.xhtml#id13"><FONT color=#0066cc>(13)</FONT></A></SUP>&#8220;&#24863;&#24615;&#24418;&#24335;&#30340;&#29702;&#26234;&#21270;&#8221;&#12290;&#8212;&#8212;&#25105;&#20851;&#20110;&#32487;&#36215;&#30340;&#35266;&#28857;&#22914;&#19979;&#12290;&#25105;&#20204;&#20174;&#26102;&#38388;&#36825;&#31181;&#24418;&#24335;&#20013;&#25152;&#24471;&#21040;&#30340;&#20165;&#26159;&#20851;&#20110;&#32487;&#36215;&#30340;&#21487;&#33021;&#24615;&#30340;&#35748;&#35782;&#65292;&#36825;&#23646;&#20110;&#32431;&#31929;&#24863;&#24615;&#12290;&#23454;&#22312;&#23458;&#20307;&#30340;&#32487;&#36215;&#20854;&#24418;&#24335;&#23601;&#26159;&#26102;&#38388;&#65292;&#25105;&#20204;&#26159;&#32463;&#39564;&#22320;&#22240;&#32780;&#26159;&#20316;&#20026;&#23454;&#22312;&#30340;&#19996;&#35199;&#26469;&#35748;&#35782;&#20854;&#32487;&#36215;&#30340;&#12290;&#20294;&#26159;&#65292;&#21482;&#26377;&#36890;&#36807;&#30693;&#24615;&#65292;&#20381;&#38752;&#22240;&#26524;&#24459;&#65292;&#25105;&#20204;&#25165;&#33021;&#24471;&#21040;&#20004;&#31181;&#29366;&#24577;&#65288;&#25351;&#21464;&#21270;&#30340;&#65289;&#20043;&#32487;&#36215;&#30340;&#24517;&#28982;&#24615;&#65307;&#21363;&#20351;&#26159;&#25105;&#20204;&#33021;&#22815;&#35774;&#24819;&#19968;&#20010;&#32487;&#36215;&#30340;&#24517;&#28982;&#24615;&#36825;&#19968;&#20107;&#23454;&#65292;&#20063;&#24050;&#32463;&#35777;&#26126;&#20102;&#22240;&#26524;&#24459;&#19981;&#26159;&#20026;&#25105;&#20204;&#32463;&#39564;&#22320;&#35748;&#35782;&#30340;&#65292;&#32780;&#26159;&#20808;&#22825;&#22320;&#32473;&#20104;&#25105;&#20204;&#30340;&#12290;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#23545;&#25105;&#20204;&#30340;&#25152;&#26377;&#23458;&#20307;&#20134;&#21363;&#34920;&#35937;&#20043;&#38388;&#24517;&#28982;&#32852;&#31995;&#30340;&#22522;&#26412;&#24418;&#24335;&#30340;&#26222;&#36941;&#34920;&#36848;&#65292;&#23427;&#23601;&#23384;&#22312;&#20110;&#25105;&#20204;&#35748;&#35782;&#33021;&#21147;&#30340;&#26368;&#28145;&#22788;&#65306;&#23427;&#26159;&#25152;&#26377;&#34920;&#35937;&#30340;&#20849;&#21516;&#24418;&#24335;&#65292;&#26159;&#24517;&#28982;&#24615;&#36825;&#20010;&#27010;&#24565;&#30340;&#21807;&#19968;&#26469;&#28304;&#12290;&#24517;&#28982;&#24615;&#21578;&#35785;&#25105;&#20204;&#65306;&#24403;&#26681;&#25454;&#37117;&#30830;&#23450;&#19979;&#26469;&#65292;&#25512;&#35770;&#23601;&#38543;&#20043;&#20135;&#29983;&#65292;&#38500;&#27492;&#20043;&#22806;&#23427;&#32477;&#23545;&#19981;&#21253;&#21547;&#20219;&#20309;&#21035;&#30340;&#20869;&#23481;&#21644;&#21478;&#22806;&#30340;&#21547;&#20041;&#12290;&#20026;&#20160;&#20040;&#36825;&#19968;&#23450;&#24459;&#22312;&#26102;&#38388;&#20013;&#20915;&#23450;&#30528;&#25105;&#20204;&#27491;&#22312;&#30740;&#31350;&#30340;&#36825;&#31867;&#34920;&#35937;&#30340;&#32487;&#36215;&#27425;&#24207;&#65292;&#24182;&#19988;&#22312;&#36825;&#31867;&#34920;&#35937;&#20013;&#20197;&#22240;&#26524;&#24459;&#30340;&#24418;&#24335;&#20986;&#29616;&#65292;&#36825;&#26159;&#22240;&#20026;&#65306;&#26102;&#38388;&#26159;&#36825;&#20123;&#34920;&#35937;&#30340;&#24418;&#24335;&#65292;&#22240;&#27492;&#65292;&#24517;&#28982;&#32852;&#31995;&#22312;&#36825;&#37324;&#20197;&#32487;&#36215;&#30340;&#27861;&#21017;&#20986;&#29616;&#12290;&#22312;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#20854;&#20182;&#24418;&#24335;&#20013;&#65292;&#23427;&#22987;&#32456;&#35201;&#27714;&#30340;&#24517;&#28982;&#32852;&#31995;&#23558;&#20197;&#23436;&#20840;&#19981;&#21516;&#20110;&#26102;&#38388;&#24418;&#24335;&#30340;&#20854;&#20182;&#24418;&#24335;&#20986;&#29616;&#65292;&#22240;&#27492;&#65292;&#23601;&#19981;&#26159;&#32487;&#36215;&#30340;&#24418;&#24335;&#65307;&#20294;&#20854;&#24517;&#39035;&#32852;&#31995;&#30340;&#29305;&#24449;&#20445;&#25345;&#19981;&#21464;&#65292;&#38582;&#23646;&#20110;&#36825;&#19968;&#35268;&#24459;&#30340;&#25152;&#26377;&#24418;&#24335;&#30340;&#21516;&#19968;&#24459;&#65292;&#25110;&#32773;&#35828;&#65292;&#20197;&#36825;&#19968;&#35268;&#24459;&#20026;&#20849;&#21516;&#34920;&#36848;&#30340;&#25152;&#26377;&#27861;&#21017;&#30340;&#26681;&#20043;&#32479;&#19968;&#65292;&#36890;&#36807;&#24517;&#28982;&#32852;&#31995;&#36825;&#19968;&#29305;&#24449;&#26174;&#31034;&#20102;&#33258;&#36523;&#12290;</P>
<P></P>
<P></P>
<P>&#20551;&#22914;&#24247;&#24503;&#30340;&#20027;&#24352;&#26159;&#27491;&#30830;&#30340;&#65288;&#25105;&#23545;&#27492;&#25345;&#26377;&#24322;&#35758;&#65289;&#65292;&#25105;&#20204;&#35748;&#35782;&#32487;&#36215;&#30340;&#23454;&#22312;&#24615;&#30340;&#21807;&#19968;&#26041;&#24335;&#26159;&#36890;&#36807;&#23427;&#30340;&#24517;&#28982;&#24615;&#65307;&#20294;&#26159;&#65292;&#36825;&#23601;&#24471;&#20107;&#20808;&#20551;&#23450;&#30693;&#24615;&#21516;&#26102;&#25484;&#25569;&#20102;&#25152;&#26377;&#31995;&#21015;&#30340;&#22240;&#26524;&#65292;&#22240;&#32780;&#20063;&#23601;&#26159;&#19968;&#20010;&#26080;&#25152;&#19981;&#30693;&#30340;&#30693;&#24615;&#12290;&#24247;&#24503;&#25226;&#19968;&#31181;&#19981;&#21487;&#33021;&#24378;&#21152;&#32473;&#30693;&#24615;&#65292;&#36825;&#21482;&#26159;&#20026;&#20102;&#23613;&#37327;&#19981;&#20351;&#29992;&#24863;&#24615;&#12290;</P>
<P>&#24247;&#24503;&#19968;&#26041;&#38754;&#20027;&#24352;&#25105;&#20204;&#35748;&#35782;&#32487;&#36215;&#30340;&#23458;&#35266;&#23454;&#22312;&#24615;&#20043;&#21807;&#19968;&#25163;&#27573;&#26159;&#36890;&#36807;&#21407;&#22240;&#19968;&#23450;&#20135;&#29983;&#25928;&#26524;&#20043;&#24517;&#28982;&#24615;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#20027;&#24352;<SUP class=calibre2><A id=id_14 href="about:section0007.xhtml#id14"><FONT color=#0066cc>(14)</FONT></A></SUP>&#26102;&#38388;&#20013;&#30340;&#32487;&#36215;&#26159;&#25105;&#20204;&#21028;&#23450;&#20004;&#31181;&#29366;&#24577;&#20013;&#20309;&#32773;&#26159;&#21407;&#22240;&#20309;&#32773;&#20026;&#32467;&#26524;&#30340;&#21807;&#19968;&#32463;&#39564;&#26631;&#20934;&#65292;&#25105;&#20204;&#24590;&#26679;&#25165;&#33021;&#20351;&#36825;&#20004;&#31181;&#20027;&#24352;&#20445;&#25345;&#19968;&#33268;&#21602;&#65311;&#36825;&#37324;&#26174;&#32780;&#26131;&#35265;&#30340;&#24490;&#29615;&#38590;&#36947;&#26080;&#20154;&#30475;&#21040;&#21527;&#65311;</P>
<P></P>
<P></P>
<P>&#20551;&#22914;&#25105;&#20204;&#36890;&#36807;&#22240;&#26524;&#24459;&#35748;&#35782;&#21040;&#20102;&#32487;&#36215;&#30340;&#23458;&#35266;&#24615;&#65292;&#37027;&#20040;&#23601;&#19981;&#33021;&#19981;&#25226;&#36825;&#31181;&#23458;&#35266;&#24615;&#35270;&#20316;&#22240;&#26524;&#24459;&#65292;&#20174;&#32780;&#20063;&#23601;&#26159;&#22240;&#26524;&#24459;&#12290;&#22240;&#20026;&#65292;&#20551;&#22914;&#23427;&#26159;&#21035;&#30340;&#20160;&#20040;&#65292;&#23427;&#23601;&#19968;&#23450;&#20250;&#26377;&#21478;&#22806;&#19981;&#21516;&#30340;&#25454;&#27492;&#21487;&#20197;&#34987;&#35748;&#35782;&#30340;&#29305;&#24449;&#65307;&#32780;&#36825;&#24688;&#24688;&#26159;&#24247;&#24503;&#21542;&#35748;&#20102;&#30340;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#20551;&#22914;&#24247;&#24503;&#26159;&#27491;&#30830;&#30340;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#35828;&#65306;&#8220;&#36825;&#19968;&#29366;&#24577;&#26159;&#21478;&#19968;&#29366;&#24577;&#30340;&#32467;&#26524;&#65292;&#22240;&#27492;&#23427;&#21457;&#29983;&#22312;&#21518;&#8221;&#65307;&#22240;&#20026;&#20135;&#29983;&#22312;&#21518;&#21644;&#20316;&#20026;&#32467;&#26524;&#24212;&#35813;&#26159;&#21516;&#19968;&#20214;&#20107;&#24773;&#65307;&#36825;&#19968;&#21629;&#39064;&#26159;&#21516;&#20041;&#21453;&#22797;&#12290;&#21478;&#22806;&#65292;&#20551;&#22914;&#25105;&#20204;&#25490;&#38500;&#22240;&#29983;&#21644;&#32487;&#29983;&#20043;&#38388;&#30340;&#25152;&#26377;&#21306;&#21035;&#65292;&#25105;&#20204;&#23601;&#20250;&#21448;&#19968;&#27425;&#21516;&#24847;&#20102;&#20241;&#35871;&#30340;&#35266;&#28857;&#65292;&#20182;&#31216;&#65306;&#25152;&#26377;&#30340;&#25512;&#35770;&#37117;&#21482;&#26159;&#24207;&#21015;&#65292;&#22240;&#27492;&#21516;&#26679;&#21542;&#35748;&#20102;&#27492;&#21306;&#21035;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#24247;&#24503;&#30340;&#35777;&#26126;&#23601;&#21487;&#34987;&#24402;&#32467;&#20026;&#65306;&#25105;&#20204;&#21482;&#33021;&#32463;&#39564;&#22320;&#35748;&#35782;&#32487;&#36215;&#30340;&#23454;&#22312;&#24615;&#65292;&#20294;&#26159;&#27492;&#22806;&#65292;&#25105;&#20204;&#22312;&#26576;&#20123;&#20598;&#21457;&#20107;&#20214;&#24207;&#21015;&#20013;&#35748;&#35782;&#21040;&#32487;&#36215;&#30340;&#24517;&#28982;&#24615;&#65292;&#29978;&#33267;&#22312;&#25152;&#26377;&#30340;&#32463;&#39564;&#20043;&#21069;&#35748;&#35782;&#21040;&#27599;&#19968;&#21487;&#33021;&#30340;&#20598;&#21457;&#20107;&#20214;&#24517;&#28982;&#22312;&#36825;&#20123;&#24207;&#21015;&#30340;&#26576;&#19968;&#20010;&#20013;&#20855;&#26377;&#19968;&#20010;&#22266;&#23450;&#30340;&#20301;&#32622;&#65292;&#25105;&#20204;&#24403;&#28982;&#20250;&#30475;&#20986;&#22240;&#26524;&#24459;&#30340;&#23454;&#22312;&#24615;&#21644;&#20808;&#22825;&#24615;&#65292;&#23545;&#20110;&#21518;&#32773;&#21807;&#19968;&#27491;&#30830;&#30340;&#35777;&#26126;&#24050;&#22312;&#26412;&#20070;&#31532;21&#33410;&#20013;&#24471;&#21040;&#35770;&#36848;&#12290;</P>
<P>&#24247;&#24503;&#30340;&#29702;&#35770;&#20027;&#24352;&#26159;&#65306;&#21482;&#26377;&#22240;&#26524;&#38145;&#38142;&#20351;&#23458;&#35266;&#32487;&#36215;&#25104;&#20026;&#21487;&#33021;&#65292;&#24182;&#20351;&#25105;&#20204;&#23545;&#23427;&#30340;&#35748;&#35782;&#25104;&#20026;&#21487;&#33021;&#65307;&#19982;&#20043;&#24179;&#34892;&#30340;&#21478;&#19968;&#20010;&#29702;&#35770;&#26159;&#65306;&#20849;&#23384;&#20197;&#21450;&#23545;&#23427;&#30340;&#35748;&#35782;&#21482;&#26377;&#36890;&#36807;&#30456;&#20851;&#24615;&#25165;&#26159;&#21487;&#33021;&#30340;&#12290;&#22312;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#20013;&#65292;&#24247;&#24503;&#26159;&#22312;&#8220;&#32463;&#39564;&#30340;&#31532;&#19977;&#20998;&#26512;&#8221;&#37027;&#19968;&#31687;&#20013;&#23545;&#20043;&#21152;&#20197;&#35770;&#36848;&#30340;&#12290;&#24247;&#24503;&#22312;&#36825;&#37324;&#29978;&#33267;&#36825;&#26679;&#35828;&#65306;&#8220;&#30456;&#20114;&#20043;&#38388;&#19981;&#23384;&#22312;&#30456;&#20851;&#20316;&#29992;&#12289;&#32780;&#26159;&#30001;&#19968;&#20010;&#23436;&#20840;&#31354;&#30340;&#31354;&#38388;&#20998;&#24320;&#30340;&#29616;&#35937;&#20043;&#20849;&#23384;&#65292;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#21487;&#33021;&#30452;&#35266;&#30340;&#23458;&#20307;&#12290;&#8221;<SUP class=calibre2><A id=id_15 href="about:section0007.xhtml#id15"><FONT color=#0066cc>(15)</FONT></A></SUP>&#65288;&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#36825;&#20498;&#21487;&#20197;&#26159;&#22266;&#23450;&#30340;&#24658;&#26143;&#20043;&#38388;&#27809;&#26377;&#31354;&#30340;&#31354;&#38388;&#30340;&#20808;&#39564;&#35777;&#26126;&#65289;&#65292;&#20182;&#36824;&#35848;&#21040;&#8220;&#22312;&#25105;&#20204;&#30524;&#30555;&#21644;&#22825;&#20307;&#20043;&#38388;&#38378;&#21160;&#30340;&#20809;&#8221;&#8212;&#8212;&#36825;&#31181;&#34920;&#36798;&#26263;&#21547;&#30528;&#36825;&#26679;&#19968;&#31181;&#24605;&#24819;&#65306;&#36825;&#31181;&#26143;&#20809;&#19981;&#20165;&#20316;&#29992;&#22312;&#25105;&#20204;&#30340;&#30524;&#30555;&#19978;&#65292;&#32780;&#19988;&#20063;&#34987;&#30524;&#30555;&#25152;&#20316;&#29992;&#8212;&#8212;&#8220;&#22312;&#25105;&#20204;&#21644;&#23427;&#20204;&#20043;&#38388;&#20135;&#29983;&#19968;&#20010;&#20849;&#21516;&#25972;&#20307;&#65292;&#32780;&#19988;&#35777;&#23454;&#20102;&#23427;&#20204;&#30340;&#20849;&#24615;&#12290;&#8221;&#21363;&#20351;&#22312;&#32463;&#39564;&#26041;&#38754;&#65292;&#36825;&#26368;&#21518;&#19968;&#31181;&#20027;&#24352;&#20063;&#26159;&#38169;&#35823;&#30340;&#65307;&#22240;&#20026;&#25152;&#30475;&#21040;&#30340;&#24658;&#26143;&#30340;&#20809;&#26080;&#35770;&#22914;&#20309;&#20063;&#19981;&#33021;&#35777;&#23454;&#23427;&#19982;&#35266;&#23519;&#32773;&#21516;&#26102;&#23384;&#22312;&#65292;&#33267;&#22810;&#21482;&#33021;&#35777;&#26126;&#23427;&#23384;&#22312;&#20110;&#20960;&#24180;&#29978;&#33267;&#20960;&#20010;&#19990;&#32426;&#20043;&#21069;&#12290;&#21478;&#22806;&#65292;&#24247;&#24503;&#30340;&#31532;&#20108;&#20010;&#29702;&#35770;&#19982;&#31532;&#19968;&#20010;&#29702;&#35770;&#19968;&#26679;&#31449;&#19981;&#20303;&#33050;&#65292;&#21482;&#26159;&#31532;&#20108;&#20010;&#26356;&#23481;&#26131;&#34987;&#35782;&#30772;&#65307;&#25972;&#20010;&#30456;&#20851;&#24615;&#27010;&#24565;&#20043;&#27809;&#26377;&#24847;&#20041;&#25105;&#24050;&#22312;&#31532;20&#33410;&#20013;&#34920;&#26126;&#12290;</P>
<P></P>
<P></P>
<P>&#25105;&#21453;&#23545;&#24247;&#24503;&#25552;&#20986;&#30340;&#35777;&#26126;&#21487;&#19982;&#20174;&#21069;&#30001;&#33778;&#24503;&#23572;<SUP class=calibre2><A id=id_16 href="about:section0007.xhtml#id16"><FONT color=#0066cc>(16)</FONT></A></SUP>&#21644;&#33298;&#23572;&#33576;<SUP class=calibre2><A id=id_17 href="about:section0007.xhtml#id17"><FONT color=#0066cc>(17)</FONT></A></SUP>&#20316;&#20986;&#30340;&#20004;&#20010;&#35800;&#38590;&#30456;&#27604;&#36739;&#12290;</P>
<P></P>
<P></P>
<P>&#25105;&#24182;&#38750;&#26410;&#32463;&#28145;&#24605;&#29087;&#34385;&#23601;&#36152;&#28982;&#65288;&#22312;1813&#24180;&#65289;&#25915;&#20987;&#19968;&#20010;&#24050;&#34987;&#24403;&#20316;&#35777;&#26126;&#36807;&#20102;&#30340;&#30495;&#29702;&#32780;&#20026;&#20154;&#20204;&#26222;&#36941;&#25509;&#21463;&#12289;&#29978;&#33267;&#22312;&#26368;&#36817;&#30340;&#20986;&#29256;&#29289;&#20013;<SUP class=calibre2><A id=id_18 href="about:section0007.xhtml#id18"><FONT color=#0066cc>(18)</FONT></A></SUP>&#36824;&#19981;&#26029;&#24471;&#21040;&#37325;&#22797;&#30340;&#29702;&#35770;&#65292;&#20917;&#19988;&#36825;&#21448;&#26159;&#24247;&#24503;&#23398;&#35828;&#30340;&#19968;&#20010;&#20027;&#35201;&#35266;&#28857;&#65292;&#32780;&#25105;&#23545;&#24247;&#24503;&#26412;&#20154;&#30340;&#30591;&#26234;&#21448;&#28145;&#24576;&#23815;&#25964;&#21644;&#38054;&#20329;&#12290;&#25105;&#22312;&#24456;&#22823;&#31243;&#24207;&#19978;&#24212;&#24402;&#21151;&#20110;&#20182;&#65292;&#20182;&#30340;&#31934;&#31070;&#23436;&#20840;&#21487;&#20197;&#29992;&#33655;&#39532;&#30340;&#35805;&#23545;&#25105;&#35828;&#65306;&#8220;&#25105;&#20174;&#20320;&#30340;&#30524;&#30555;&#37324;&#39537;&#36208;&#20102;&#20174;&#21069;&#36974;&#34109;&#30528;&#23427;&#20204;&#30340;&#40657;&#26263;&#12290;&#8221;</P>
<P></P>
<P></P>
<P>&#31532;24&#33410;&#20851;&#20110;&#22240;&#26524;&#24459;&#30340;&#35823;&#29992;</P>
<P>&#20174;&#21069;&#38754;&#25152;&#36848;&#20013;&#21487;&#20197;&#30693;&#36947;&#65292;&#22240;&#26524;&#24459;&#21482;&#36866;&#29992;&#20110;&#29289;&#36136;&#30340;&#12289;&#32463;&#39564;&#32473;&#20104;&#30340;&#19990;&#30028;&#20013;&#30340;&#21464;&#21270;&#65292;&#21542;&#21017;&#23601;&#26159;&#23545;&#23427;&#30340;&#35823;&#29992;&#12290;&#20363;&#22914;&#65292;&#25226;&#23427;&#24212;&#29992;&#21040;&#21464;&#21270;&#36182;&#20197;&#20135;&#29983;&#30340;&#33258;&#28982;&#21147;&#19978;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#35823;&#29992;&#65307;&#25110;&#32773;&#65292;&#25226;&#23427;&#24212;&#29992;&#20110;&#21464;&#21270;&#21457;&#29983;&#20110;&#20854;&#19978;&#30340;&#29289;&#36136;&#65307;&#25110;&#32773;&#65292;&#24212;&#29992;&#20110;&#19990;&#30028;&#65292;&#22312;&#36825;&#37324;&#65292;&#29420;&#31435;&#20110;&#25105;&#20204;&#29702;&#26234;&#20043;&#22806;&#30340;&#32477;&#23545;&#23458;&#35266;&#23384;&#22312;&#23601;&#23646;&#20110;&#19990;&#30028;&#65307;&#21478;&#22806;&#65292;&#30830;&#23454;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#24773;&#20917;&#12290;&#35831;&#35835;&#32773;&#23601;&#36825;&#20010;&#38382;&#39064;&#21442;&#29031;&#25105;&#30340;&#20195;&#34920;&#20316;<SUP class=calibre2><A id=id_19 href="about:section0007.xhtml#id19"><FONT color=#0066cc>(19)</FONT></A></SUP>&#12290;&#36825;&#31867;&#35823;&#29992;&#24635;&#26159;&#20135;&#29983;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#30001;&#20110;&#20687;&#23545;&#24453;&#35768;&#22810;&#20854;&#20182;&#24418;&#32780;&#19978;&#23398;&#21644;&#20262;&#29702;&#23398;&#19978;&#30340;&#27010;&#24565;&#19968;&#26679;&#65292;&#25226;&#21407;&#22240;&#36825;&#20010;&#27010;&#24565;&#29702;&#35299;&#24471;&#22826;&#20026;&#23485;&#27867;&#65307;&#37096;&#20998;&#21407;&#22240;&#26159;&#30001;&#20110;&#25105;&#20204;&#24536;&#35760;&#20102;&#22240;&#26524;&#24459;&#30830;&#23454;&#26159;&#24102;&#30528;&#25105;&#20204;&#36827;&#20837;&#36825;&#20010;&#19990;&#30028;&#30340;&#19968;&#20010;&#20808;&#20915;&#26465;&#20214;&#65292;&#27491;&#26159;&#30001;&#20110;&#23427;&#25165;&#20351;&#22312;&#25105;&#20204;&#20043;&#22806;&#30340;&#20107;&#29289;&#26377;&#21487;&#33021;&#34987;&#25105;&#20204;&#30452;&#35266;&#65307;&#32780;&#19988;&#65292;&#24688;&#24688;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#25105;&#20204;&#25165;&#19981;&#33021;&#25226;&#36825;&#19968;&#35268;&#24459;&#24310;&#20280;&#21040;&#29420;&#31435;&#20110;&#25105;&#20204;&#35748;&#35782;&#33021;&#21147;&#20043;&#22806;&#30340;&#33539;&#22260;&#65292;&#22240;&#20026;&#23427;&#30340;&#26681;&#28304;&#23601;&#23384;&#22312;&#20110;&#36825;&#19968;&#33021;&#21147;&#20043;&#20013;&#65307;&#25105;&#20204;&#20063;&#19981;&#33021;&#25226;&#23427;&#35774;&#24819;&#20026;&#26159;&#36866;&#29992;&#20110;&#23431;&#23449;&#21644;&#25152;&#26377;&#23384;&#22312;&#29289;&#30340;&#27704;&#24658;&#31209;&#24207;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;25&#33410;&#12288;&#21464;&#21270;&#22312;&#20854;&#20013;&#20135;&#29983;&#30340;&#26102;&#38388;</P>
<P>&#30001;&#20110;&#29983;&#25104;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#21482;&#36866;&#29992;&#20110;&#21464;&#21270;&#65292;&#22240;&#27492;&#22312;&#36825;&#37324;&#32943;&#23450;&#19981;&#33021;&#30465;&#30053;&#19981;&#25552;&#21476;&#20195;&#21746;&#23398;&#23478;&#23601;&#21464;&#21270;&#22312;&#20854;&#20013;&#20135;&#29983;&#30340;&#26102;&#38388;&#24050;&#32463;&#25552;&#20986;&#36807;&#30340;&#38382;&#39064;&#65306;&#21464;&#21270;&#26082;&#19981;&#21487;&#33021;&#20135;&#29983;&#22312;&#20808;&#21069;&#29366;&#24577;&#30340;&#23384;&#22312;&#20043;&#20013;&#65292;&#20063;&#19981;&#21487;&#33021;&#22312;&#26032;&#30340;&#29366;&#24577;&#32487;&#36215;&#20043;&#21518;&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#25105;&#20204;&#35748;&#20026;&#21464;&#21270;&#20135;&#29983;&#20110;&#20004;&#31181;&#29366;&#24577;&#20043;&#38388;&#30340;&#19968;&#27573;&#29305;&#23450;&#30340;&#26102;&#38388;&#20869;&#65292;&#22312;&#36825;&#26399;&#38388;&#65292;&#29289;&#20307;&#23601;&#26082;&#19981;&#26159;&#31532;&#19968;&#31181;&#29366;&#24577;&#20063;&#19981;&#26159;&#31532;&#20108;&#31181;&#29366;&#24577;&#65292;&#20363;&#22914;&#65292;&#19968;&#20010;&#22402;&#27515;&#30340;&#20154;&#65292;&#20182;&#26082;&#19981;&#26159;&#29983;&#32773;&#20063;&#19981;&#26159;&#27515;&#32773;&#65307;&#29289;&#36136;&#26082;&#19981;&#38745;&#27490;&#20063;&#19981;&#36816;&#21160;&#65292;&#36825;&#26159;&#33618;&#35884;&#30340;&#12290;&#30001;&#36825;&#19968;&#38382;&#39064;&#25152;&#24341;&#36215;&#30340;&#36831;&#30097;&#19981;&#23433;&#20197;&#21450;&#31934;&#24039;&#30340;&#35809;&#36777;&#26415;&#22312;&#22622;&#20811;&#26031;&#37117;&#183;&#24681;&#25259;&#37324;&#26607;&#30340;&#12298;&#21453;&#25968;&#23398;&#23478;&#12299;&#31532;&#20061;&#21367;&#65292;&#31532;267&#65374;271&#39029;&#65292;&#20197;&#21450;&#12298;&#20551;&#35828;&#12299;&#31532;&#19977;&#21367;&#31532;14&#31456;&#20013;&#21487;&#20197;&#25214;&#21040;&#27719;&#24635;&#24615;&#30340;&#26448;&#26009;&#65307;&#36825;&#19968;&#38382;&#39064;&#26684;&#37324;&#23588;&#26031;&#20063;&#21516;&#26679;&#22312;&#31532;6&#21367;&#31532;13&#31456;&#20013;&#28041;&#21450;&#36807;&#8212;&#8212;&#26575;&#25289;&#22270;<SUP class=calibre2><A id=id_20 href="about:section0007.xhtml#id20"><FONT color=#0066cc>(20)</FONT></A></SUP>&#36890;&#36807;&#20027;&#24352;&#21464;&#21270;&#31361;&#28982;&#20135;&#29983;&#19981;&#21344;&#26377;&#20219;&#20309;&#26102;&#38388;&#26469;&#22788;&#29702;&#36825;&#20010;&#26840;&#25163;&#30340;&#38382;&#39064;&#65292;&#36825;&#26174;&#24471;&#26377;&#28857;&#36731;&#29575;&#65307;&#20182;&#35828;&#65292;&#23427;&#20204;&#31361;&#28982;&#20135;&#29983;&#65292;&#20182;&#21448;&#25226;&#36825;&#31216;&#20026;&#19968;&#31181;&#22855;&#24618;&#30340;&#12289;&#26080;&#26102;&#38388;&#24615;&#30340;&#23384;&#22312;&#65288;&#28982;&#32780;&#23427;&#20204;&#22312;&#26102;&#38388;&#20013;&#65289;&#12290;</P>
<P></P>
<P></P>
<P>&#22240;&#27492;&#65292;&#36825;&#23601;&#30041;&#24453;&#20110;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25165;&#26234;&#26469;&#28548;&#28165;&#36825;&#19968;&#38590;&#28857;&#12290;&#20182;&#22312;&#12298;&#29289;&#29702;&#23398;&#12299;&#30340;&#31532;&#20845;&#21367;&#31532;1&#65374;8&#31456;&#20013;&#28145;&#21051;&#32454;&#33268;&#22320;&#35752;&#35770;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#20182;&#30340;&#35777;&#26126;&#26159;&#65306;&#27809;&#26377;&#31361;&#28982;&#65288;&#26575;&#25289;&#22270;&#24847;&#20041;&#19978;&#30340;&#31361;&#28982;&#21457;&#29983;&#65289;&#20135;&#29983;&#30340;&#21464;&#21270;&#65292;&#32780;&#26159;&#20219;&#20309;&#21464;&#21270;&#37117;&#26159;&#36880;&#28176;&#21457;&#29983;&#30340;&#65292;&#22240;&#27492;&#37117;&#35201;&#21344;&#29992;&#19968;&#23450;&#30340;&#26102;&#38388;&#12290;&#36825;&#31181;&#35777;&#26126;&#23436;&#20840;&#26159;&#24314;&#31435;&#22312;&#23545;&#20110;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#32431;&#31929;&#20808;&#22825;&#30452;&#35266;&#22522;&#30784;&#19978;&#30340;&#65307;&#19981;&#36807;&#65292;&#36825;&#36824;&#26159;&#38590;&#20197;&#25417;&#25720;&#30340;&#12290;&#20063;&#35768;&#36825;&#20887;&#38271;&#30340;&#35777;&#26126;&#20854;&#35201;&#20041;&#21487;&#20197;&#24402;&#32467;&#20026;&#19979;&#36848;&#21629;&#39064;&#12290;&#24403;&#25105;&#20204;&#35848;&#21040;&#23458;&#20307;&#26102;&#35828;&#65306;&#23458;&#20307;&#20043;&#38388;&#26159;&#30456;&#20114;&#38480;&#21046;&#30340;&#65292;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#20004;&#20010;&#23458;&#20307;&#26377;&#20849;&#21516;&#30340;&#36793;&#30028;&#65307;&#22240;&#27492;&#65292;&#21482;&#26377;&#20004;&#20010;&#25345;&#32493;&#30340;&#20107;&#29289;&#25165;&#33021;&#26377;&#20849;&#21516;&#30340;&#36793;&#30028;&#65292;&#32780;&#38750;&#20004;&#20010;&#21333;&#19968;&#30340;&#23458;&#20307;&#65292;&#22240;&#20026;&#36825;&#26679;&#23427;&#20204;&#23601;&#26159;&#19968;&#20010;&#8212;&#8212;&#21482;&#26159;&#32447;&#65292;&#32780;&#19981;&#26159;&#32431;&#31929;&#30340;&#28857;&#65292;&#25165;&#21487;&#20197;&#26377;&#20849;&#21516;&#30340;&#36793;&#30028;&#12290;&#36825;&#26679;&#65292;&#20182;&#23601;&#25226;&#23427;&#20174;&#31354;&#38388;&#36716;&#31227;&#21040;&#26102;&#38388;&#12290;&#30001;&#20110;&#20004;&#28857;&#20043;&#38388;&#26377;&#19968;&#26465;&#32447;&#65292;&#22240;&#27492;&#22312;&#20004;&#20010;&#27492;&#21051;&#20013;&#38388;&#23601;&#30041;&#26377;&#26102;&#38388;&#65307;&#36825;&#23601;&#26159;&#21464;&#21270;&#22312;&#20854;&#20013;&#20135;&#29983;&#30340;&#26102;&#38388;&#8212;&#8212;&#19968;&#31181;&#29366;&#24577;&#22788;&#20110;&#31532;&#19968;&#20010;&#27492;&#21051;&#65292;&#21478;&#19968;&#29366;&#24577;&#22788;&#20110;&#31532;&#20004;&#20010;&#27492;&#21051;&#12290;&#36825;&#20010;&#26102;&#38388;&#65292;&#20687;&#25152;&#26377;&#20854;&#20182;&#30340;&#26102;&#38388;&#19968;&#26679;&#65292;&#26159;&#21487;&#20197;&#26080;&#38480;&#20998;&#21106;&#30340;&#65307;&#22240;&#27492;&#65292;&#26080;&#35770;&#26159;&#20160;&#20040;&#19996;&#35199;&#22312;&#21464;&#21270;&#65292;&#23427;&#24635;&#26159;&#22312;&#36825;&#19968;&#27573;&#26102;&#38388;&#20869;&#30340;&#26080;&#23613;&#20998;&#21106;&#27573;&#20013;&#36890;&#36807;&#65292;&#27491;&#26159;&#22312;&#36890;&#36807;&#36825;&#20123;&#20998;&#21106;&#27573;&#30340;&#36807;&#31243;&#20013;&#65292;&#31532;&#20108;&#31181;&#29366;&#24577;&#36880;&#28176;&#20174;&#31532;&#19968;&#31181;&#29366;&#24577;&#20013;&#20135;&#29983;&#12290;&#8212;&#8212;&#20063;&#35768;&#19979;&#21015;&#35299;&#37322;&#26356;&#26131;&#20110;&#29702;&#35299;&#36825;&#19968;&#36807;&#31243;&#12290;&#22312;&#20004;&#31181;&#25105;&#20204;&#21487;&#20197;&#24863;&#30693;&#21040;&#23427;&#20204;&#19981;&#21516;&#30340;&#29366;&#24577;&#20043;&#38388;&#24635;&#26377;&#19968;&#20123;&#20013;&#38388;&#29366;&#24577;&#65292;&#23427;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#19981;&#20026;&#25105;&#20204;&#25152;&#24863;&#30693;&#65307;&#22240;&#20026;&#65292;&#20026;&#20102;&#20415;&#20110;&#34987;&#24863;&#23448;&#21152;&#20197;&#30452;&#35266;&#65292;&#26032;&#29983;&#30340;&#29366;&#24577;&#32943;&#23450;&#35201;&#36798;&#21040;&#19968;&#23450;&#30340;&#24378;&#24230;&#25110;&#35268;&#27169;&#65292;&#22240;&#27492;&#65292;&#22312;&#23427;&#20043;&#21069;&#23601;&#21508;&#26377;&#36739;&#23567;&#31243;&#24230;&#30340;&#24378;&#24230;&#25110;&#24191;&#24310;&#65292;&#26032;&#29983;&#30340;&#29366;&#24577;&#23601;&#26159;&#36890;&#36807;&#36825;&#36739;&#23567;&#31243;&#24230;&#30340;&#24378;&#24230;&#25110;&#24191;&#24310;&#32780;&#36880;&#28176;&#20135;&#29983;&#30340;&#12290;&#27010;&#35328;&#20043;&#65292;&#25226;&#36825;&#20123;&#36739;&#23567;&#31243;&#24230;&#30340;&#24378;&#24230;&#25110;&#24191;&#24310;&#32452;&#21512;&#36215;&#26469;&#23601;&#31216;&#20316;&#21464;&#21270;&#65292;&#23427;&#20204;&#25152;&#21344;&#26377;&#30340;&#26102;&#38388;&#23601;&#26159;&#21464;&#21270;&#30340;&#26102;&#38388;&#12290;&#20551;&#22914;&#25105;&#20204;&#25226;&#36825;&#19968;&#28857;&#36816;&#29992;&#20110;&#27491;&#22312;&#34987;&#25512;&#36827;&#30340;&#29289;&#20307;&#20013;&#65292;&#31532;&#19968;&#20010;&#32467;&#26524;&#20415;&#26159;&#23427;&#30340;&#20869;&#22312;&#37096;&#20998;&#30340;&#26576;&#31181;&#25391;&#21160;&#65292;&#20869;&#37096;&#30340;&#21508;&#20010;&#37096;&#20998;&#22312;&#25226;&#36825;&#19968;&#25391;&#21160;&#20256;&#36882;&#32473;&#20854;&#20182;&#37096;&#20998;&#20043;&#21518;&#65292;&#23601;&#20135;&#29983;&#20102;&#22806;&#22312;&#36816;&#21160;&#12290;&#8212;&#8212;&#20122;&#37324;&#22763;&#22810;&#24503;&#38750;&#24120;&#27491;&#30830;&#22320;&#20174;&#26080;&#38480;&#21487;&#20998;&#30340;&#26102;&#38388;&#20013;&#25512;&#20986;&#32467;&#35770;&#65306;&#20219;&#20309;&#21344;&#26377;&#26102;&#38388;&#30340;&#20107;&#29289;&#65292;&#20174;&#32780;&#27599;&#19968;&#20010;&#21464;&#21270;&#65292;&#21363;&#20174;&#19968;&#20010;&#29366;&#24577;&#21521;&#21478;&#19968;&#20010;&#29366;&#24577;&#30340;&#36807;&#28193;&#65292;&#37117;&#21516;&#26679;&#26159;&#26080;&#38480;&#21487;&#20998;&#30340;&#65292;&#25152;&#20197;&#20219;&#20309;&#20107;&#29289;&#30340;&#20135;&#29983;&#20107;&#23454;&#19978;&#37117;&#26159;&#25226;&#26080;&#25968;&#20010;&#37096;&#20998;&#27719;&#21512;&#22312;&#19968;&#36215;&#30340;&#32467;&#26524;&#65307;&#22240;&#27492;&#65292;&#23427;&#30340;&#20135;&#29983;&#24635;&#26159;&#36880;&#28176;&#30340;&#65292;&#32780;&#20915;&#38750;&#31361;&#28982;&#12290;&#20174;&#36825;&#20123;&#35268;&#24459;&#20197;&#21450;&#27599;&#19968;&#36816;&#21160;&#38543;&#20043;&#36880;&#28176;&#20135;&#29983;&#30340;&#26041;&#38754;&#26469;&#30475;&#65292;&#22312;&#36825;&#19968;&#21367;&#30340;&#26368;&#21518;&#19968;&#31456;&#20013;&#65292;&#20182;&#24471;&#20986;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#25512;&#35770;&#65306;&#20219;&#20309;&#21333;&#19968;&#30340;&#19996;&#35199;&#12289;&#32431;&#31929;&#30340;&#28857;&#37117;&#26159;&#19981;&#33021;&#36816;&#21160;&#30340;&#12290;&#24247;&#24503;&#25226;&#29289;&#36136;&#23450;&#20041;&#20026;&#65306;&#22312;&#31354;&#38388;&#20013;&#36816;&#21160;&#20043;&#29289;&#65292;&#19982;&#36825;&#20010;&#32467;&#35770;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;</P>
<P>&#22240;&#27492;&#21487;&#20197;&#30475;&#20986;&#65292;&#25152;&#26377;&#21464;&#21270;&#30340;&#36830;&#32493;&#24615;&#21644;&#28176;&#29983;&#24615;&#27861;&#21017;&#26159;&#20122;&#27663;&#31532;&#19968;&#20010;&#25552;&#20986;&#24182;&#21152;&#20197;&#35777;&#26126;&#30340;&#65292;&#25105;&#20204;&#21457;&#29616;&#24247;&#24503;&#26377;&#19977;&#27425;&#25552;&#21040;&#36825;&#31181;&#24605;&#24819;&#65306;&#22312;&#20182;&#30340;&#12298;&#35770;&#24863;&#35273;&#30028;&#21644;&#29702;&#26234;&#30028;&#30340;&#24418;&#24335;&#21644;&#21407;&#21017;&#12299;&#31532;&#21313;&#22235;&#33410;&#65292;&#22312;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;<SUP class=calibre2><A id=id_21 href="about:section0007.xhtml#id21"><FONT color=#0066cc>(21)</FONT></A></SUP>&#65292;&#20197;&#21450;&#26368;&#21518;&#22312;&#12298;&#33258;&#28982;&#31185;&#23398;&#30340;&#24418;&#32780;&#19978;&#23398;&#31532;&#19968;&#21407;&#29702;&#12299;<SUP class=calibre2><A id=id_22 href="about:section0007.xhtml#id22"><FONT color=#0066cc>(22)</FONT></A></SUP>&#20013;&#12290;&#22312;&#25152;&#26377;&#36825;&#19977;&#20010;&#22320;&#26041;&#65292;&#24247;&#24503;&#30340;&#35828;&#26126;&#37117;&#24456;&#30701;&#65292;&#32780;&#19988;&#36828;&#19981;&#21450;&#20122;&#27663;&#24443;&#24213;&#65307;&#19981;&#36807;&#65292;&#23601;&#20854;&#20027;&#35201;&#20869;&#23481;&#32780;&#35328;&#65292;&#20182;&#20204;&#30340;&#35266;&#28857;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#27627;&#19981;&#24576;&#30097;&#22320;&#35748;&#20026;&#65292;&#26080;&#35770;&#26159;&#20197;&#30452;&#25509;&#30340;&#36824;&#26159;&#38388;&#25509;&#30340;&#26041;&#24335;&#65292;&#24247;&#24503;&#30340;&#36825;&#20123;&#24605;&#24819;&#26159;&#20174;&#20122;&#37324;&#22763;&#22810;&#24503;&#37027;&#37324;&#24341;&#26469;&#30340;&#65292;&#23613;&#31649;&#24182;&#26410;&#25552;&#21040;&#20122;&#37324;&#22763;&#22810;&#24503;&#12290;&#20122;&#27663;&#30340;&#21629;&#39064;&#8212;&#8212;&#8220;&#29616;&#22312;&#30340;&#29255;&#21051;&#19981;&#26159;&#36830;&#25509;&#30340;&#8221;&#8212;&#8212;&#21487;&#20197;&#21457;&#29616;&#26159;&#36825;&#26679;&#34920;&#36798;&#30340;&#65306;&#8220;&#20004;&#20010;&#29255;&#21051;&#20043;&#38388;&#24635;&#26377;&#19968;&#27573;&#26102;&#38388;&#8221;&#65292;&#36825;&#20010;&#21629;&#39064;&#21487;&#33021;&#36973;&#21040;&#22914;&#19979;&#39539;&#26021;&#65306;&#8220;&#21363;&#20351;&#20004;&#20010;&#19990;&#32426;&#20043;&#38388;&#20063;&#20160;&#20040;&#37117;&#27809;&#26377;&#65307;&#22240;&#20026;&#22312;&#26102;&#38388;&#20013;&#23601;&#20687;&#22312;&#31354;&#38388;&#20013;&#19968;&#26679;&#65292;&#32943;&#23450;&#24635;&#26159;&#26377;&#19968;&#20010;&#32431;&#31929;&#30340;&#30028;&#38480;&#12290;&#8221;&#8212;&#8212;&#24247;&#24503;&#23601;&#36825;&#26679;&#22312;&#20182;&#30340;&#19977;&#20010;&#21629;&#39064;&#30340;&#31532;&#19968;&#20010;&#20063;&#26159;&#26368;&#26089;&#30340;&#19968;&#20010;&#20013;&#65292;&#35774;&#27861;&#20351;&#20182;&#30340;&#35266;&#28857;&#19982;&#33713;&#24067;&#23612;&#33576;&#30340;&#36830;&#32493;&#24615;&#65288;Lexcontinuitatis&#65289;&#30456;&#19968;&#33268;&#65292;&#32780;&#27809;&#26377;&#25552;&#21040;&#20122;&#37324;&#22763;&#22810;&#24503;&#12290;&#20551;&#22914;&#20182;&#20204;&#30340;&#29702;&#35770;&#30830;&#23454;&#26159;&#19968;&#33268;&#30340;&#65292;&#33713;&#24067;&#23612;&#33576;&#32943;&#23450;&#28304;&#20110;&#20122;&#37324;&#22763;&#22810;&#24503;&#12290;&#33713;&#24067;&#23612;&#33576;<SUP class=calibre2><A id=id_23 href="about:section0007.xhtml#id23"><FONT color=#0066cc>(23)</FONT></A></SUP>&#39318;&#20808;&#22312;&#20182;&#32473;&#22521;&#23572;&#30340;&#20449;&#20013;&#35848;&#21040;&#36825;&#19968;&#36830;&#32493;&#24615;&#27861;&#21017;<SUP class=calibre2><A id=id_24 href="about:section0007.xhtml#id24"><FONT color=#0066cc>(24)</FONT></A></SUP>&#12290;&#28982;&#32780;&#65292;&#22312;&#37027;&#37324;&#20182;&#25226;&#23427;&#31216;&#20026;&#26222;&#36941;&#30340;&#27425;&#24207;&#21407;&#21017;&#65292;&#32780;&#19988;&#20197;&#27492;&#21517;&#20041;&#32473;&#20986;&#20102;&#19968;&#20010;&#38750;&#24120;&#31548;&#32479;&#12289;&#27169;&#31946;&#12289;&#20027;&#35201;&#26159;&#20960;&#20309;&#23398;&#19978;&#30340;&#35770;&#35777;&#65292;&#27809;&#26377;&#30452;&#25509;&#28041;&#21450;&#21040;&#21464;&#21270;&#30340;&#26102;&#38388;&#65292;&#29978;&#33267;&#36830;&#25552;&#37117;&#27809;&#26377;&#25552;&#21040;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0007.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#21442;&#35265;&#19982;&#26412;&#20107;&#20363;&#26377;&#20851;&#30340;&#12298;&#21746;&#23398;&#23398;&#25253;&#12299;&#31532;35&#26399;&#20013;&#30340;&#21407;&#25991;&#12290;</P>
<P><A id=id2 href="about:section0007.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#24343;&#26391;&#20857;&#65306;&#12298;&#30524;&#30555;&#65292;&#19968;&#31687;&#20851;&#20110;&#20445;&#25345;&#36825;&#19968;&#22120;&#23448;&#20581;&#24247;&#20197;&#21450;&#25913;&#36827;&#35270;&#21147;&#30340;&#35770;&#25991;&#12299;&#65292;1839&#24180;&#65292;&#20262;&#25958;&#65292;&#19992;&#21513;&#23572;&#20986;&#29256;&#31038;&#29256;&#65292;&#31532;34&#65374;36&#39029;&#12290;</P>
<P><A id=id3 href="about:section0007.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#21704;&#26031;&#25289;&#22982;&#65288;Haslam&#65289;&#65306;&#12298;&#20851;&#20110;&#30127;&#29378;&#21644;&#24551;&#37057;&#30151;&#30340;&#35266;&#23519;&#12299;&#31532;&#20108;&#29256;&#65292;&#31532;192&#39029;&#12290;</P>
<P><A id=id4 href="about:section0007.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#24343;&#21171;&#20262;&#26031;&#65288;Flourens&#65289;&#65306;&#12298;&#35770;&#29983;&#27963;&#19982;&#29702;&#26234;&#12299;1852&#24180;&#24052;&#40654;&#31532;&#20108;&#29256;&#65292;&#21152;&#23612;&#23572;&#20804;&#24351;&#20986;&#29256;&#31038;&#65292;&#31532;49&#39029;&#12290;</P>
<P><A id=id5 href="about:section0007.xhtml#id_5"><FONT color=#0066cc>(5)</FONT></A>&#27604;&#36739;&#24503;&#25991;&#29256;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#19977;&#29256;&#65292;&#31532;&#20108;&#21367;&#65292;&#31532;41&#39029;&#12290;&#65288;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#19977;&#29256;&#22312;&#36825;&#37324;&#21253;&#21547;&#19968;&#20010;&#34917;&#20805;&#26448;&#26009;&#65292;&#31532;&#20108;&#29256;&#30340;&#31532;&#20108;&#21367;&#65292;&#31532;38&#39029;&#21017;&#27809;&#26377;&#12290;&#8212;&#8212;&#31532;&#19977;&#29256;&#32534;&#32773;&#27880;&#12290;</P>
<P><A id=id6 href="about:section0007.xhtml#id_6"><FONT color=#0066cc>(6)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#65292;&#31532;367&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#65288;&#31859;&#21202;&#30340;&#33521;&#35793;&#26412;&#31532;318&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#65289;&#12290;</P>
<P><A id=id7 href="about:section0007.xhtml#id_7"><FONT color=#0066cc>(7)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;371&#39029;&#65288;&#31859;&#21202;&#30340;&#33521;&#35793;&#26412;&#31532;322&#39029;&#65289;&#12290;</P>
<P><A id=id8 href="about:section0007.xhtml#id_8"><FONT color=#0066cc>(8)</FONT></A>&#21516;&#19978;&#65292;&#31532;372&#39029;&#65288;&#31859;&#21202;&#30340;&#33521;&#35793;&#26412;&#31532;323&#39029;&#65289;&#12290;</P>
<P><A id=id9 href="about:section0007.xhtml#id_9"><FONT color=#0066cc>(9)</FONT></A>&#27604;&#36739;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#65292;&#31532;&#19968;&#21367;&#31532;&#22235;&#37096;&#20998;&#31532;9&#39029;&#21644;&#31532;&#20108;&#21367;&#31532;48&#65374;49&#39029;&#65288;&#31532;&#19977;&#29256;&#65292;&#31532;&#19968;&#21367;&#31532;10&#39029;&#65307;&#31532;&#20108;&#21367;&#31532;52&#39029;&#12290;&#33521;&#35793;&#26412;&#31532;&#19968;&#21367;&#31532;9&#65374;10&#39029;&#65307;&#31532;&#20108;&#21367;&#65292;&#31532;218&#39029;&#65289;&#12290;</P>
<P><A id=id10 href="about:section0007.xhtml#id_10"><FONT color=#0066cc>(10)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;201&#39029;&#65307;&#31532;&#20116;&#29256;&#31532;246&#39029;&#65288;&#31859;&#21202;&#33521;&#35793;&#26412;&#31532;176&#39029;&#65289;&#12290;&#19981;&#36807;&#65292;&#36825;&#19981;&#26159;&#20174;&#23383;&#38754;&#19978;&#30340;&#24341;&#25991;&#12290;&#65288;&#33521;&#35793;&#32773;&#27880;&#65289;&#12290;</P>
<P><A id=id11 href="about:section0007.xhtml#id_11"><FONT color=#0066cc>(11)</FONT></A>&#21516;&#19978;&#65292;&#31532;&#19968;&#29256;&#31532;189&#39029;&#65307;&#31532;&#20116;&#29256;&#26368;&#20026;&#20840;&#38754;&#65292;&#35265;&#31532;232&#39029;&#12290;&#65288;&#31859;&#21202;&#33521;&#35793;&#26412;&#31532;166&#39029;&#65289;</P>
<P><A id=id12 href="about:section0007.xhtml#id_12"><FONT color=#0066cc>(12)</FONT></A>&#33713;&#24067;&#23612;&#33576;&#65306;&#12298;&#20154;&#31867;&#29702;&#26234;&#26032;&#35770;&#12299;&#65292;&#31532;&#8547;&#21367;&#31532;&#8545;&#31456;&#31532;14&#33410;&#12290;</P>
<P><A id=id13 href="about:section0007.xhtml#id_13"><FONT color=#0066cc>(13)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#65292;&#31532;275&#39029;&#65307;&#31532;&#20116;&#29256;&#65292;&#31532;331&#39029;&#65288;&#31859;&#21202;&#33521;&#35793;&#26412;&#31532;236&#39029;&#65289;&#12290;</P>
<P><A id=id14 href="about:section0007.xhtml#id_14"><FONT color=#0066cc>(14)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;&#19968;&#21367;&#65292;&#31532;203&#39029;&#65307;&#31532;&#20116;&#29256;&#31532;249&#39029;&#65307;&#33521;&#35793;&#26412;&#31532;178&#39029;&#12290;</P>
<P><A id=id15 href="about:section0007.xhtml#id_15"><FONT color=#0066cc>(15)</FONT></A>&#33778;&#24503;&#23572;&#65306;&#12298;&#35770;&#31354;&#38388;&#21644;&#22240;&#26524;&#20851;&#31995;&#12299;&#31532;29&#33410;&#12290;</P>
<P><A id=id16 href="about:section0007.xhtml#id_16"><FONT color=#0066cc>(16)</FONT></A>&#24247;&#24503;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;212&#65374;213&#39029;&#65292;&#33521;&#35793;&#26412;&#31532;185&#65374;186&#39029;&#12290;</P>
<P><A id=id17 href="about:section0007.xhtml#id_17"><FONT color=#0066cc>(17)</FONT></A>&#33298;&#23572;&#33576;&#65306;&#12298;&#29702;&#35770;&#21746;&#23398;&#25209;&#21028;&#12299;&#31532;&#20108;&#21367;&#65292;&#31532;422&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#12290;</P>
<P><A id=id18 href="about:section0007.xhtml#id_18"><FONT color=#0066cc>(18)</FONT></A>&#20363;&#22914;&#65292;&#22312;&#24343;&#37324;&#26031;&#30340;&#12298;&#29702;&#24615;&#30340;&#25209;&#21028;&#12299;&#31532;&#20108;&#21367;&#65292;&#31532;85&#39029;&#20013;&#12290;</P>
<P><A id=id19 href="about:section0007.xhtml#id_19"><FONT color=#0066cc>(19)</FONT></A>&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#65292;&#31532;&#20108;&#21367;&#31532;&#22235;&#31456;&#31532;42&#39029;&#20197;&#21450;&#20197;&#19979;&#21508;&#39029;&#65307;&#31532;3&#29256;&#31532;&#20108;&#21367;&#31532;46&#39029;&#20197;&#21450;&#20197;&#19979;&#21508;&#39029;&#12290;</P>
<P><A id=id20 href="about:section0007.xhtml#id_20"><FONT color=#0066cc>(20)</FONT></A>&#26575;&#25289;&#22270;&#65306;&#12298;&#24052;&#38376;&#23612;&#24503;&#31687;&#12299;&#31532;138&#39029;&#12290;</P>
<P><A id=id21 href="about:section0007.xhtml#id_21"><FONT color=#0066cc>(21)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;207&#39029;&#65307;&#31532;&#20116;&#29256;&#65292;&#31532;253&#39029;&#12290;</P>
<P><A id=id22 href="about:section0007.xhtml#id_22"><FONT color=#0066cc>(22)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#33258;&#28982;&#31185;&#23398;&#30340;&#24418;&#32780;&#19978;&#23398;&#31532;&#19968;&#21407;&#29702;&#12299;&#20013;&#8220;&#20851;&#20110;&#21147;&#23398;&#30340;&#19968;&#33324;&#35828;&#26126;&#8221;&#30340;&#32467;&#23614;&#22788;&#12290;</P>
<P><A id=id23 href="about:section0007.xhtml#id_23"><FONT color=#0066cc>(23)</FONT></A>&#26681;&#25454;&#20182;&#26412;&#20154;&#30340;&#20027;&#24352;&#65292;&#35265;&#29233;&#24503;&#26364;&#32534;&#30340;&#12298;&#21746;&#23398;&#20840;&#38598;&#12299;&#12290;</P>
<P><A id=id24 href="about:section0007.xhtml#id_24"><FONT color=#0066cc>(24)</FONT></A>&#21516;&#19978;&#65292;&#31532;104&#39029;&#12290;</P></LI>