<?
<!DOCTYPE html>&nbsp;&#31532;5&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#20108;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#20854;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335;&#65288;&#19978;&#65289; 
<LI></LINK>
<P>&#31532;5&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#20108;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#20854;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335;&#65288;&#19978;&#65289;</P>
<P>&#31532;26&#33410;&#12288;&#23545;&#36825;&#31867;&#23458;&#20307;&#30340;&#35828;&#26126;</P>
<P>&#33258;&#21476;&#20197;&#26469;&#65292;&#20154;&#31867;&#31181;&#26063;&#21644;&#21160;&#29289;&#20043;&#38388;&#30340;&#21807;&#19968;&#26412;&#36136;&#21306;&#21035;&#65292;&#19968;&#30452;&#34987;&#24402;&#32467;&#20026;&#26377;&#19968;&#31181;&#29305;&#27530;&#35748;&#35782;&#33021;&#21147;&#21482;&#26377;&#20154;&#31867;&#25165;&#20855;&#26377;&#65292;&#21363;&#29702;&#24615;&#12290;&#36825;&#31181;&#21306;&#21035;&#20197;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#20026;&#22522;&#30784;&#65306;&#20154;&#31867;&#25317;&#26377;&#20219;&#20309;&#21160;&#29289;&#25152;&#19981;&#33021;&#20139;&#26377;&#30340;&#19968;&#31181;&#34920;&#35937;&#65292;&#36825;&#23601;&#26159;&#27010;&#24565;&#12290;&#36825;&#31181;&#34920;&#35937;&#19982;&#30452;&#35266;&#30340;&#34920;&#35937;&#30456;&#23545;&#65292;&#22240;&#27492;&#26159;&#25277;&#35937;&#30340;&#65292;&#20294;&#21364;&#26159;&#20174;&#30452;&#35266;&#30340;&#34920;&#35937;&#20013;&#20135;&#29983;&#30340;&#12290;&#20854;&#30452;&#25509;&#32467;&#26524;&#20415;&#26159;&#21160;&#29289;&#26082;&#19981;&#20250;&#35828;&#20063;&#19981;&#20250;&#31505;&#65307;&#32780;&#20154;&#31867;&#25152;&#26377;&#37027;&#20123;&#19982;&#21160;&#29289;&#29983;&#21629;&#30456;&#21306;&#21035;&#30340;&#21508;&#31181;&#21508;&#26679;&#30340;&#37325;&#35201;&#29305;&#28857;&#21017;&#26159;&#23427;&#30340;&#38388;&#25509;&#32467;&#26524;&#12290;&#22240;&#20026;&#65292;&#25277;&#35937;&#34920;&#35937;&#30340;&#20135;&#29983;&#29616;&#22312;&#24050;&#20351;&#21160;&#26426;&#30340;&#24418;&#25104;&#25913;&#21464;&#20102;&#23427;&#30340;&#29305;&#28857;&#12290;&#34429;&#28982;&#20154;&#31867;&#34892;&#20026;&#30340;&#20135;&#29983;&#21516;&#21160;&#29289;&#34892;&#20026;&#19968;&#26679;&#35201;&#36981;&#24490;&#20005;&#26684;&#30340;&#24517;&#28982;&#24615;&#65292;&#28982;&#32780;&#36890;&#36807;&#36825;&#31181;&#26032;&#30340;&#21160;&#26426;&#8212;&#8212;&#36825;&#37324;&#23601;&#23427;&#23384;&#22312;&#20110;&#20316;&#20986;&#21487;&#20379;&#36873;&#25321;&#30340;&#20915;&#23450;&#32780;&#20135;&#29983;&#30340;&#24605;&#24819;&#32780;&#35770;&#65288;&#21363;&#24847;&#35782;&#21040;&#21160;&#26426;&#30340;&#20914;&#31361;&#65289;&#8212;&#8212;&#26681;&#25454;&#35745;&#21010;&#21644;&#21407;&#21017;&#65292;&#19982;&#20854;&#20182;&#30340;&#19996;&#35199;&#21327;&#35843;&#19968;&#33268;&#65292;&#20855;&#26377;&#30446;&#30340;&#24615;&#24182;&#19988;&#26159;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#65292;&#36825;&#31181;&#34892;&#20026;&#21462;&#20195;&#20102;&#32431;&#31929;&#26159;&#30001;&#27492;&#21051;&#21487;&#30452;&#35266;&#30340;&#23458;&#20307;&#25152;&#20135;&#29983;&#30340;&#20914;&#21160;&#65307;&#27491;&#26159;&#22914;&#27492;&#65292;&#23427;&#25152;&#24102;&#26469;&#30340;&#19968;&#20999;&#25165;&#20351;&#20154;&#31867;&#29983;&#27963;&#22914;&#27492;&#22882;&#21326;&#65292;&#22914;&#27492;&#34394;&#20551;&#65292;&#22914;&#27492;&#24656;&#24598;&#65292;&#20197;&#33268;&#35199;&#21322;&#29699;&#30340;&#30333;&#20154;&#65292;&#25243;&#24323;&#20102;&#36828;&#21476;&#26102;&#26399;&#20182;&#30340;&#31532;&#19968;&#21457;&#28304;&#22320;&#30495;&#23454;&#28145;&#20999;&#30340;&#23447;&#25945;&#65292;&#29616;&#22312;&#20877;&#20063;&#19981;&#25226;&#21160;&#29289;&#30475;&#20316;&#26159;&#20804;&#24351;&#65292;&#32780;&#38169;&#35823;&#22320;&#35748;&#20026;&#23427;&#20204;&#19982;&#20182;&#26681;&#26412;&#19981;&#21516;&#65292;&#24182;&#19988;&#35774;&#27861;&#25226;&#23427;&#20204;&#31216;&#20316;&#30044;&#29983;&#65292;&#20197;&#21329;&#24494;&#30340;&#21517;&#31216;&#31216;&#21628;&#20154;&#21644;&#21160;&#29289;&#37117;&#20855;&#26377;&#30340;&#37325;&#35201;&#21151;&#33021;&#65292;&#22768;&#31216;&#23427;&#20204;&#38590;&#20197;&#39535;&#26381;&#65292;&#36825;&#37117;&#26159;&#20026;&#20102;&#35777;&#23454;&#36825;&#31181;&#38169;&#35273;&#65307;&#36825;&#26679;&#20182;&#23601;&#38081;&#20102;&#24515;&#22320;&#21453;&#23545;&#20154;&#21644;&#21160;&#29289;&#20043;&#38388;&#23384;&#22312;&#30340;&#21516;&#19968;&#24615;&#65292;&#20294;&#26159;&#65292;&#36825;&#21516;&#19968;&#24615;&#21364;&#24635;&#26159;&#19981;&#26029;&#22320;&#21435;&#28902;&#25200;&#20182;&#12290;</P>
<P>&#27491;&#22914;&#25105;&#20204;&#25152;&#35328;&#65292;&#25972;&#20010;&#19981;&#21516;&#20173;&#28982;&#22312;&#20110;&#8212;&#8212;&#38500;&#20102;&#22312;&#19978;&#31456;&#37324;&#32771;&#23519;&#30340;&#30001;&#21160;&#29289;&#20998;&#20139;&#30340;&#30452;&#35266;&#34920;&#35937;&#20043;&#22806;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#31181;&#20174;&#30452;&#35266;&#34920;&#35937;&#20013;&#27966;&#29983;&#20986;&#26469;&#30340;&#25277;&#35937;&#34920;&#35937;&#65292;&#36825;&#31181;&#34920;&#35937;&#23384;&#22312;&#20110;&#20154;&#30340;&#22823;&#33041;&#20013;&#65292;&#20154;&#30340;&#22823;&#33041;&#20043;&#27604;&#21160;&#29289;&#30340;&#22823;&#33041;&#22823;&#24471;&#22810;&#65292;&#20027;&#35201;&#23601;&#26159;&#36825;&#20010;&#21407;&#22240;&#12290;&#36825;&#31867;&#34920;&#35937;&#34987;&#31216;&#20043;&#20026;&#27010;&#24565;<SUP class=calibre2><A id=id_1 href="about:section0008.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#65292;&#22240;&#20026;&#27599;&#19968;&#20010;&#27010;&#24565;&#37117;&#22312;&#33258;&#36523;&#25110;&#32773;&#26356;&#30830;&#20999;&#22320;&#35828;&#22312;&#33258;&#36523;&#20043;&#19979;&#21253;&#21547;&#30528;&#26080;&#25968;&#20010;&#20307;&#20107;&#29289;&#65292;&#22240;&#32780;&#25104;&#20026;&#19968;&#20010;&#22797;&#21512;&#20307;<SUP class=calibre2><A id=id_2 href="about:section0008.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP>&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#25226;&#23427;&#20204;&#23450;&#20041;&#20026;&#20174;&#34920;&#35937;&#20013;&#33719;&#24471;&#30340;&#34920;&#35937;&#12290;&#22240;&#20026;&#65292;&#23427;&#20204;&#22312;&#24418;&#25104;&#30340;&#36807;&#31243;&#20013;&#65292;&#25277;&#35937;&#33021;&#21147;&#25226;&#25105;&#20204;&#19978;&#31456;&#20013;&#25152;&#35752;&#35770;&#30340;&#23436;&#25972;&#30340;&#12289;&#30452;&#35266;&#30340;&#34920;&#35937;&#20998;&#35299;&#20026;&#21508;&#20010;&#26500;&#25104;&#37096;&#20998;&#65292;&#20197;&#20415;&#20110;&#36880;&#19968;&#24605;&#32771;&#20107;&#29289;&#30340;&#19981;&#21516;&#26412;&#36136;&#65292;&#25110;&#20107;&#29289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#19981;&#36807;&#65292;&#36890;&#36807;&#36825;&#19968;&#36807;&#31243;&#65292;&#34920;&#35937;&#24517;&#28982;&#20007;&#22833;&#20854;&#30452;&#35266;&#24615;&#65307;&#23601;&#20687;&#27700;&#19968;&#26679;&#65292;&#24403;&#34987;&#20998;&#35299;&#26102;&#65292;&#20854;&#27969;&#20307;&#24615;&#21644;&#21487;&#35265;&#24615;&#23601;&#28040;&#22833;&#20102;&#12290;&#22240;&#20026;&#65292;&#34429;&#28982;&#27599;&#19968;&#24615;&#36136;&#34987;&#20998;&#31163;&#25277;&#35937;&#20986;&#26469;&#26377;&#21161;&#20110;&#21152;&#20197;&#32454;&#33268;&#22320;&#24605;&#32771;&#65292;&#20294;&#25105;&#20204;&#24182;&#19981;&#33021;&#35828;&#65292;&#23427;&#21487;&#20197;&#21333;&#29420;&#22320;&#34987;&#30452;&#35266;&#12290;&#25105;&#20204;&#36890;&#36807;&#33293;&#24323;&#30452;&#35266;&#25152;&#32473;&#20104;&#25105;&#20204;&#30340;&#22823;&#37327;&#26448;&#26009;&#24418;&#25104;&#27010;&#24565;&#65292;&#20197;&#20415;&#20110;&#29420;&#31435;&#22320;&#24605;&#32771;&#20854;&#23427;&#30340;&#20869;&#23481;&#12290;&#22240;&#27492;&#65292;&#26500;&#24819;&#23601;&#26159;&#24605;&#32771;&#65292;&#32780;&#24605;&#32771;&#19981;&#21450;&#30452;&#35266;&#12290;&#20551;&#22914;&#65292;&#22312;&#25105;&#20204;&#32771;&#23519;&#20102;&#33509;&#24178;&#20010;&#30452;&#35266;&#23458;&#20307;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#33293;&#24323;&#23646;&#20110;&#27599;&#19968;&#23458;&#20307;&#30340;&#26576;&#20123;&#19981;&#21516;&#30340;&#19996;&#35199;&#65292;&#32780;&#20445;&#30041;&#25152;&#26377;&#23458;&#20307;&#20849;&#26377;&#30340;&#19996;&#35199;&#65292;&#20854;&#32467;&#26524;&#23601;&#23558;&#26159;&#37027;&#19968;&#31181;&#30340;&#31867;&#12290;&#36825;&#26679;&#65292;&#31867;&#30340;&#27010;&#24565;&#65292;&#22312;&#21435;&#25481;&#25152;&#26377;&#19981;&#20026;&#27599;&#19968;&#20010;&#31181;&#25152;&#20855;&#26377;&#30340;&#27010;&#24565;&#20043;&#21518;&#65292;&#23601;&#25104;&#20102;&#21253;&#21547;&#20110;&#20854;&#19979;&#30340;&#25152;&#26377;&#30340;&#31181;&#30340;&#27010;&#24565;&#12290;&#30001;&#20110;&#27599;&#19968;&#20010;&#21487;&#33021;&#20135;&#29983;&#30340;&#27010;&#24565;&#37117;&#21487;&#20316;&#20026;&#19968;&#20010;&#31867;&#26469;&#30475;&#65292;&#22240;&#27492;&#65292;&#27010;&#24565;&#24635;&#26159;&#19968;&#33324;&#30340;&#65292;&#20174;&#32780;&#19981;&#26159;&#30452;&#35266;&#30340;&#12290;&#27599;&#20010;&#27010;&#24565;&#30001;&#20110;&#27492;&#22240;&#36824;&#35201;&#26377;&#33258;&#24049;&#30340;&#33539;&#22260;&#65292;&#20316;&#20026;&#21487;&#22312;&#23427;&#20043;&#19979;&#25152;&#24605;&#32500;&#30340;&#19996;&#35199;&#30340;&#24635;&#21644;&#12290;&#25105;&#20204;&#30340;&#24605;&#32500;&#36827;&#34892;&#25277;&#35937;&#30340;&#31243;&#24207;&#36234;&#39640;&#65292;&#25105;&#20204;&#25152;&#33293;&#24323;&#30340;&#23601;&#36234;&#22810;&#65292;&#22240;&#32780;&#30041;&#32473;&#24605;&#32500;&#30340;&#19996;&#35199;&#23601;&#36234;&#23569;&#12290;&#26368;&#39640;&#30340;&#25277;&#35937;&#65292;&#21363;&#26368;&#19968;&#33324;&#30340;&#27010;&#24565;&#65292;&#20063;&#23601;&#26159;&#26368;&#20026;&#31354;&#27934;&#36139;&#20047;&#30340;&#65292;&#30452;&#33267;&#26368;&#21518;&#23436;&#20840;&#25104;&#20026;&#19968;&#20010;&#22806;&#22771;&#65292;&#22914;&#23384;&#22312;&#12289;&#26412;&#36136;&#12289;&#20107;&#29289;&#12289;&#21464;&#21270;&#31561;&#31561;&#65292;&#23601;&#26159;&#36825;&#31181;&#27010;&#24565;&#12290;&#8212;&#8212;&#39034;&#20415;&#38382;&#19968;&#19979;&#65292;&#20165;&#20197;&#36825;&#31867;&#27010;&#24565;&#32534;&#32455;&#20986;&#26469;&#30340;&#65292;&#20165;&#20197;&#36825;&#31181;&#33030;&#24369;&#30340;&#24605;&#24819;&#22806;&#22771;&#20026;&#20854;&#26412;&#36136;&#30340;&#21746;&#23398;&#20307;&#31995;&#31350;&#31455;&#26377;&#20160;&#20040;&#29992;&#22788;&#21602;&#65311;&#23427;&#20204;&#24517;&#28982;&#26159;&#26497;&#31471;&#34394;&#26080;&#12289;&#36139;&#20047;&#65292;&#22240;&#27492;&#65292;&#20063;&#23601;&#29305;&#21035;&#20196;&#20154;&#21388;&#20518;&#12290;</P>
<P></P>
<P></P>
<P>&#27491;&#22914;&#25105;&#20204;&#25152;&#35828;&#65292;&#34920;&#35937;&#36890;&#36807;&#21319;&#21326;&#21644;&#20998;&#35299;&#32780;&#24418;&#25104;&#20102;&#25277;&#35937;&#27010;&#24565;&#20043;&#21518;&#65292;&#20854;&#30452;&#35266;&#24615;&#23613;&#22833;&#65292;&#20551;&#22914;&#23427;&#20204;&#19981;&#36890;&#36807;&#20219;&#24847;&#36171;&#20104;&#30340;&#31526;&#21495;&#32780;&#22312;&#24863;&#35273;&#20013;&#34987;&#22266;&#23450;&#21644;&#23384;&#30041;&#19979;&#26469;&#65292;&#37027;&#20040;&#65292;&#23427;&#20204;&#23558;&#19981;&#20250;&#22312;&#24605;&#32500;&#36807;&#31243;&#20013;&#34987;&#21152;&#20197;&#20351;&#29992;&#65292;&#36825;&#26679;&#23601;&#20250;&#20174;&#25105;&#20204;&#30340;&#24847;&#35782;&#20013;&#28040;&#36893;&#12290;&#24403;&#28982;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#25105;&#20204;&#36825;&#37324;&#25152;&#25351;&#30340;&#31526;&#21495;&#23601;&#26159;&#35789;&#12290;&#23601;&#23427;&#20204;&#26500;&#25104;&#36766;&#20856;&#36827;&#32780;&#26500;&#25104;&#35821;&#35328;&#30340;&#20869;&#23481;&#32780;&#35328;&#65292;&#35789;&#24635;&#26159;&#21487;&#20197;&#26631;&#26126;&#19968;&#33324;&#30340;&#34920;&#35937;&#12289;&#27010;&#24565;&#65292;&#20294;&#27704;&#36828;&#19981;&#33021;&#26631;&#26126;&#30452;&#35266;&#30340;&#23458;&#20307;&#65307;&#22240;&#27492;&#65292;&#19968;&#26412;&#21015;&#20030;&#20855;&#20307;&#20107;&#29289;&#30340;&#35789;&#20856;&#65292;&#20165;&#21253;&#21547;&#30528;&#19987;&#26377;&#21517;&#31216;&#65292;&#32780;&#19981;&#26159;&#35789;&#65292;&#22240;&#32780;&#25110;&#32773;&#26159;&#22320;&#29702;&#23398;&#36766;&#20856;&#65292;&#25233;&#25110;&#26159;&#21382;&#21490;&#23398;&#36766;&#20856;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23427;&#25152;&#21015;&#20030;&#30340;&#20869;&#23481;&#21363;&#21487;&#20197;&#30001;&#26102;&#38388;&#20063;&#21487;&#20197;&#30001;&#31354;&#38388;&#20998;&#24320;&#65307;&#22914;&#35835;&#32773;&#25152;&#30693;&#65292;&#22240;&#20026;&#65292;&#26102;&#38388;&#21644;&#31354;&#38388;&#23601;&#26159;&#20010;&#20307;&#21270;&#21407;&#29702;&#12290;&#21482;&#26159;&#30001;&#20110;&#21160;&#29289;&#34987;&#23616;&#38480;&#22312;&#30452;&#35266;&#34920;&#35937;&#20013;&#65292;&#19981;&#33021;&#36827;&#34892;&#20219;&#20309;&#25277;&#35937;&#8212;&#8212;&#22240;&#27492;&#19981;&#33021;&#24418;&#25104;&#27010;&#24565;&#8212;&#8212;&#25152;&#20197;&#65292;&#21363;&#20351;&#23427;&#20204;&#33021;&#22815;&#28165;&#26224;&#22320;&#21457;&#20986;&#21333;&#35789;&#30340;&#22768;&#38899;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#35828;&#23427;&#20204;&#26377;&#35821;&#35328;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#20063;&#24471;&#25215;&#35748;&#23427;&#20204;&#33021;&#39046;&#20250;&#19987;&#26377;&#21517;&#31216;&#12290;&#36825;&#19968;&#27424;&#32570;&#21448;&#20351;&#23427;&#20204;&#19982;&#31505;&#26080;&#32536;&#65292;&#36825;&#19968;&#28857;&#25105;&#24050;&#22312;&#25105;&#20851;&#20110;&#33618;&#35884;&#30340;&#29702;&#35770;&#20013;&#35828;&#26126;&#36807;&#12290;<SUP class=calibre2><A id=id_3 href="about:section0008.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#20998;&#26512;&#19968;&#20010;&#26410;&#21463;&#25945;&#32946;&#30340;&#20154;&#36830;&#32493;&#35828;&#20986;&#30340;&#19968;&#27573;&#38271;&#35805;&#21363;&#21487;&#21457;&#29616;&#65292;&#22312;&#36825;&#27573;&#35805;&#20013;&#21253;&#21547;&#30528;&#22823;&#37327;&#30340;&#36923;&#36753;&#24418;&#24335;&#12290;&#20174;&#21477;&#12289;&#25514;&#36766;&#12289;&#21306;&#21035;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#32454;&#24494;&#24046;&#21035;&#26159;&#36890;&#36807;&#35821;&#27861;&#24418;&#24335;&#65292;&#20511;&#21161;&#20110;&#35789;&#23614;&#21464;&#21270;&#21644;&#21477;&#27861;&#32467;&#26500;&#65292;&#29978;&#33267;&#38752;&#22312;&#35848;&#35805;&#20013;&#32463;&#24120;&#20351;&#29992;&#19981;&#21516;&#35821;&#27668;&#31561;&#31561;&#65292;&#27491;&#30830;&#22320;&#34920;&#36798;&#20986;&#26469;&#65292;&#25152;&#26377;&#36825;&#20123;&#24773;&#20917;&#37117;&#19982;&#27861;&#21017;&#30456;&#19968;&#33268;&#65292;&#36825;&#19981;&#33021;&#19981;&#20351;&#25105;&#20204;&#24863;&#21040;&#24778;&#35766;&#65292;&#24182;&#19988;&#25105;&#20204;&#19981;&#24471;&#19981;&#25215;&#35748;&#36825;&#26159;&#19968;&#31181;&#24191;&#27867;&#30340;&#12289;&#39318;&#23614;&#23436;&#20840;&#19968;&#33268;&#30340;&#35748;&#35782;&#12290;&#36825;&#31181;&#35748;&#35782;&#30340;&#33719;&#24471;&#33258;&#28982;&#35201;&#20197;&#30452;&#35266;&#19990;&#30028;&#20026;&#22522;&#30784;&#65292;&#32780;&#25226;&#30452;&#35266;&#19990;&#30028;&#30340;&#26412;&#36136;&#24402;&#32467;&#20026;&#25277;&#35937;&#30340;&#27010;&#24565;&#21017;&#23436;&#20840;&#26159;&#29702;&#24615;&#30340;&#24037;&#20316;&#65292;&#19988;&#21482;&#33021;&#20511;&#21161;&#20110;&#35821;&#35328;&#25165;&#33021;&#23436;&#25104;&#12290;&#22240;&#27492;&#65292;&#22312;&#23398;&#20250;&#20351;&#29992;&#35821;&#35328;&#30340;&#36807;&#31243;&#20013;&#65292;&#29702;&#24615;&#30340;&#25972;&#20010;&#26426;&#21046;&#8212;&#8212;&#21363;&#36923;&#36753;&#20013;&#19968;&#20999;&#26412;&#36136;&#30340;&#19996;&#35199;&#8212;&#8212;&#34987;&#32435;&#20837;&#21040;&#25105;&#20204;&#30340;&#24847;&#35782;&#20043;&#20013;&#12290;&#26174;&#28982;&#65292;&#22914;&#26524;&#27809;&#26377;&#22823;&#37327;&#30340;&#31934;&#31070;&#21162;&#21147;&#21644;&#27880;&#24847;&#21147;&#30340;&#38598;&#20013;&#26159;&#19981;&#33021;&#23436;&#25104;&#30340;&#65292;&#23545;&#20110;&#23401;&#23376;&#20204;&#26469;&#35828;&#65292;&#23398;&#20064;&#30340;&#27442;&#26395;&#21487;&#20026;&#27492;&#32473;&#20104;&#24517;&#19981;&#21487;&#23569;&#30340;&#21147;&#37327;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#21482;&#35201;&#36825;&#19968;&#27442;&#26395;&#23578;&#26377;&#21487;&#21033;&#29992;&#21644;&#24517;&#19981;&#21487;&#23569;&#30340;&#19996;&#35199;&#65292;&#23427;&#23601;&#26159;&#24378;&#26377;&#21147;&#30340;&#65292;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#25226;&#19981;&#36866;&#20110;&#23401;&#23376;&#20204;&#29702;&#35299;&#30340;&#19996;&#35199;&#24378;&#21152;&#32473;&#20182;&#20204;&#26102;&#65292;&#23427;&#23601;&#26174;&#24471;&#27809;&#26377;&#27963;&#21147;&#20102;&#12290;&#36825;&#26679;&#65292;&#21363;&#20351;&#26159;&#19968;&#20010;&#26410;&#21463;&#36807;&#24456;&#22909;&#25945;&#32946;&#30340;&#23401;&#23376;&#65292;&#22312;&#23398;&#20064;&#35821;&#35328;&#30340;&#25514;&#36766;&#21644;&#32454;&#33268;&#24046;&#21035;&#30340;&#36807;&#31243;&#20013;&#65292;&#21516;&#20854;&#20182;&#30340;&#20154;&#19968;&#26679;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#33258;&#24049;&#30340;&#35848;&#35805;&#65292;&#20351;&#29702;&#24615;&#24471;&#21040;&#21457;&#23637;&#65292;&#33719;&#24471;&#30495;&#27491;&#20855;&#20307;&#30340;&#36923;&#36753;&#12290;&#36825;&#31181;&#36923;&#36753;&#24182;&#19981;&#22312;&#20110;&#21253;&#21547;&#20102;&#22810;&#23569;&#36923;&#36753;&#27861;&#21017;&#65292;&#32780;&#26159;&#27880;&#37325;&#20854;&#36816;&#29992;&#26159;&#21542;&#36866;&#24403;&#65307;&#36825;&#23601;&#24456;&#20687;&#20855;&#26377;&#38899;&#20048;&#22825;&#25165;&#30340;&#20154;&#20165;&#38656;&#36890;&#36807;&#28436;&#22863;&#38050;&#29748;&#20415;&#21487;&#26195;&#24471;&#21644;&#35856;&#30340;&#27861;&#21017;&#65292;&#32780;&#27595;&#24248;&#23398;&#20064;&#38899;&#20048;&#25110;&#30740;&#31350;&#21644;&#22768;&#23398;&#12290;&#8212;&#8212;&#36890;&#36807;&#23398;&#20250;&#35828;&#35805;&#26469;&#33719;&#24471;&#19978;&#36848;&#30340;&#36923;&#36753;&#35757;&#32451;&#21807;&#29420;&#32843;&#21713;&#20154;&#19981;&#22312;&#20854;&#21015;&#65292;&#22240;&#27492;&#65292;&#20551;&#22914;&#20182;&#20204;&#19981;&#36890;&#36807;&#29305;&#21035;&#36866;&#21512;&#20110;&#20182;&#20204;&#23398;&#20064;&#30340;&#20154;&#24037;&#25163;&#27573;&#25509;&#21463;&#38405;&#35835;&#25945;&#32946;&#65292;&#20197;&#20415;&#21462;&#20195;&#29702;&#24615;&#30340;&#33258;&#28982;&#23398;&#20064;&#36807;&#31243;&#65292;&#37027;&#20040;&#65292;&#20182;&#20204;&#20960;&#20046;&#23601;&#20687;&#21160;&#29289;&#19968;&#26679;&#32570;&#20047;&#29702;&#24615;&#12290;</P>
<P></P>
<P>&#31532;27&#33410;&#12288;&#27010;&#24565;&#30340;&#20316;&#29992;</P>
<P>&#22914;&#25105;&#20204;&#25152;&#35265;&#65292;&#25105;&#20204;&#30340;&#29702;&#24615;&#21644;&#24605;&#32500;&#33021;&#21147;&#30340;&#26681;&#26412;&#26412;&#36136;&#26159;&#25277;&#35937;&#33021;&#21147;&#65292;&#25110;&#32773;&#35828;&#26159;&#24418;&#25104;&#27010;&#24565;&#30340;&#33021;&#21147;&#65292;&#22240;&#27492;&#65292;&#27491;&#26159;&#36825;&#20123;&#27010;&#24565;&#22312;&#25105;&#20204;&#30340;&#24847;&#35782;&#20013;&#23384;&#22312;&#65292;&#25165;&#20135;&#29983;&#20102;&#20196;&#20154;&#24778;&#24322;&#30340;&#32467;&#26524;&#12290;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20027;&#35201;&#20381;&#38752;&#20197;&#19979;&#26681;&#25454;&#12290;</P>
<P>&#27491;&#22240;&#20026;&#23427;&#20204;&#26159;&#20174;&#34920;&#35937;&#20013;&#26469;&#30340;&#65292;&#21253;&#21547;&#30340;&#20869;&#23481;&#23569;&#20110;&#34920;&#35937;&#65292;&#25152;&#20197;&#65292;&#27010;&#24565;&#36739;&#20043;&#34920;&#35937;&#26356;&#26131;&#34920;&#36848;&#12290;&#20107;&#23454;&#19978;&#65292;&#27010;&#24565;&#19982;&#34920;&#35937;&#30340;&#20851;&#31995;&#65292;&#20960;&#20046;&#21487;&#20197;&#35828;&#31867;&#20284;&#20110;&#39640;&#32423;&#31639;&#26415;&#20844;&#24335;&#36319;&#20135;&#29983;&#36825;&#20123;&#20844;&#24335;&#20294;&#21448;&#20026;&#36825;&#20123;&#20844;&#24335;&#25152;&#25551;&#36848;&#30340;&#31934;&#31070;&#27963;&#21160;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25110;&#32773;&#31867;&#20284;&#20110;&#23545;&#25968;&#19982;&#23427;&#30340;&#25968;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23427;&#20204;&#21482;&#21253;&#21547;&#20174;&#36825;&#35832;&#22810;&#34920;&#35937;&#20013;&#25152;&#38656;&#35201;&#30340;&#19968;&#37096;&#20998;&#34920;&#35937;&#12290;&#36825;&#19968;&#37096;&#20998;&#34920;&#35937;&#26159;&#20174;&#36825;&#35832;&#22810;&#34920;&#35937;&#20013;&#26512;&#20986;&#30340;&#65307;&#20551;&#22914;&#25105;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#32780;&#26159;&#35774;&#27861;&#36890;&#36807;&#24819;&#35937;&#22238;&#24518;&#25152;&#26377;&#36825;&#20123;&#34920;&#35937;&#65292;&#36825;&#23601;&#22909;&#20687;&#26159;&#25105;&#20204;&#30828;&#35201;&#25226;&#19968;&#22823;&#22534;&#26080;&#20851;&#32039;&#35201;&#30340;&#26434;&#29289;&#26469;&#22238;&#25302;&#21160;&#65292;&#36825;&#21482;&#33021;&#20351;&#25105;&#20204;&#22256;&#31384;&#65307;&#21453;&#20043;&#65292;&#20511;&#21161;&#20110;&#27010;&#24565;&#65292;&#25105;&#20204;&#23601;&#21482;&#29992;&#24605;&#32771;&#25152;&#26377;&#34920;&#35937;&#20013;&#37027;&#20123;&#20026;&#36798;&#21040;&#27599;&#19968;&#21333;&#20010;&#30446;&#30340;&#25152;&#38656;&#30340;&#37096;&#20998;&#21644;&#20851;&#31995;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#20204;&#30340;&#20351;&#29992;&#27604;&#21947;&#20026;&#22810;&#20313;&#36127;&#25285;&#30340;&#28040;&#38500;&#65292;&#25110;&#27604;&#21947;&#20026;&#21462;&#20854;&#31934;&#21326;&#24323;&#20854;&#31967;&#31893;&#8212;&#8212;&#20351;&#29992;&#22862;&#23425;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#37329;&#40481;&#32435;&#26641;&#30382;&#12290;&#24605;&#32500;&#30340;&#21512;&#29702;&#31216;&#35859;&#26159;&#20160;&#20040;&#65292;&#22312;&#23427;&#26368;&#29421;&#31364;&#30340;&#24847;&#20041;&#19978;&#24212;&#35813;&#26159;&#29702;&#26234;&#20026;&#27010;&#24565;&#25152;&#20805;&#28385;&#65292;&#21363;&#25105;&#20204;&#29616;&#22312;&#25152;&#35752;&#35770;&#30340;&#36825;&#31181;&#34920;&#35937;&#22312;&#25105;&#20204;&#30340;&#24847;&#35782;&#20013;&#23384;&#22312;&#12290;&#25105;&#20204;&#36824;&#25226;&#23427;&#31216;&#20026;&#21453;&#24605;&#65306;&#36825;&#20010;&#35789;&#26159;&#20010;&#27604;&#21947;&#65292;&#20174;&#20809;&#23398;&#20013;&#20511;&#26469;&#65292;&#21516;&#26102;&#34920;&#36798;&#20102;&#36825;&#31867;&#35748;&#35782;&#26082;&#26159;&#27966;&#29983;&#30340;&#12289;&#21448;&#26159;&#20174;&#23646;&#30340;&#29305;&#24449;&#12290;&#27491;&#26159;&#36825;&#31181;&#24605;&#32500;&#65292;&#36825;&#31181;&#21453;&#24605;&#65292;&#32473;&#20154;&#28145;&#24605;&#29087;&#34385;&#30340;&#33021;&#21147;&#65292;&#32780;&#36825;&#21364;&#26159;&#21160;&#29289;&#25152;&#32570;&#23569;&#30340;&#12290;&#22240;&#20026;&#65292;&#30001;&#20110;&#65288;&#27010;&#24565;&#65289;&#20351;&#20154;&#33021;&#22312;&#19968;&#20010;&#27010;&#24565;&#30340;&#21517;&#20041;&#19979;&#24605;&#32771;&#35768;&#22810;&#20107;&#29289;&#65292;&#32780;&#19988;&#21448;&#24635;&#26159;&#36825;&#20123;&#20107;&#29289;&#20013;&#27599;&#19968;&#20010;&#26412;&#36136;&#37096;&#20998;&#65292;&#25152;&#20197;&#65292;&#36825;&#19968;&#27010;&#24565;&#23601;&#20801;&#35768;&#20154;&#20204;&#38543;&#24847;&#33293;&#24323;&#27599;&#19968;&#31867;&#21306;&#21035;&#65292;&#29978;&#33267;&#26159;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#21306;&#21035;&#65292;&#36825;&#26679;&#65292;&#20154;&#20204;&#23601;&#22312;&#24605;&#32500;&#20013;&#19981;&#20165;&#33719;&#24471;&#20102;&#25226;&#25569;&#36807;&#21435;&#21644;&#26410;&#26469;&#65292;&#32780;&#19988;&#36824;&#33021;&#25226;&#25569;&#31354;&#22312;&#30340;&#33021;&#21147;&#65307;&#32780;&#21160;&#29289;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#20005;&#26684;&#22320;&#35828;&#37117;&#34987;&#26463;&#32538;&#22312;&#27492;&#21051;&#12290;&#28145;&#24605;&#29087;&#34385;&#30340;&#33021;&#21147;&#20063;&#30830;&#23454;&#26159;&#20154;&#31867;&#22312;&#29702;&#35770;&#21644;&#23454;&#36341;&#19978;&#20043;&#25152;&#20197;&#21462;&#24471;&#25104;&#23601;&#30340;&#26681;&#26412;&#25152;&#22312;&#65292;&#23427;&#20351;&#20154;&#31867;&#36739;&#20043;&#21160;&#29289;&#20855;&#26377;&#37325;&#22823;&#30340;&#20248;&#36234;&#24615;&#65307;&#39318;&#20808;&#65292;&#20182;&#22312;&#21069;&#30651;&#30340;&#21516;&#26102;&#36824;&#33021;&#21518;&#30633;&#65307;&#28982;&#21518;&#65292;&#22312;&#20110;&#20182;&#25152;&#20174;&#20107;&#30340;&#19968;&#20999;&#20107;&#24773;&#20013;&#37319;&#21462;&#35745;&#21010;&#21270;&#12289;&#31995;&#32479;&#21270;&#21644;&#27493;&#39588;&#21270;&#30340;&#31243;&#24207;&#65292;&#22312;&#20110;&#35768;&#22810;&#20154;&#20026;&#20102;&#19968;&#20010;&#20849;&#21516;&#30340;&#30446;&#26631;&#32780;&#21512;&#20316;&#65292;&#20174;&#32780;&#26377;&#20102;&#27861;&#24459;&#12289;&#31209;&#24207;&#21644;&#22269;&#23478;&#31561;&#31561;&#12290;&#32780;&#19988;&#65292;&#27010;&#24565;&#30340;&#20351;&#29992;&#22312;&#31185;&#23398;&#20013;&#23588;&#20854;&#37325;&#35201;&#65307;&#22240;&#20026;&#65292;&#20005;&#26684;&#22320;&#35828;&#65292;&#27010;&#24565;&#26159;&#31185;&#23398;&#30340;&#26448;&#26009;&#12290;&#30830;&#23454;&#65292;&#25152;&#26377;&#31185;&#23398;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#36890;&#36807;&#19968;&#33324;&#32780;&#36716;&#21270;&#20026;&#20851;&#20110;&#20010;&#21035;&#30340;&#35748;&#35782;&#65307;&#36825;&#21482;&#26377;&#36890;&#36807;&#21253;&#25324;&#20102;&#19968;&#20999;&#21644;&#26080;&#30340;&#21477;&#23376;&#25165;&#21487;&#33021;&#65292;&#32780;&#36825;&#21448;&#21482;&#26377;&#36890;&#36807;&#27010;&#24565;&#23384;&#22312;&#25165;&#26377;&#21487;&#33021;&#12290;&#22240;&#27492;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#65306;&#8220;&#27809;&#26377;&#19968;&#33324;&#65292;&#23601;&#19981;&#21487;&#33021;&#26377;&#30693;&#35782;&#12290;&#8221;&#27010;&#24565;&#23601;&#26159;&#36825;&#20123;&#26222;&#36941;&#24615;&#65292;&#27010;&#24565;&#30340;&#23384;&#22312;&#26041;&#24335;&#22312;&#20013;&#19990;&#32426;&#26500;&#25104;&#20026;&#23454;&#22312;&#35770;&#32773;&#21644;&#38750;&#23454;&#22312;&#35770;&#32773;&#38271;&#26399;&#20105;&#35770;&#30340;&#20027;&#39064;&#12290;</P>
<P></P>
<P>&#31532;28&#33410;&#12288;&#27010;&#24565;&#30340;&#34920;&#35937;&#21028;&#26029;&#21147;</P>
<P>&#20915;&#19981;&#33021;&#25226;&#27010;&#24565;&#36319;&#24819;&#35937;&#30340;&#30011;&#38754;&#30456;&#28151;&#28102;&#65292;&#36825;&#20123;&#30011;&#38754;&#26159;&#30452;&#35266;&#30340;&#12289;&#23436;&#25972;&#30340;&#65292;&#22240;&#32780;&#26159;&#20010;&#21035;&#30340;&#34920;&#35937;&#65292;&#34429;&#28982;&#23427;&#20204;&#19981;&#26159;&#30001;&#20110;&#24863;&#23448;&#21360;&#35937;&#24341;&#36215;&#30340;&#65292;&#22240;&#27492;&#19981;&#23646;&#20110;&#32463;&#39564;&#30340;&#22797;&#21512;&#29289;&#12290;&#21363;&#20351;&#22312;&#34987;&#29992;&#26469;&#34920;&#29616;&#19968;&#20010;&#27010;&#24565;&#30340;&#26102;&#20505;&#65292;&#24819;&#35937;&#30340;&#30011;&#38754;&#65288;&#24187;&#35937;&#65289;&#20063;&#24212;&#35813;&#19982;&#27010;&#24565;&#30456;&#21306;&#21035;&#12290;&#24403;&#25105;&#20204;&#21435;&#25226;&#25569;&#20135;&#29983;&#27010;&#24565;&#30340;&#37027;&#19968;&#30452;&#35266;&#34920;&#35937;&#26412;&#36523;&#24182;&#20351;&#20043;&#19982;&#27010;&#24565;&#30456;&#31526;&#26102;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#26159;&#25226;&#24187;&#35937;&#24403;&#20316;&#27010;&#24565;&#30340;&#34920;&#35937;&#20351;&#29992;&#65292;&#36825;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#65307;&#22240;&#20026;&#65292;&#27809;&#26377;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#34920;&#35937;&#65292;&#20363;&#22914;&#65292;&#19968;&#33324;&#24847;&#20041;&#19978;&#29399;&#30340;&#34920;&#35937;&#65292;&#19968;&#33324;&#24847;&#20041;&#19978;&#33394;&#24425;&#30340;&#34920;&#35937;&#65292;&#19968;&#33324;&#24847;&#20041;&#19978;&#19977;&#35282;&#24418;&#30340;&#34920;&#35937;&#65292;&#19968;&#33324;&#24847;&#20041;&#19978;&#25968;&#30340;&#34920;&#35937;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#24819;&#35937;&#20013;&#30340;&#30011;&#38754;&#19982;&#36825;&#20123;&#27010;&#24565;&#30456;&#19968;&#33268;&#12290;&#36825;&#26679;&#65292;&#23601;&#24341;&#36215;&#26576;&#20010;&#29399;&#21644;&#21478;&#19968;&#20010;&#29399;&#30340;&#24187;&#35937;&#65292;&#36825;&#31181;&#24187;&#35937;&#20316;&#20026;&#19968;&#20010;&#34920;&#35937;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#32943;&#23450;&#26159;&#34987;&#20915;&#23450;&#20102;&#30340;&#65292;&#21363;&#23427;&#32943;&#23450;&#26377;&#19968;&#23450;&#30340;&#22823;&#23567;&#12289;&#24418;&#29366;&#12289;&#39068;&#33394;&#31561;&#31561;&#65292;&#21363;&#20351;&#36890;&#36807;&#23427;&#25152;&#21576;&#29616;&#30340;&#27010;&#24565;&#27809;&#26377;&#36825;&#20123;&#25152;&#20915;&#23450;&#30340;&#24615;&#36136;&#12290;&#19981;&#36807;&#65292;&#24403;&#25105;&#20204;&#20351;&#29992;&#36825;&#20123;&#27010;&#24565;&#30340;&#34920;&#35937;&#26102;&#65292;&#25105;&#20204;&#24635;&#20250;&#24847;&#35782;&#21040;&#23427;&#20204;&#23545;&#25152;&#21576;&#29616;&#30340;&#27010;&#24565;&#26159;&#19981;&#36866;&#24403;&#30340;&#65292;&#32780;&#19988;&#23427;&#20204;&#23436;&#20840;&#26159;&#27494;&#26029;&#22320;&#20915;&#23450;&#30340;&#12290;&#20241;&#35871;&#22312;&#12298;&#20154;&#31867;&#30340;&#29702;&#26234;&#12299;&#31532;&#21313;&#20108;&#31687;&#35770;&#25991;&#31532;&#19968;&#37096;&#20998;&#30340;&#32467;&#23614;&#22788;&#34920;&#26126;&#20182;&#26412;&#20154;&#21516;&#24847;&#36825;&#31181;&#35266;&#28857;&#65292;&#21346;&#26797;&#22312;&#12298;&#35770;&#19981;&#24179;&#31561;&#30340;&#36215;&#28304;&#12299;&#20013;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;<SUP class=calibre2><A id=id_4 href="about:section0008.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP>&#12290;&#30456;&#21453;&#65292;&#24247;&#24503;&#30340;&#23398;&#35828;&#19982;&#27492;&#23436;&#20840;&#19981;&#21516;&#12290;&#29289;&#36136;&#26159;&#19968;&#20010;&#21482;&#26377;&#21453;&#30465;&#21644;&#26126;&#20928;&#30340;&#21453;&#24605;&#25165;&#33021;&#20915;&#23450;&#30340;&#19996;&#35199;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#35201;&#26816;&#39564;&#33258;&#36523;&#26159;&#21542;&#24847;&#35782;&#21040;&#22312;&#33258;&#24050;&#30340;&#27010;&#24565;&#20013;&#26377;&#8220;&#20808;&#22825;&#30340;&#32431;&#31929;&#24819;&#35937;&#21147;&#30340;&#20132;&#32455;&#8221;&#12290;&#20363;&#22914;&#65292;&#24403;&#19968;&#20010;&#20154;&#24819;&#21040;&#29399;&#26102;&#65292;&#20182;&#26159;&#21542;&#24847;&#35782;&#21040;&#19968;&#20010;&#20171;&#20110;&#29399;&#21644;&#29436;&#20043;&#38388;&#30340;&#21160;&#29289;&#65307;&#25110;&#32773;&#65292;&#20182;&#26159;&#21542;&#22914;&#25105;&#20204;&#24050;&#35762;&#36807;&#30340;&#65306;&#25110;&#32773;&#36890;&#36807;&#29702;&#24615;&#24605;&#32771;&#19968;&#20010;&#25277;&#35937;&#27010;&#24565;&#65292;&#25110;&#32773;&#36890;&#36807;&#20182;&#30340;&#24819;&#35937;&#21147;&#25226;&#36825;&#19968;&#27010;&#24565;&#30340;&#34920;&#35937;&#23637;&#31034;&#20026;&#19968;&#24133;&#26126;&#20928;&#30340;&#30011;&#38754;&#12290;</P>
<P></P>
<P></P>
<P>&#22312;&#36739;&#24191;&#27867;&#30340;&#24847;&#20041;&#19978;&#65292;&#25972;&#20010;&#24605;&#32500;&#65292;&#21363;&#19968;&#33324;&#35828;&#26469;&#31934;&#31070;&#30340;&#25972;&#20010;&#20869;&#22312;&#27963;&#21160;&#65292;&#25110;&#32773;&#24517;&#28982;&#38656;&#35201;&#35821;&#35328;&#25110;&#32773;&#24517;&#28982;&#38656;&#35201;&#24819;&#35937;&#30340;&#30011;&#38754;&#65306;&#22914;&#26524;&#20004;&#32773;&#19981;&#23621;&#20854;&#19968;&#65292;&#31934;&#31070;&#27963;&#21160;&#23601;&#26080;&#20174;&#36827;&#34892;&#12290;&#28982;&#32780;&#65292;&#24182;&#38750;&#20004;&#32773;&#21516;&#26102;&#20855;&#26377;&#65292;&#34429;&#28982;&#20004;&#32773;&#21487;&#20197;&#22312;&#24444;&#27492;&#25903;&#25345;&#20013;&#30456;&#20114;&#21512;&#20316;&#12290;&#22312;&#36739;&#29421;&#38552;&#30340;&#24847;&#20041;&#19978;&#65292;&#24605;&#32500;&#65292;&#21363;&#36890;&#36807;&#35821;&#35328;&#32780;&#36827;&#34892;&#30340;&#25277;&#35937;&#24605;&#32500;&#65292;&#25110;&#32773;&#26159;&#32431;&#31929;&#30340;&#36923;&#36753;&#25512;&#29702;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23427;&#20005;&#26684;&#22320;&#20445;&#25345;&#22312;&#33258;&#24049;&#30340;&#33539;&#22260;&#20869;&#65307;&#25110;&#32773;&#23427;&#28041;&#36275;&#21040;&#30452;&#35266;&#34920;&#35937;&#30340;&#33539;&#22260;&#20197;&#20415;&#36798;&#21040;&#23545;&#34920;&#35937;&#30340;&#29702;&#35299;&#65292;&#36825;&#26159;&#20026;&#20102;&#25226;&#32463;&#39564;&#25152;&#25552;&#20379;&#24182;&#30001;&#30452;&#35266;&#25152;&#25226;&#25569;&#30340;&#34920;&#35937;&#36319;&#30001;&#28165;&#26224;&#21453;&#24605;&#25152;&#20135;&#29983;&#30340;&#25277;&#35937;&#24605;&#32500;&#32852;&#31995;&#36215;&#26469;&#65292;&#20174;&#32780;&#36798;&#21040;&#24443;&#24213;&#30340;&#25226;&#25569;&#12290;&#22240;&#27492;&#65292;&#22312;&#24605;&#32500;&#20013;&#65292;&#25105;&#20204;&#25110;&#32773;&#25506;&#32034;&#27010;&#24565;&#65292;&#25110;&#32773;&#25506;&#32034;&#19968;&#20010;&#29305;&#23450;&#30340;&#30452;&#35266;&#25152;&#23646;&#30340;&#27861;&#21017;&#65292;&#25110;&#32773;&#25506;&#32034;&#35777;&#23454;&#20102;&#26576;&#19968;&#27010;&#24565;&#25110;&#27861;&#21017;&#30340;&#20855;&#20307;&#24773;&#20917;&#12290;&#23601;&#36825;&#19968;&#29305;&#24615;&#26469;&#35828;&#65292;&#24605;&#32500;&#26159;&#19968;&#31181;&#21028;&#26029;&#21147;&#30340;&#27963;&#21160;&#65292;&#22312;&#31532;&#19968;&#31181;&#24773;&#20917;&#19979;&#30830;&#23450;&#26159;&#19968;&#31181;&#21453;&#24605;&#65292;&#22312;&#31532;&#20108;&#31181;&#24773;&#20917;&#19979;&#26159;&#19968;&#31181;&#24402;&#32435;&#27963;&#21160;&#12290;&#22240;&#27492;&#65292;&#21028;&#26029;&#21147;&#26159;&#30452;&#35266;&#21644;&#25277;&#35937;&#35748;&#35782;&#20043;&#38388;&#25110;&#32773;&#30693;&#24615;&#21644;&#29702;&#24615;&#20043;&#38388;&#30340;&#20013;&#20171;&#12290;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#23427;&#21482;&#26159;&#21021;&#27493;&#30340;&#65292;&#29978;&#33267;&#32463;&#24120;&#21482;&#26159;&#21517;&#20041;&#19978;&#30340;&#23384;&#22312;<SUP class=calibre2><A id=id_5 href="about:section0008.xhtml#id5"><FONT color=#0066cc>(5)</FONT></A></SUP>&#65307;&#36825;&#26679;&#30340;&#20154;&#27880;&#23450;&#21482;&#33021;&#20154;&#20113;&#20134;&#20113;&#65292;&#22240;&#32780;&#65292;&#22914;&#38750;&#24517;&#35201;&#65292;&#23601;&#19981;&#24517;&#36319;&#20182;&#20204;&#22810;&#35848;&#12290;</P>
<P></P>
<P></P>
<P>&#25972;&#20010;&#35748;&#35782;&#30340;&#30495;&#27491;&#26680;&#24515;&#26159;&#22312;&#30452;&#35266;&#34920;&#35937;&#24110;&#21161;&#19979;&#25165;&#24471;&#20197;&#36827;&#34892;&#30340;&#21453;&#24605;&#65307;&#22240;&#20026;&#36825;&#26679;&#25165;&#33021;&#36820;&#22238;&#21040;&#19968;&#20999;&#27010;&#24565;&#30340;&#28304;&#22836;&#21644;&#22522;&#30784;&#12290;&#22240;&#27492;&#65292;&#23427;&#20351;&#30495;&#27491;&#29420;&#21019;&#30340;&#24605;&#24819;&#12289;&#25152;&#26377;&#20027;&#35201;&#30340;&#22522;&#26412;&#35266;&#28857;&#20197;&#21450;&#25152;&#26377;&#30340;&#21457;&#26126;&#24471;&#20197;&#20135;&#29983;&#65292;&#21482;&#35201;&#20598;&#28982;&#24615;&#22312;&#20854;&#20013;&#19981;&#21344;&#25454;&#26368;&#22823;&#30340;&#25104;&#20998;&#12290;&#30693;&#24615;&#22312;&#36825;&#31867;&#24605;&#32500;&#20013;&#21344;&#20248;&#21183;&#65292;&#32780;&#29702;&#24615;&#21017;&#26159;&#32431;&#31929;&#25277;&#35937;&#21453;&#24605;&#20013;&#30340;&#20027;&#35201;&#35201;&#32032;&#12290;&#22312;&#25105;&#20204;&#30340;&#22823;&#33041;&#20013;&#38271;&#26399;&#28216;&#21160;&#30340;&#26576;&#20123;&#24605;&#24819;&#65292;&#21363;&#26159;&#36825;&#31181;&#21453;&#24605;&#65306;&#23427;&#20204;&#32763;&#26469;&#35206;&#21435;&#65292;&#19968;&#20250;&#20799;&#31359;&#30528;&#26576;&#31867;&#30452;&#35266;&#30340;&#34915;&#26381;&#65292;&#19968;&#20250;&#20799;&#21448;&#36523;&#30528;&#21478;&#19968;&#31867;&#30452;&#35266;&#30340;&#34915;&#26381;&#65292;&#30452;&#21040;&#26368;&#32456;&#21464;&#24471;&#28165;&#26224;&#65292;&#25226;&#33258;&#36523;&#22266;&#23450;&#21040;&#27010;&#24565;&#19978;&#24182;&#25214;&#21040;&#35821;&#35328;&#21152;&#20197;&#34920;&#36798;&#20026;&#27490;&#12290;&#30830;&#23454;&#26377;&#20123;&#24605;&#24819;&#25214;&#19981;&#21040;&#35821;&#35328;&#26469;&#34920;&#36798;&#65292;&#21487;&#24796;&#36825;&#20123;&#27491;&#26159;&#26368;&#22909;&#30340;&#24605;&#24819;&#65292;&#22914;&#38463;&#26222;&#30041;&#26031;&#25152;&#35328;&#65306;&#8220;&#23427;&#20204;&#30340;&#22768;&#38899;&#26356;&#32654;&#22909;&#8221;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#65306;&#22914;&#26524;&#27809;&#26377;&#24819;&#35937;&#30340;&#30011;&#38754;&#65292;&#21453;&#24605;&#23601;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#36825;&#26410;&#20813;&#23601;&#36208;&#24471;&#22826;&#36828;&#20102;&#12290;&#19981;&#36807;&#65292;&#20182;&#23601;&#36825;&#19968;&#28857;&#26366;&#35828;&#36807;<SUP class=calibre2><A id=id_6 href="about:section0008.xhtml#id6"><FONT color=#0066cc>(6)</FONT></A></SUP>&#65306;&#8220;&#27809;&#26377;&#24819;&#35937;&#65288;&#30340;&#24110;&#21161;&#65289;&#65292;&#31934;&#31070;&#19981;&#33021;&#24605;&#32500;&#12290;&#8221;&#36824;&#35828;&#65306;&#8220;&#26080;&#35770;&#35266;&#23519;&#20160;&#20040;&#20107;&#29289;&#65292;&#37117;&#26377;&#26576;&#20123;&#24819;&#35937;&#30456;&#20276;&#38543;&#12290;&#8221;&#20197;&#21450;&#8220;&#27809;&#26377;&#24819;&#35937;&#23601;&#27809;&#26377;&#24605;&#24819;&#12290;&#8221;&#36825;&#20123;&#35770;&#36848;&#23545;15&#21644;16&#19990;&#32426;&#30340;&#24605;&#24819;&#23478;&#20135;&#29983;&#20102;&#24378;&#28872;&#30340;&#24433;&#21709;&#65292;&#22240;&#27492;&#65292;&#36825;&#20123;&#24605;&#24819;&#23478;&#32463;&#24120;&#28145;&#20449;&#19981;&#30097;&#22320;&#37325;&#22797;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#36807;&#30340;&#35805;&#12290;&#20363;&#22914;&#31859;&#20848;&#22810;&#25289;&#35828;<SUP class=calibre2><A id=id_7 href="about:section0008.xhtml#id7"><FONT color=#0066cc>(7)</FONT></A></SUP>&#65306;&#8220;&#36827;&#34892;&#24605;&#32771;&#21644;&#24605;&#32500;&#30340;&#20154;&#65292;&#24517;&#23450;&#30475;&#21040;&#24819;&#35937;&#30340;&#24517;&#28982;&#26174;&#29616;&#12290;&#8221;&#26757;&#20848;&#24076;&#39039;&#35828;<SUP class=calibre2><A id=id_8 href="about:section0008.xhtml#id8"><FONT color=#0066cc>(8)</FONT></A></SUP>&#65306;&#8220;&#24605;&#32500;&#30340;&#20154;&#24517;&#23450;&#30475;&#21040;&#20102;&#24819;&#35937;&#30340;&#22270;&#30011;&#12290;&#8221;&#36824;&#26377;J&#65294;&#24067;&#40065;&#21162;&#26031;&#35828;<SUP class=calibre2><A id=id_9 href="about:section0008.xhtml#id9"><FONT color=#0066cc>(9)</FONT></A></SUP>&#65306;&#8220;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#65306;&#35841;&#24819;&#33719;&#24471;&#35748;&#35782;&#65292;&#23601;&#24517;&#39035;&#36827;&#34892;&#24819;&#35937;&#12290;&#8221;&#27874;&#26049;&#37027;&#33922;&#23588;&#26031;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#24847;&#24605;<SUP class=calibre2><A id=id_10 href="about:section0008.xhtml#id10"><FONT color=#0066cc>(10)</FONT></A></SUP>&#12290;&#24635;&#36215;&#26469;&#35828;&#65292;&#20197;&#19978;&#25152;&#35328;&#37117;&#26029;&#35328;&#65306;&#27599;&#19968;&#20010;&#30495;&#23454;&#21407;&#21021;&#30340;&#27010;&#24565;&#65292;&#29978;&#33267;&#27599;&#19968;&#20010;&#21517;&#21103;&#20854;&#23454;&#30340;&#21746;&#23398;&#21407;&#29702;&#65292;&#37117;&#24517;&#39035;&#26377;&#26576;&#31181;&#30452;&#35266;&#22270;&#26223;&#20316;&#20026;&#20854;&#26368;&#20869;&#22312;&#30340;&#26680;&#24515;&#25110;&#26681;&#12290;&#36825;&#34429;&#28982;&#36824;&#26159;&#19968;&#31181;&#30701;&#26242;&#38646;&#25955;&#30340;&#19996;&#35199;&#65292;&#20294;&#23427;&#21364;&#20250;&#25226;&#29983;&#21629;&#21644;&#28789;&#39746;&#20256;&#36882;&#32473;&#25972;&#20010;&#20998;&#26512;&#65292;&#26080;&#35770;&#23427;&#26159;&#22810;&#20040;&#35814;&#23613;&#26080;&#36951;&#65292;&#8212;&#8212;&#36825;&#23601;&#24688;&#20687;&#19968;&#28404;&#36866;&#24403;&#30340;&#35797;&#21058;&#36275;&#20197;&#20351;&#25972;&#20010;&#28342;&#28082;&#24102;&#19978;&#22240;&#23427;&#32780;&#20135;&#29983;&#30340;&#24494;&#31890;&#30340;&#39068;&#33394;&#12290;&#24403;&#19968;&#31181;&#20998;&#26512;&#20855;&#26377;&#36825;&#31867;&#26680;&#24515;&#65292;&#23427;&#23601;&#20687;&#19968;&#23478;&#38134;&#34892;&#21457;&#34892;&#30340;&#12289;&#20197;&#30828;&#36890;&#36135;&#20026;&#20854;&#25903;&#25345;&#30340;&#38046;&#31080;&#65307;&#32780;&#20854;&#20182;&#19968;&#20999;&#23436;&#20840;&#20174;&#25277;&#35937;&#27010;&#24565;&#30340;&#32452;&#21512;&#20986;&#21457;&#30340;&#20998;&#26512;&#65292;&#21017;&#20687;&#19968;&#23478;&#38134;&#34892;&#21457;&#34892;&#30340;&#12289;&#20165;&#20197;&#20854;&#20182;&#32440;&#24065;&#20026;&#20854;&#25903;&#25345;&#30340;&#38046;&#31080;&#12290;&#22240;&#32780;&#65292;&#25152;&#26377;&#30340;&#29702;&#24615;&#28165;&#35848;&#33021;&#20351;&#26576;&#20123;&#27010;&#24565;&#21462;&#24471;&#26356;&#21152;&#28165;&#26224;&#30340;&#25928;&#26524;&#65292;&#20294;&#20005;&#26684;&#35828;&#26469;&#65292;&#24182;&#19981;&#20135;&#29983;&#26032;&#19996;&#35199;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#28165;&#35848;&#36824;&#26159;&#30041;&#32473;&#20010;&#20154;&#33258;&#24049;&#21435;&#20570;&#65292;&#32780;&#19981;&#35201;&#22825;&#22825;&#36830;&#31687;&#32047;&#29261;&#22320;&#20805;&#26021;&#21367;&#24089;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;29&#33410;&#12288;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;</P>
<P>&#20294;&#26159;&#65292;&#21363;&#20351;&#26159;&#22312;&#36739;&#29421;&#38552;&#30340;&#24847;&#20041;&#19978;&#65292;&#22312;&#25105;&#20204;&#30340;&#24847;&#35782;&#20013;&#65292;&#24605;&#32500;&#24182;&#19981;&#20165;&#20165;&#22312;&#20110;&#25277;&#35937;&#27010;&#24565;&#30340;&#23384;&#22312;&#65292;&#32780;&#23425;&#21487;&#35828;&#22312;&#20110;&#20174;&#36923;&#36753;&#30340;&#21028;&#26029;&#35770;&#25152;&#25581;&#31034;&#30340;&#21508;&#31181;&#21508;&#26679;&#30340;&#38480;&#21046;&#20013;&#25226;&#36825;&#20123;&#27010;&#24565;&#20013;&#30340;&#20004;&#20010;&#25110;&#26356;&#22810;&#20010;&#36830;&#25509;&#25110;&#20998;&#21106;&#24320;&#26469;&#12290;&#25105;&#20204;&#25226;&#28165;&#26970;&#22320;&#24605;&#32771;&#21644;&#34920;&#36848;&#36807;&#30340;&#36825;&#31181;&#27010;&#24565;&#20043;&#38388;&#30340;&#20851;&#31995;&#31216;&#20026;&#21028;&#26029;&#12290;&#20851;&#20110;&#36825;&#20123;&#21028;&#26029;&#65292;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#36825;&#37324;&#36824;&#26159;&#21516;&#26679;&#36866;&#29992;&#65292;&#19981;&#36807;&#65292;&#20854;&#24418;&#24335;&#36319;&#19978;&#19968;&#31456;&#25152;&#35299;&#37322;&#30340;&#19981;&#22823;&#30456;&#21516;&#65307;&#22240;&#20026;&#22312;&#36825;&#37324;&#23427;&#26159;&#20316;&#20026;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#32780;&#20986;&#29616;&#30340;&#12290;&#36825;&#19968;&#26681;&#25454;&#24459;&#20027;&#24352;&#65292;&#22914;&#26524;&#19968;&#20010;&#21028;&#26029;&#35201;&#34920;&#36798;&#26576;&#19968;&#31867;&#35748;&#35782;&#65292;&#37027;&#20040;&#23427;&#23601;&#24517;&#39035;&#26377;&#20805;&#36275;&#30340;&#26681;&#25454;&#65306;&#30001;&#20110;&#36825;&#19968;&#29305;&#24615;&#65292;&#23427;&#25165;&#33719;&#24471;&#23486;&#35789;&#30340;&#30495;&#20540;&#12290;&#36825;&#26679;&#65292;&#30495;&#29702;&#23601;&#26159;&#19968;&#20010;&#21028;&#26029;&#36319;&#21306;&#21035;&#20110;&#20854;&#33258;&#36523;&#30340;&#26576;&#31181;&#19996;&#35199;&#30340;&#20851;&#32852;&#65292;&#21363;&#36319;&#20854;&#26681;&#25454;&#30456;&#20851;&#32852;&#65292;&#32780;&#26681;&#25454;&#65292;&#27491;&#22914;&#25105;&#20204;&#39532;&#19978;&#23601;&#35201;&#35752;&#35770;&#30340;&#65292;&#20854;&#33258;&#36523;&#23481;&#35768;&#26377;&#22823;&#37327;&#30340;&#31181;&#31867;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#36825;&#19968;&#26681;&#25454;&#24635;&#26159;&#21028;&#26029;&#25152;&#20381;&#36182;&#30340;&#26576;&#31181;&#19996;&#35199;&#65292;&#25152;&#20197;&#24503;&#25991;&#26415;&#35821;&#31216;&#23427;&#20026;Grund&#65292;&#26159;&#24456;&#21512;&#36866;&#30340;&#12290;&#22312;&#25289;&#19969;&#25991;&#21450;&#20174;&#25289;&#19969;&#25991;&#34893;&#29983;&#20986;&#26469;&#30340;&#25152;&#26377;&#35821;&#35328;&#20013;&#65292;&#36825;&#20010;&#20351;&#35748;&#35782;&#30340;&#26681;&#25454;&#24471;&#20197;&#26631;&#31034;&#30340;&#21333;&#35789;&#65292;&#21516;&#26679;&#21487;&#20197;&#29992;&#26469;&#26631;&#31034;&#29702;&#24615;&#30340;&#33021;&#21147;&#65306;&#20004;&#32773;&#37117;&#34987;&#31216;&#20316;&#8220;ratio&#8221;&#65292;&#8220;laragione&#8221;&#65292;&#8220;laraison&#8221;&#65292;&#21363;&#8220;&#26681;&#25454;&#8221;&#12290;&#20174;&#36825;&#37324;&#24456;&#23481;&#26131;&#30475;&#20986;&#65292;&#33719;&#24471;&#29702;&#24615;&#35748;&#35782;&#30340;&#21028;&#26029;&#20174;&#26469;&#23601;&#34987;&#35748;&#20316;&#20026;&#29702;&#24615;&#30340;&#26368;&#39640;&#21151;&#33021;&#65292;&#26159;&#23427;&#30340;&#36131;&#20219;&#12290;&#19968;&#20010;&#21028;&#26029;&#25152;&#36182;&#20197;&#25104;&#31435;&#30340;&#36825;&#20123;&#26681;&#25454;&#21487;&#20197;&#20998;&#20026;&#22235;&#31181;&#19981;&#21516;&#30340;&#31181;&#31867;&#65292;&#36890;&#36807;&#21028;&#26029;&#25152;&#24471;&#21040;&#30340;&#30495;&#29702;&#20063;&#22240;&#27492;&#26377;&#25152;&#19981;&#21516;&#12290;&#23427;&#20204;&#23558;&#22312;&#19979;&#38754;&#24471;&#21040;&#35752;&#35770;&#12290;</P>
<P></P>
<P>&#31532;30&#33410;&#12288;&#36923;&#36753;&#30495;&#29702;</P>
<P>&#19968;&#20010;&#21028;&#26029;&#21487;&#20197;&#20197;&#21478;&#19968;&#20010;&#21028;&#26029;&#20316;&#20026;&#33258;&#24049;&#30340;&#26681;&#25454;&#65307;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23427;&#23601;&#26377;&#20102;&#36923;&#36753;&#30340;&#25110;&#24418;&#24335;&#30340;&#30495;&#29702;&#12290;&#23427;&#26159;&#21542;&#36824;&#26377;&#29289;&#36136;&#30340;&#30495;&#29702;&#65292;&#36825;&#36824;&#26159;&#19968;&#20010;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#65292;&#26377;&#36182;&#20110;&#23427;&#25152;&#36182;&#20197;&#23384;&#22312;&#30340;&#21028;&#26029;&#26159;&#21542;&#26377;&#29289;&#36136;&#30340;&#30495;&#29702;&#65292;&#25110;&#32773;&#23427;&#25152;&#36182;&#20197;&#23384;&#22312;&#30340;&#31995;&#21015;&#21028;&#26029;&#26159;&#21542;&#20135;&#29983;&#19968;&#20010;&#21547;&#26377;&#29289;&#36136;&#30495;&#29702;&#30340;&#21028;&#26029;&#12290;&#25226;&#19968;&#20010;&#21028;&#26029;&#24314;&#31435;&#22312;&#21478;&#19968;&#20010;&#21028;&#26029;&#19978;&#65292;&#24635;&#26159;&#22312;&#23427;&#20204;&#20043;&#38388;&#30340;&#27604;&#36739;&#20013;&#21457;&#29983;&#30340;&#65292;&#36825;&#31181;&#27604;&#36739;&#25110;&#32773;&#36890;&#36807;&#32431;&#31929;&#30340;&#25442;&#20301;&#27861;&#25110;&#25442;&#36136;&#20301;&#27861;&#65292;&#25110;&#32773;&#36890;&#36807;&#22686;&#21152;&#31532;&#19977;&#20010;&#21028;&#26029;&#32780;&#30452;&#25509;&#36827;&#34892;&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#25152;&#35201;&#24314;&#31435;&#30340;&#21028;&#26029;&#30340;&#30495;&#29702;&#36890;&#36807;&#23427;&#20204;&#30456;&#20114;&#38388;&#30340;&#20851;&#31995;&#23601;&#21464;&#24471;&#24456;&#28165;&#26970;&#20102;&#12290;&#36825;&#20010;&#36807;&#31243;&#26159;&#24443;&#24213;&#30340;&#19977;&#27573;&#35770;&#12290;&#23427;&#25110;&#32773;&#36890;&#36807;&#23545;&#24212;&#27861;&#25110;&#32773;&#36890;&#36807;&#27010;&#24565;&#30340;&#23567;&#21069;&#25552;&#32780;&#20135;&#29983;&#12290;&#22240;&#20026;&#19977;&#27573;&#35770;&#26159;&#20511;&#21161;&#20110;&#31532;&#19977;&#20010;&#21028;&#26029;&#25226;&#19968;&#20010;&#21028;&#26029;&#24314;&#31435;&#22312;&#21478;&#19968;&#20010;&#21028;&#26029;&#20043;&#19978;&#30340;&#65292;&#23427;&#21482;&#19982;&#21028;&#26029;&#26377;&#20851;&#65307;&#32780;&#19988;&#30001;&#20110;&#21028;&#26029;&#19981;&#36807;&#26159;&#27010;&#24565;&#30340;&#32452;&#21512;&#65292;&#27010;&#24565;&#21448;&#26159;&#25105;&#20204;&#29702;&#24615;&#30340;&#21807;&#19968;&#23458;&#20307;&#65292;&#25152;&#20197;&#19977;&#27573;&#24335;&#30340;&#25512;&#35770;&#21487;&#20197;&#30830;&#20999;&#22320;&#34987;&#31216;&#20026;&#29702;&#24615;&#30340;&#29305;&#27530;&#21151;&#33021;&#12290;&#25972;&#20010;&#19977;&#27573;&#35770;&#31185;&#23398;&#20107;&#23454;&#19978;&#19981;&#36807;&#26159;&#20805;&#36275;&#26681;&#25454;&#24459;&#21028;&#26029;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#30340;&#27861;&#21017;&#20043;&#24635;&#21644;&#65307;&#25152;&#20197;&#65292;&#23427;&#26159;&#36923;&#36753;&#30495;&#29702;&#30340;&#20934;&#21017;&#12290;</P>
<P>&#20854;&#30495;&#29702;&#36890;&#36807;&#24605;&#32500;&#30340;&#22235;&#20010;&#33879;&#21517;&#35268;&#24459;&#32780;&#21464;&#24471;&#28165;&#26970;&#26126;&#30333;&#30340;&#21028;&#26029;&#65292;&#39035;&#21516;&#26679;&#34987;&#30475;&#20316;&#20026;&#20197;&#20854;&#20182;&#30340;&#21028;&#26029;&#20026;&#22522;&#30784;&#65307;&#22240;&#20026;&#36825;&#22235;&#20010;&#33879;&#21517;&#21028;&#26029;&#26412;&#36523;&#23601;&#26159;&#21028;&#26029;&#65292;&#20174;&#20013;&#21363;&#21487;&#24471;&#21040;&#20182;&#21028;&#26029;&#30340;&#30495;&#29702;&#12290;&#20363;&#22914;&#65306;&#8220;&#19977;&#35282;&#24418;&#20035;&#26159;&#34987;&#19977;&#26465;&#36793;&#22260;&#32469;&#36215;&#26469;&#30340;&#31354;&#38388;&#8221;&#65292;&#36825;&#20010;&#21028;&#26029;&#23601;&#26159;&#20197;&#21516;&#19968;&#24459;&#20026;&#20854;&#26368;&#32456;&#26681;&#25454;&#65292;&#23601;&#26159;&#35828;&#65292;&#36825;&#19968;&#24605;&#24819;&#36890;&#36807;&#36825;&#19968;&#35268;&#24459;&#32780;&#34920;&#36798;&#12290;&#8220;&#27809;&#26377;&#24191;&#24310;&#23601;&#27809;&#26377;&#29289;&#20307;&#8221;&#65292;&#36825;&#19968;&#21028;&#26029;&#20197;&#30683;&#30462;&#24459;&#20026;&#20854;&#26368;&#32456;&#26681;&#25454;&#12290;&#36824;&#26377;&#8220;&#20219;&#20309;&#19968;&#20010;&#21028;&#26029;&#19981;&#33021;&#21516;&#30495;&#25110;&#21516;&#20551;&#8221;&#65292;&#36825;&#19968;&#21028;&#26029;&#20197;&#25490;&#20013;&#24459;&#20026;&#20854;&#26368;&#32456;&#26681;&#25454;&#12290;&#26368;&#21518;&#65292;&#8220;&#27809;&#26377;&#20154;&#20250;&#22312;&#19981;&#30693;&#20854;&#21407;&#22240;&#30340;&#24773;&#20917;&#19979;&#25215;&#35748;&#26576;&#19996;&#35199;&#20026;&#30495;&#8221;&#65292;&#36825;&#20010;&#21028;&#26029;&#20197;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#20026;&#20854;&#26368;&#32456;&#26681;&#25454;&#12290;&#22312;&#25105;&#20204;&#29702;&#24615;&#30340;&#26222;&#36941;&#36816;&#29992;&#20013;&#65292;&#25215;&#35748;&#23427;&#20204;&#20026;&#30495;&#20043;&#21069;&#65292;&#25105;&#20204;&#19981;&#33021;&#25226;&#20174;&#22235;&#20010;&#24605;&#32500;&#35268;&#24459;&#20013;&#24471;&#26469;&#30340;&#21028;&#26029;&#24402;&#32467;&#21040;&#20316;&#20026;&#23427;&#20204;&#21069;&#25552;&#30340;&#26368;&#32456;&#26681;&#25454;&#19978;&#65307;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#29978;&#33267;&#19981;&#20102;&#35299;&#36825;&#20123;&#25277;&#35937;&#35268;&#24459;&#30340;&#23384;&#22312;&#12290;&#20197;&#36825;&#20123;&#25277;&#35937;&#35268;&#24459;&#20026;&#21069;&#25552;&#30340;&#27492;&#31867;&#21028;&#26029;&#23545;&#20110;&#23427;&#20204;&#30340;&#20381;&#36182;&#24615;&#24182;&#19981;&#20250;&#30001;&#27492;&#32780;&#20943;&#23569;&#65292;&#27491;&#22914;&#20197;&#31532;&#20108;&#20010;&#21028;&#26029;&#20026;&#21069;&#25552;&#30340;&#31532;&#19968;&#20010;&#21028;&#26029;&#23545;&#20110;&#21069;&#32773;&#30340;&#20381;&#36182;&#24615;&#19968;&#26679;&#65292;&#24182;&#19981;&#20250;&#22240;&#20026;&#24182;&#38750;&#20219;&#20309;&#20154;&#24517;&#39035;&#25026;&#24471;&#8220;&#22320;&#24515;&#24341;&#21147;&#8221;&#21407;&#29702;&#25165;&#33021;&#35828;&#8220;&#25277;&#25481;&#26576;&#29289;&#30340;&#25903;&#25745;&#29289;&#65292;&#35813;&#29289;&#23601;&#20250;&#25481;&#19979;&#26469;&#8221;&#36825;&#19968;&#20107;&#23454;&#32780;&#20943;&#23569;&#12290;&#22240;&#27492;&#65292;&#25105;&#23545;&#20110;&#36923;&#36753;&#23398;&#30340;&#19979;&#36848;&#35266;&#28857;&#19981;&#25954;&#34920;&#31034;&#33503;&#21516;&#65292;&#21363;&#36804;&#20170;&#20026;&#27490;&#35748;&#20026;&#20869;&#22312;&#30495;&#29702;&#21482;&#26377;&#20197;&#24605;&#32500;&#30340;&#22235;&#20010;&#35268;&#24459;&#20026;&#22522;&#30784;&#30340;&#21028;&#26029;&#25165;&#20855;&#26377;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#20123;&#21028;&#26029;&#30340;&#27491;&#30830;&#24615;&#26159;&#34987;&#35777;&#23454;&#30340;&#65292;&#36825;&#20123;&#20869;&#22312;&#30340;&#36923;&#36753;&#30495;&#29702;&#24212;&#35813;&#19982;&#22806;&#22312;&#30340;&#36923;&#36753;&#30495;&#29702;&#65292;&#21363;&#19982;&#23646;&#20110;&#20197;&#21478;&#19968;&#21028;&#26029;&#20026;&#20854;&#26681;&#25454;&#30340;&#25152;&#26377;&#21028;&#26029;&#30340;&#36923;&#36753;&#30495;&#29702;&#21306;&#21035;&#24320;&#26469;&#12290;&#27599;&#19968;&#20010;&#30495;&#29702;&#37117;&#26159;&#19968;&#20010;&#21028;&#26029;&#19982;&#22312;&#23427;&#20043;&#22806;&#30340;&#26576;&#31181;&#19996;&#35199;&#30340;&#20851;&#32852;&#65292;&#32780;&#20869;&#22312;&#30340;&#30495;&#29702;&#36825;&#20010;&#26415;&#35821;&#26159;&#19968;&#31181;&#33258;&#30456;&#30683;&#30462;&#30340;&#35828;&#27861;&#12290;</P>
<P></P>
<P>&#31532;31&#33410;&#12288;&#32463;&#39564;&#30495;&#29702;</P>
<P>&#19968;&#20010;&#21028;&#26029;&#21487;&#20197;&#24314;&#31435;&#22312;&#31532;&#19968;&#31867;&#34920;&#35937;&#21363;&#36890;&#36807;&#24863;&#35273;&#32780;&#26469;&#30340;&#30452;&#35266;&#30340;&#22522;&#30784;&#19978;&#65292;&#22240;&#27492;&#20063;&#23601;&#26159;&#32463;&#39564;&#30340;&#22522;&#30784;&#19978;&#12290;&#22914;&#26524;&#26159;&#36825;&#31181;&#24773;&#20917;&#65292;&#37027;&#20040;&#65292;&#36825;&#26679;&#19968;&#20010;&#21028;&#26029;&#23601;&#21253;&#21547;&#29289;&#36136;&#30495;&#29702;&#65292;&#36827;&#32780;&#65292;&#20551;&#22914;&#36825;&#20010;&#21028;&#26029;&#30452;&#25509;&#20197;&#32463;&#39564;&#20026;&#22522;&#30784;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;&#30495;&#29702;&#23601;&#26159;&#32463;&#39564;&#30495;&#29702;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#35828;&#8220;&#19968;&#20010;&#21028;&#26029;&#21253;&#21547;&#29289;&#36136;&#30495;&#29702;&#8221;&#26102;&#65292;&#25105;&#20204;&#24635;&#30340;&#21547;&#20041;&#26159;&#65292;&#23427;&#36890;&#36807;&#30452;&#35266;&#34920;&#35937;&#32780;&#34987;&#25512;&#23548;&#20986;&#26469;&#24182;&#26681;&#25454;&#30452;&#35266;&#34920;&#35937;&#30340;&#35201;&#27714;&#20351;&#20854;&#27010;&#24565;&#30456;&#20114;&#36830;&#25509;&#12289;&#20998;&#31163;&#12289;&#38480;&#21046;&#12290;&#33719;&#24471;&#36825;&#31181;&#35748;&#35782;&#26159;&#21028;&#26029;&#21147;&#30340;&#30452;&#25509;&#21151;&#33021;&#65292;&#21028;&#26029;&#21147;&#20035;&#26159;&#30452;&#35266;&#21644;&#25277;&#35937;&#25110;&#35748;&#35782;&#30340;&#25512;&#29702;&#33021;&#21147;&#20043;&#38388;&#30340;&#20013;&#20171;&#65292;&#25442;&#35328;&#20043;&#65292;&#20035;&#26159;&#30693;&#24615;&#21644;&#29702;&#24615;&#20043;&#38388;&#30340;&#20013;&#20171;&#12290;</P>
<P></P>
<P>&#31532;32&#33410;&#12288;&#20808;&#39564;&#30495;&#29702;</P>
<P>&#23384;&#22312;&#20110;&#30693;&#24615;&#21644;&#32431;&#31929;&#24863;&#24615;&#20013;&#30340;&#30452;&#35266;&#12289;&#32463;&#39564;&#35748;&#35782;&#30340;&#24418;&#24335;&#65292;&#20316;&#20026;&#19968;&#20999;&#21487;&#33021;&#32463;&#39564;&#30340;&#26465;&#20214;&#65292;&#21487;&#20197;&#26159;&#26576;&#19968;&#21028;&#26029;&#30340;&#26681;&#25454;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35813;&#21028;&#26029;&#21363;&#26159;&#19968;&#20010;&#20808;&#22825;&#32508;&#21512;&#21028;&#26029;&#12290;&#19981;&#36807;&#65292;&#30001;&#20110;&#36825;&#31867;&#21028;&#26029;&#21253;&#21547;&#29289;&#36136;&#30495;&#29702;&#65292;&#22240;&#27492;&#65292;&#23427;&#30340;&#30495;&#29702;&#23601;&#26159;&#20808;&#39564;&#30340;&#65307;&#22240;&#20026;&#35813;&#21028;&#26029;&#19981;&#20165;&#20197;&#32463;&#39564;&#32780;&#19988;&#20197;&#23384;&#22312;&#20110;&#25105;&#20204;&#20043;&#20013;&#30340;&#19968;&#20999;&#21487;&#33021;&#32463;&#39564;&#30340;&#26465;&#20214;&#20026;&#22522;&#30784;&#12290;&#22240;&#20026;&#23427;&#26159;&#30001;&#20915;&#23450;&#32463;&#39564;&#26412;&#36523;&#30340;&#19996;&#35199;&#25152;&#20915;&#23450;&#30340;&#65292;&#21363;&#23427;&#25110;&#32773;&#26159;&#30001;&#25105;&#20204;&#20808;&#22825;&#30452;&#35266;&#30340;&#26102;&#31354;&#24418;&#24335;&#25152;&#20915;&#23450;&#65292;&#25110;&#32773;&#26159;&#30001;&#25105;&#20204;&#20808;&#22825;&#35748;&#35782;&#30340;&#22240;&#26524;&#24459;&#25152;&#20915;&#23450;&#12290;&#35832;&#22914;&#19979;&#21015;&#21629;&#39064;&#65306;&#20004;&#26465;&#30452;&#32447;&#19981;&#33021;&#21253;&#23481;&#19968;&#20010;&#31354;&#38388;&#65307;&#27809;&#26377;&#21407;&#22240;&#23601;&#19981;&#20250;&#26377;&#32467;&#26524;&#20135;&#29983;&#65307;&#29289;&#36136;&#26082;&#19981;&#20135;&#29983;&#20063;&#19981;&#28040;&#28781;&#65307;3&#215;7&#65309;21&#65292;&#37117;&#26159;&#36825;&#31867;&#21028;&#26029;&#30340;&#20363;&#23376;&#12290;&#25972;&#20010;&#32431;&#25968;&#23398;&#65292;&#21516;&#26679;&#36824;&#26377;&#25105;&#20851;&#20110;&#20808;&#39564;&#30340;&#20540;&#24471;&#36190;&#35768;&#30340;&#25991;&#29486;<SUP class=calibre2><A id=id_11 href="about:section0008.xhtml#id11"><FONT color=#0066cc>(11)</FONT></A></SUP>&#65292;&#20197;&#21450;&#24247;&#24503;&#22312;&#20182;&#30340;&#12298;&#33258;&#28982;&#31185;&#23398;&#30340;&#24418;&#32780;&#19978;&#23398;&#22522;&#30784;&#12299;&#20013;&#30340;&#22823;&#22810;&#25968;&#21407;&#29702;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#37117;&#21487;&#20197;&#29992;&#26469;&#35777;&#23454;&#36825;&#31867;&#30495;&#29702;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;33&#33410;&#12288;&#36229;&#36923;&#36753;&#30495;&#29702;</P>
<P>&#26368;&#21518;&#65292;&#19968;&#20010;&#21028;&#26029;&#21487;&#20197;&#20197;&#21253;&#21547;&#22312;&#29702;&#24615;&#20013;&#30340;&#25972;&#20010;&#24605;&#32500;&#30340;&#24418;&#24335;&#26465;&#20214;&#20026;&#22522;&#30784;&#65307;&#22914;&#26524;&#26159;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#65292;&#37027;&#20040;&#65292;&#23427;&#30340;&#30495;&#29702;&#20381;&#25105;&#30475;&#26368;&#22909;&#23450;&#20041;&#20026;&#36229;&#36923;&#36753;&#30495;&#29702;&#65292;&#36825;&#20010;&#34920;&#36798;&#19982;&#33832;&#37324;&#26031;&#20271;&#26448;&#35199;&#26031;&#22312;12&#19990;&#32426;&#25152;&#20889;&#30340;&#12298;&#36229;&#36923;&#36753;&#23398;&#12299;&#27809;&#26377;&#19997;&#27627;&#20851;&#31995;&#65292;&#22240;&#20026;&#20182;&#22312;&#32490;&#35328;&#20013;&#23459;&#31216;&#8220;&#25105;&#25226;&#25105;&#30340;&#36825;&#26412;&#20070;&#31216;&#20026;&#12298;&#36229;&#36923;&#36753;&#23398;&#12299;&#65292;&#26159;&#22240;&#20026;&#25105;&#26377;&#36131;&#20219;&#20026;&#36923;&#36753;&#36777;&#25252;&#12290;&#8221;&#28982;&#21518;&#23601;&#20877;&#20063;&#27809;&#26377;&#20351;&#29992;&#36807;&#36825;&#20010;&#35789;&#12290;&#30495;&#27491;&#23646;&#20110;&#36825;&#31867;&#36229;&#36923;&#36753;&#21028;&#26029;&#30340;&#21482;&#26377;&#22235;&#20010;&#65292;&#23427;&#20204;&#22312;&#24456;&#26089;&#20197;&#21069;&#23601;&#34987;&#20154;&#20204;&#20511;&#21161;&#20110;&#24402;&#32435;&#27861;&#32780;&#21457;&#29616;&#65292;&#24182;&#34987;&#31216;&#20026;&#25972;&#20010;&#24605;&#32500;&#30340;&#35268;&#24459;&#65307;&#34429;&#28982;&#23545;&#20110;&#23427;&#20204;&#30340;&#34920;&#36848;&#65292;&#29978;&#33267;&#25968;&#37327;&#36824;&#26410;&#36798;&#21040;&#23436;&#20840;&#32479;&#19968;&#30340;&#30475;&#27861;&#65292;&#28982;&#32780;&#65292;&#23545;&#20110;&#23427;&#20204;&#25152;&#34920;&#36798;&#30340;&#21547;&#20041;&#20043;&#20869;&#23481;&#65292;&#20154;&#20204;&#30340;&#24847;&#35265;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;&#23427;&#20204;&#26159;&#65306;&#8212;&#8212;</P>
<P>1&#65294;&#20027;&#35789;&#31561;&#20110;&#23427;&#30340;&#35859;&#35789;&#20043;&#24635;&#21644;&#65292;&#25110;a&#65309;a&#65307;</P>
<P>2&#65294;&#35859;&#35789;&#19981;&#33021;&#21516;&#26102;&#26082;&#23646;&#20110;&#21448;&#19981;&#23646;&#20110;&#20027;&#35789;&#65292;&#25110;a&#65309;&#8212;a&#65309;0&#65307;</P>
<P>3&#65294;&#20004;&#20010;&#30456;&#21453;&#30340;&#12289;&#30683;&#30462;&#30340;&#35859;&#35789;&#24517;&#26377;&#19968;&#20010;&#23646;&#20110;&#20027;&#35789;&#65307;</P>
<P>4&#65294;&#30495;&#29702;&#26159;&#19968;&#20010;&#21028;&#26029;&#19982;&#22312;&#23427;&#20043;&#22806;&#12289;&#20316;&#20026;&#23427;&#30340;&#20805;&#36275;&#26681;&#25454;&#30340;&#26576;&#31181;&#19996;&#35199;&#30340;&#20851;&#32852;&#12290;</P>
<P>&#27491;&#26159;&#36890;&#36807;&#36825;&#31181;&#25105;&#35201;&#31216;&#20043;&#20026;&#29702;&#24615;&#30340;&#33258;&#25105;&#30465;&#23519;&#30340;&#21453;&#24605;&#65292;&#25105;&#20204;&#25165;&#30693;&#36947;&#36825;&#20123;&#21028;&#26029;&#34920;&#36798;&#20102;&#19968;&#20999;&#24605;&#32500;&#30340;&#26465;&#20214;&#65292;&#32780;&#19988;&#22240;&#27492;&#20197;&#36825;&#20123;&#26465;&#20214;&#20316;&#20026;&#23427;&#20204;&#30340;&#26681;&#25454;&#12290;&#22240;&#20026;&#65292;&#25105;&#20204;&#30340;&#29702;&#24615;&#22312;&#19982;&#36825;&#20123;&#35268;&#24459;&#30456;&#23545;&#31435;&#20043;&#21518;&#24605;&#32500;&#19968;&#26080;&#25152;&#33719;&#65292;&#25152;&#20197;&#23601;&#25215;&#35748;&#23427;&#20204;&#26159;&#25152;&#26377;&#21487;&#33021;&#24605;&#32500;&#30340;&#26465;&#20214;&#65306;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#35777;&#23454;&#65292;&#19982;&#36825;&#20123;&#35268;&#24459;&#30340;&#24605;&#32500;&#30456;&#21453;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#24688;&#22909;&#23601;&#20687;&#35201;&#25105;&#20204;&#36523;&#20307;&#30340;&#21508;&#37096;&#20998;&#36870;&#30528;&#20851;&#33410;&#30340;&#26041;&#21521;&#36816;&#21160;&#19968;&#26679;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20551;&#22914;&#20027;&#20307;&#35748;&#35782;&#33258;&#36523;&#26159;&#21487;&#33021;&#30340;&#65292;&#37027;&#20040;&#65292;&#36825;&#20123;&#35268;&#24459;&#23601;&#20250;&#20026;&#25105;&#20204;&#30452;&#25509;&#35748;&#35782;&#65292;&#23601;&#19981;&#24517;&#25226;&#23427;&#20204;&#22312;&#23458;&#20307;&#21363;&#34920;&#35937;&#19978;&#36827;&#34892;&#23454;&#39564;&#12290;&#20174;&#36825;&#20010;&#26041;&#38754;&#30475;&#65292;&#23427;&#21516;&#20855;&#26377;&#20808;&#39564;&#30495;&#29702;&#30340;&#21028;&#26029;&#20043;&#26681;&#25454;&#23436;&#20840;&#19968;&#26679;&#65307;&#22240;&#20026;&#23427;&#20204;&#20063;&#19981;&#33021;&#36827;&#20837;&#25105;&#20204;&#30340;&#24847;&#35782;&#65292;&#32780;&#21482;&#26377;&#20197;&#20855;&#20307;&#30340;&#26041;&#24335;&#65292;&#20381;&#38752;&#23458;&#20307;&#21363;&#34920;&#35937;&#12290;&#20363;&#22914;&#65292;&#23613;&#21147;&#35774;&#24819;&#19968;&#20010;&#27809;&#26377;&#21069;&#22240;&#30340;&#21464;&#21270;&#65292;&#25110;&#32773;&#29289;&#36136;&#30340;&#29983;&#28781;&#65292;&#25105;&#20204;&#33021;&#24847;&#35782;&#21040;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65307;&#27492;&#22806;&#65292;&#34429;&#28982;&#36825;&#31181;&#19981;&#21487;&#33021;&#24615;&#30340;&#26681;&#28304;&#23601;&#22312;&#25105;&#20204;&#30340;&#29702;&#26234;&#20013;&#65292;&#20294;&#25105;&#20204;&#36824;&#26159;&#25226;&#36825;&#31181;&#19981;&#21487;&#33021;&#24615;&#35748;&#20316;&#26159;&#23458;&#35266;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#21487;&#20197;&#36890;&#36807;&#20027;&#35266;&#30340;&#26041;&#27861;&#25226;&#23427;&#32435;&#20837;&#21040;&#24847;&#35782;&#20013;&#12290;&#24635;&#36215;&#26469;&#35828;&#65292;&#20808;&#39564;&#30340;&#21644;&#36229;&#36923;&#36753;&#30495;&#29702;&#20043;&#38388;&#30340;&#37239;&#20284;&#20197;&#21450;&#23494;&#20999;&#32852;&#31995;&#65292;&#34920;&#26126;&#23427;&#20204;&#37117;&#26469;&#33258;&#19968;&#20010;&#20849;&#21516;&#30340;&#26681;&#28304;&#12290;&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#25152;&#35265;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#20027;&#35201;&#26159;&#20316;&#20026;&#36229;&#36923;&#36753;&#30495;&#29702;&#20986;&#29616;&#65307;&#32780;&#22312;&#19978;&#31456;&#20013;&#65292;&#23427;&#26159;&#20316;&#20026;&#20808;&#39564;&#30495;&#29702;&#32780;&#20986;&#29616;&#65307;&#22312;&#19979;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#23427;&#20197;&#21478;&#19968;&#31181;&#24418;&#24335;&#30340;&#20808;&#39564;&#30495;&#29702;&#20877;&#29616;&#12290;&#30524;&#21069;&#30340;&#36825;&#31687;&#35770;&#25991;&#65292;&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#25105;&#25165;&#31469;&#21147;&#25226;&#20805;&#36275;&#26681;&#25454;&#24459;&#30830;&#31435;&#20026;&#20855;&#26377;&#22235;&#37325;&#26681;&#25454;&#30340;&#19968;&#20010;&#21028;&#26029;&#65307;&#36825;&#24182;&#19981;&#26159;&#35201;&#34920;&#26126;&#22235;&#20010;&#19981;&#21516;&#30340;&#26681;&#25454;&#21487;&#33021;&#20598;&#28982;&#22320;&#25351;&#21521;&#21516;&#19968;&#20010;&#21028;&#26029;&#65292;&#32780;&#26159;&#19968;&#20010;&#26681;&#25454;&#20174;&#22235;&#20010;&#26041;&#38754;&#26469;&#34920;&#29616;&#33258;&#24049;&#65292;&#36825;&#25165;&#26159;&#25105;&#25152;&#31216;&#20316;&#30340;&#22235;&#37325;&#26681;&#12290;&#21478;&#22806;&#19977;&#20010;&#36229;&#36923;&#36753;&#30495;&#29702;&#24444;&#27492;&#22914;&#27492;&#30456;&#20284;&#65292;&#20197;&#33268;&#22312;&#32771;&#23519;&#23427;&#20204;&#26102;&#65292;&#20154;&#20204;&#31105;&#19981;&#20303;&#21435;&#23547;&#25214;&#23427;&#20204;&#30340;&#20849;&#21516;&#34920;&#36798;&#65292;&#35802;&#22914;&#25105;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#31532;&#20108;&#21367;&#31532;&#20061;&#31456;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#20204;&#21448;&#23436;&#20840;&#19981;&#21516;&#20110;&#20805;&#36275;&#26681;&#25454;&#24459;&#12290;&#20551;&#22914;&#25105;&#20204;&#35201;&#20174;&#20808;&#39564;&#30495;&#29702;&#20013;&#23547;&#25214;&#19982;&#21478;&#22806;&#19977;&#20010;&#36229;&#36923;&#36753;&#30495;&#29702;&#30340;&#31867;&#20284;&#29289;&#65292;&#25105;&#25152;&#36873;&#25321;&#30340;&#22238;&#31572;&#26159;&#65306;&#23454;&#20307;&#65288;&#25105;&#25351;&#30340;&#26159;&#29289;&#36136;&#65289;&#26159;&#27704;&#24658;&#30340;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0008.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#24503;&#25991;&#20026;Begriff&#65292;&#25351;&#26377;&#29702;&#35299;&#21147;&#30340;&#24605;&#24819;&#65292;&#30001;begreifen&#65288;&#29702;&#35299;&#65289;&#27966;&#29983;&#32780;&#26469;&#12290;</P>
<P><A id=id2 href="about:section0008.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#24503;&#25991;&#20026;Inbegriff&#65292;&#25351;&#20840;&#20307;&#12290;</P>
<P><A id=id3 href="about:section0008.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#35265;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#19968;&#21367;&#31532;13&#33410;&#65292;&#31532;&#20108;&#21367;&#31532;8&#31456;&#12290;</P>
<P><A id=id4 href="about:section0008.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#35265;&#35813;&#20070;&#31532;1&#37096;&#20998;&#30340;&#20013;&#37096;&#12290;</P>
<P><A id=id5 href="about:section0008.xhtml#id_5"><FONT color=#0066cc>(5)</FONT></A>&#20219;&#20309;&#19968;&#20010;&#35748;&#20026;&#36825;&#19968;&#20027;&#24352;&#21487;&#33021;&#26174;&#24471;&#22840;&#24352;&#30340;&#20154;&#65292;&#35831;&#32771;&#23519;&#19968;&#19979;&#27468;&#24503;&#30340;&#12298;&#33394;&#24425;&#35770;&#12299;&#30340;&#32467;&#35770;&#65292;&#22914;&#26524;&#20182;&#36824;&#23545;&#25105;&#36827;&#19968;&#27493;&#24041;&#22266;&#36825;&#19968;&#32467;&#35770;&#30340;&#21457;&#29616;&#34920;&#31034;&#24778;&#22855;&#65292;&#37027;&#20040;&#20182;&#23601;&#24050;&#32463;&#20877;&#19968;&#27425;&#35777;&#23454;&#20102;&#36825;&#19968;&#32467;&#35770;&#12290;</P>
<P><A id=id6 href="about:section0008.xhtml#id_6"><FONT color=#0066cc>(6)</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#35770;&#28789;&#39746;&#12299;&#65292;&#31532;3&#12289;7&#12289;8&#31456;&#12290;</P>
<P><A id=id7 href="about:section0008.xhtml#id_7"><FONT color=#0066cc>(7)</FONT></A>&#12298;&#24819;&#35937;&#12299;&#31532;5&#31456;&#12290;</P>
<P><A id=id8 href="about:section0008.xhtml#id_8"><FONT color=#0066cc>(8)</FONT></A>&#12298;&#35770;&#28789;&#39746;&#12299;&#31532;130&#39029;&#12290;</P>
<P><A id=id9 href="about:section0008.xhtml#id_9"><FONT color=#0066cc>(9)</FONT></A>&#12298;&#24819;&#35937;&#30340;&#26500;&#25104;&#12299;&#31532;10&#39029;&#12290;</P>
<P><A id=id10 href="about:section0008.xhtml#id_10"><FONT color=#0066cc>(10)</FONT></A>&#12298;&#35770;&#19981;&#26429;&#12299;&#31532;54&#12289;70&#39029;&#12290;</P>
<P><A id=id11 href="about:section0008.xhtml#id_11"><FONT color=#0066cc>(11)</FONT></A>&#21442;&#35265;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#19977;&#29256;&#65292;&#31532;&#20108;&#21367;&#65292;&#31532;&#20116;&#31456;&#65292;&#31532;55&#39029;&#12290;</P></LI>