<?
<!DOCTYPE html>&nbsp;&#31532;5&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#20108;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#20854;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335;&#65288;&#19979;&#65289; 
<LI></LINK>
<P>&#31532;5&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#20108;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#20854;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335;&#65288;&#19979;&#65289;</P>
<P>&#31532;34&#33410;&#12288;&#29702;&#24615;</P>
<P>&#22240;&#20026;&#25105;&#22312;&#26412;&#31456;&#20013;&#35752;&#35770;&#36807;&#30340;&#34920;&#35937;&#21482;&#23646;&#20110;&#20154;&#31867;&#65292;&#32780;&#19988;&#22240;&#20026;&#25226;&#20154;&#31867;&#29983;&#27963;&#19982;&#21160;&#29289;&#29983;&#27963;&#25130;&#28982;&#21306;&#20998;&#24182;&#32473;&#20104;&#20154;&#31867;&#22914;&#27492;&#24040;&#22823;&#30340;&#20248;&#36234;&#24615;&#30340;&#19968;&#20999;&#19996;&#35199;&#65292;&#35802;&#22914;&#25105;&#34920;&#26126;&#36807;&#30340;&#65292;&#26159;&#20197;&#20855;&#26377;&#36825;&#31181;&#34920;&#35937;&#33021;&#21147;&#20026;&#22522;&#30784;&#30340;&#65292;&#22240;&#27492;&#65292;&#36825;&#31181;&#33021;&#21147;&#23601;&#24403;&#20161;&#19981;&#35753;&#22320;&#26500;&#25104;&#20102;&#29702;&#24615;&#65292;&#36828;&#21476;&#20197;&#26469;&#23427;&#19968;&#30452;&#34987;&#23562;&#22857;&#20026;&#20154;&#31867;&#30340;&#29305;&#26435;&#12290;&#21516;&#26679;&#65292;&#26080;&#35770;&#22312;&#21738;&#19968;&#20010;&#22269;&#24230;&#21644;&#26397;&#20195;&#65292;&#20154;&#20204;&#25152;&#32771;&#34385;&#30340;&#19968;&#20999;&#37117;&#34987;&#26080;&#21487;&#36136;&#30097;&#22320;&#30475;&#20316;&#20026;&#26159;&#29702;&#24615;&#30340;&#34920;&#29616;&#25110;&#20316;&#29992;&#20043;&#21151;&#33021;&#65292;&#29702;&#24615;&#21448;&#21487;&#31216;&#20026;&#29702;&#24615;&#30340;&#20135;&#29289;&#25110;&#34920;&#29616;&#30340;&#19996;&#35199;&#12290;&#26174;&#28982;&#65292;&#36825;&#19968;&#20999;&#20063;&#21482;&#26377;&#21270;&#20026;&#25277;&#35937;&#30340;&#12289;&#25512;&#29702;&#30340;&#12289;&#21453;&#24605;&#30340;&#12289;&#38388;&#25509;&#30340;&#65292;&#20197;&#35821;&#35789;&#20026;&#26465;&#20214;&#30340;&#35748;&#35782;&#25165;&#26377;&#21487;&#33021;&#36816;&#29992;&#65292;&#32780;&#32431;&#31929;&#30452;&#35266;&#30340;&#12289;&#30452;&#25509;&#30340;&#12289;&#24863;&#35273;&#30340;&#65292;&#21363;&#21160;&#29289;&#20134;&#21487;&#20998;&#20139;&#30340;&#35748;&#35782;&#21364;&#25130;&#28982;&#21150;&#19981;&#21040;&#12290;&#35199;&#22622;&#32599;&#27491;&#30830;&#22320;&#25226;&#29702;&#24615;&#21644;&#35828;&#35805;&#25918;&#22312;&#19968;&#36215;<SUP class=calibre2><A id=id_1 href="about:section0009.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#65292;&#25226;&#23427;&#20204;&#25551;&#36848;&#20026;&#8220;&#36890;&#36807;&#25945;&#23548;&#12289;&#23398;&#20064;&#12289;&#20256;&#36798;&#12289;&#30923;&#21830;&#21644;&#21028;&#26029;&#65292;&#20154;&#20204;&#24444;&#27492;&#25104;&#20026;&#26379;&#21451;&#12290;&#8221;&#36824;&#26377;&#8220;&#22914;&#26524;&#24895;&#24847;&#30340;&#35805;&#65292;&#34987;&#25105;&#31216;&#20043;&#20026;&#29702;&#24615;&#30340;&#19996;&#35199;&#65292;&#20063;&#21487;&#20197;&#29992;&#26356;&#22810;&#30340;&#35789;&#27719;&#26469;&#31216;&#21628;&#65306;&#31934;&#31070;&#12289;&#24605;&#32771;&#12289;&#24605;&#24819;&#21644;&#24605;&#32034;&#12290;&#8221;<SUP class=calibre2><A id=id_2 href="about:section0009.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP>&#20197;&#21450;&#8220;&#29702;&#24615;&#26159;&#20351;&#25105;&#20204;&#21807;&#19968;&#33021;&#22815;&#20248;&#36234;&#20110;&#21160;&#29289;&#30340;&#19996;&#35199;&#65292;&#20511;&#21161;&#20110;&#29702;&#24615;&#65292;&#25105;&#20204;&#25165;&#26377;&#33021;&#21147;&#36827;&#34892;&#39044;&#35265;&#12289;&#35770;&#35777;&#12289;&#21453;&#39539;&#12289;&#20316;&#20986;&#26576;&#31181;&#23433;&#25490;&#21644;&#20915;&#26029;&#8221;&#12290;<SUP class=calibre2><A id=id_3 href="about:section0009.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP>&#20294;&#26159;&#65292;&#22312;&#20219;&#20309;&#24180;&#20195;&#21644;&#22269;&#23478;&#65292;&#21746;&#23398;&#23478;&#20204;&#24635;&#26159;&#22312;&#36825;&#31181;&#24847;&#20041;&#19978;&#34920;&#36798;&#20182;&#20204;&#23545;&#20110;&#29702;&#24615;&#30340;&#30475;&#27861;&#65292;&#23601;&#36830;&#24247;&#24503;&#26412;&#20154;&#65292;&#20063;&#25226;&#29702;&#24615;&#23450;&#20041;&#20026;&#21407;&#29702;&#21644;&#25512;&#29702;&#30340;&#33021;&#21147;&#65307;&#34429;&#28982;&#19981;&#33021;&#21542;&#35748;&#20182;&#22312;&#20316;&#27492;&#23450;&#20041;&#21518;&#31532;&#19968;&#20010;&#25552;&#20986;&#20102;&#37027;&#20123;&#34987;&#26354;&#35299;&#20102;&#30340;&#35266;&#28857;&#12290;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#65292;&#20197;&#21450;&#22312;&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;&#20013;&#65292;&#25105;&#26366;&#35814;&#32454;&#22320;&#35848;&#21040;&#36807;&#21746;&#23398;&#23478;&#20204;&#23545;&#36825;&#19968;&#28857;&#20197;&#21450;&#23545;&#29702;&#24615;&#30340;&#30495;&#23454;&#26412;&#24615;&#30340;&#19968;&#33268;&#30475;&#27861;&#65307;&#19982;&#20043;&#30456;&#23545;&#30340;&#26159;&#37027;&#20123;&#34987;&#27498;&#26354;&#30340;&#27010;&#24565;&#65292;&#36825;&#21487;&#26159;&#26412;&#19990;&#32426;&#30340;&#21746;&#23398;&#25945;&#25480;&#20204;&#30340;&#21151;&#32489;&#65292;&#23682;&#25954;&#19981;&#25552;&#12290;&#22240;&#27492;&#65292;&#36825;&#37324;&#19981;&#20877;&#37325;&#22797;&#24050;&#35828;&#36807;&#30340;&#35805;&#65292;&#36824;&#26159;&#38598;&#20013;&#35752;&#35770;&#19979;&#36848;&#38382;&#39064;&#21543;&#65281;<SUP class=calibre2><A id=id_4 href="about:section0009.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#29616;&#22312;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#20204;&#35748;&#20026;&#24212;&#35813;&#24223;&#38500;&#37027;&#19968;&#30452;&#29992;&#26469;&#34920;&#36798;&#36890;&#36807;&#21453;&#24605;&#21644;&#27010;&#24565;&#32780;&#36827;&#34892;&#30340;&#24605;&#32500;&#21644;&#28145;&#24605;&#30340;&#33021;&#21147;&#30340;&#21517;&#31216;&#65292;&#24605;&#32500;&#21644;&#28145;&#24605;&#30340;&#33021;&#21147;&#25226;&#20154;&#21644;&#21160;&#29289;&#21306;&#21035;&#24320;&#26469;&#65292;&#23427;&#20351;&#35821;&#35328;&#25104;&#20026;&#24517;&#38656;&#65292;&#21516;&#26102;&#21448;&#20351;&#25105;&#20204;&#26377;&#36164;&#26684;&#21435;&#20351;&#29992;&#35821;&#35328;&#65292;&#36890;&#36807;&#35821;&#35328;&#20154;&#20043;&#36816;&#31609;&#19982;&#20154;&#20043;&#25104;&#23601;&#24471;&#20197;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#22240;&#27492;&#65292;&#25152;&#26377;&#22269;&#23478;&#29978;&#33267;&#25152;&#26377;&#21746;&#23398;&#23478;&#37117;&#25454;&#27492;&#34920;&#26126;&#23545;&#23427;&#30340;&#30475;&#27861;&#24182;&#22312;&#36825;&#31181;&#24847;&#20041;&#19978;&#34920;&#26126;&#23545;&#23427;&#30340;&#29702;&#35299;&#12290;&#25105;&#20204;&#30340;&#25945;&#25480;&#21364;&#19981;&#39038;&#19968;&#20999;&#21512;&#29702;&#30340;&#36259;&#21619;&#21644;&#20064;&#24815;&#65292;&#35748;&#23450;&#36825;&#31181;&#33021;&#21147;&#20174;&#20170;&#20197;&#21518;&#24212;&#31216;&#20026;&#30693;&#24615;&#32780;&#38750;&#29702;&#24615;&#65292;&#19968;&#20999;&#20174;&#23427;&#27966;&#29983;&#32780;&#26469;&#30340;&#19996;&#35199;&#24212;&#31216;&#20316;&#20026;&#29702;&#26234;&#30340;&#32780;&#38750;&#29702;&#24615;&#30340;&#65292;&#24403;&#28982;&#65292;&#22260;&#32469;&#30528;&#23427;&#36824;&#26377;&#19968;&#20010;&#22855;&#24618;&#32780;&#21448;&#19981;&#21644;&#35856;&#30340;&#20809;&#29615;&#65292;&#39047;&#20284;&#38899;&#20048;&#20013;&#30340;&#36208;&#35843;&#12290;&#22240;&#20026;&#22312;&#20219;&#20309;&#22269;&#23478;&#21644;&#26397;&#20195;&#65292;&#30693;&#24615;&#65292;&#29702;&#26234;&#65292;&#25935;&#38160;&#65292;&#39062;&#24735;&#65292;&#31934;&#26126;&#31561;&#31561;&#65292;&#36825;&#20123;&#35789;&#19968;&#30452;&#34987;&#29992;&#26469;&#34920;&#31034;&#36739;&#20026;&#30452;&#35266;&#30340;&#33021;&#21147;&#65292;&#36825;&#22312;&#19978;&#19968;&#31456;&#20013;&#24050;&#35752;&#35770;&#36807;&#65306;&#23427;&#30340;&#32467;&#26524;&#65292;&#29305;&#21035;&#19981;&#21516;&#20110;&#36825;&#37324;&#27491;&#22312;&#35752;&#35770;&#30340;&#29702;&#24615;&#30340;&#32467;&#26524;&#65292;&#24635;&#26159;&#34987;&#31216;&#20316;&#20026;&#29702;&#26234;&#30340;&#12289;&#31934;&#26126;&#30340;&#12289;&#32874;&#26126;&#30340;&#31561;&#31561;&#12290;&#22240;&#27492;&#65292;&#29702;&#26234;&#30340;&#21644;&#29702;&#24615;&#30340;&#24635;&#26159;&#30456;&#20114;&#21306;&#21035;&#65292;&#26159;&#20004;&#31181;&#23436;&#20840;&#24443;&#24213;&#30340;&#19981;&#21516;&#30340;&#31934;&#31070;&#33021;&#21147;&#30340;&#34920;&#29616;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#30340;&#32844;&#19994;&#21746;&#23398;&#23478;&#20204;&#32771;&#34385;&#19981;&#21040;&#36825;&#19968;&#28857;&#65307;&#20182;&#20204;&#30340;&#35851;&#26415;&#35201;&#27714;&#20316;&#20986;&#36825;&#19968;&#29306;&#29298;&#65292;&#22312;&#36825;&#31867;&#24773;&#20917;&#20013;&#20182;&#20204;&#30340;&#21628;&#21505;&#26159;&#65306;&#8220;&#36208;&#24320;&#65292;&#30495;&#29702;&#65307;&#25105;&#20204;&#36824;&#26377;&#26356;&#39640;&#30340;&#30830;&#23450;&#30446;&#26631;&#21602;&#65281;&#24555;&#28857;&#35753;&#36335;&#65292;&#30495;&#29702;&#65292;&#20026;&#20102;&#19978;&#24093;&#30340;&#23815;&#39640;&#33635;&#35465;&#65292;&#36825;&#20320;&#26089;&#23601;&#23398;&#20250;&#21862;&#65281;&#20320;&#33021;&#32473;&#37228;&#37329;&#21644;&#20859;&#32769;&#37329;&#21527;&#65311;&#36208;&#24320;&#65292;&#30495;&#29702;&#65292;&#36214;&#32039;&#36208;&#24320;&#65292;&#28378;&#21040;&#35813;&#21435;&#30340;&#22320;&#26041;&#65292;&#23601;&#22312;&#22681;&#35282;&#37027;&#37324;&#36466;&#30528;&#21543;&#65281;&#8221;&#20107;&#23454;&#26159;&#65292;&#20182;&#20204;&#35201;&#29992;&#29702;&#24615;&#30340;&#22320;&#20301;&#21644;&#21517;&#20041;&#21435;&#34920;&#31034;&#20182;&#20204;&#33258;&#24049;&#21019;&#36896;&#21644;&#21046;&#36896;&#20986;&#26469;&#30340;&#19968;&#31181;&#33021;&#21147;&#65292;&#25110;&#32773;&#26356;&#21152;&#27491;&#30830;&#30452;&#29575;&#22320;&#35828;&#65292;&#26159;&#35201;&#34920;&#31034;&#19968;&#31181;&#32431;&#31929;&#34394;&#26500;&#30340;&#33021;&#21147;&#65292;&#20197;&#20415;&#21033;&#29992;&#36825;&#31181;&#33021;&#21147;&#25670;&#33073;&#20182;&#20204;&#34987;&#24247;&#24503;&#25152;&#36924;&#20837;&#30340;&#31384;&#22659;&#65307;&#19968;&#31181;&#23545;&#20110;&#30452;&#25509;&#30340;&#12289;&#24418;&#32780;&#19978;&#23398;&#30340;&#35748;&#35782;&#33021;&#21147;&#65292;&#23601;&#26159;&#35828;&#65292;&#36229;&#36234;&#25152;&#26377;&#21487;&#33021;&#32463;&#39564;&#30340;&#36825;&#31181;&#33021;&#21147;&#33021;&#22815;&#25226;&#25569;&#29289;&#33258;&#20307;&#21644;&#23427;&#20204;&#30340;&#20851;&#31995;&#30340;&#19990;&#30028;&#65292;&#22240;&#27492;&#65292;&#39318;&#20808;&#23601;&#26159;&#23545;&#20110;&#19978;&#24093;&#30340;&#24847;&#35782;&#65292;&#21363;&#23427;&#33021;&#30452;&#25509;&#35748;&#35782;&#19978;&#24093;&#65292;&#20808;&#22825;&#22320;&#35299;&#37322;&#19978;&#24093;&#21019;&#36896;&#23431;&#23449;&#30340;&#26041;&#24335;&#65292;&#25110;&#32773;&#65292;&#20551;&#22914;&#36825;&#26679;&#21548;&#19978;&#21435;&#22826;&#24179;&#28129;&#65292;&#37027;&#20040;&#23601;&#26159;&#19978;&#24093;&#20174;&#33258;&#36523;&#20013;&#20135;&#29983;&#23431;&#23449;&#65292;&#25110;&#26159;&#36890;&#36807;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#22810;&#23569;&#26159;&#24517;&#38656;&#30340;&#36807;&#31243;&#20135;&#29983;&#23431;&#23449;&#65292;&#25110;&#20877;&#32773;&#8212;&#8212;&#20316;&#20026;&#19968;&#20010;&#26041;&#20415;&#30340;&#20316;&#27861;&#65292;&#26080;&#35770;&#23427;&#26174;&#24471;&#22810;&#20040;&#28369;&#31293;&#21487;&#31505;&#8212;&#8212;&#25353;&#29031;&#21531;&#20027;&#20204;&#22312;&#20316;&#20986;&#22307;&#35861;&#21518;&#30340;&#20064;&#24815;&#20570;&#27861;&#65292;&#21483;&#23427;&#8220;&#36864;&#19979;&#8221;&#65292;&#33258;&#39135;&#20854;&#21147;&#24182;&#38543;&#24847;&#21040;&#20160;&#20040;&#22320;&#26041;&#12290;&#35828;&#30495;&#30340;&#65292;&#21482;&#26377;&#20687;&#40657;&#26684;&#23572;&#36825;&#31181;&#23436;&#20840;&#21402;&#39068;&#26080;&#32827;&#12289;&#28385;&#21475;&#32993;&#35828;&#20843;&#36947;&#30340;&#25305;&#21155;&#39575;&#23376;&#25165;&#25954;&#20110;&#36808;&#20986;&#36825;&#26368;&#21518;&#19968;&#27493;&#12290;&#28982;&#32780;&#65292;&#27491;&#26159;&#36825;&#31181;&#20439;&#27668;&#26080;&#32842;&#30340;&#23567;&#29609;&#24847;&#20799;&#22312;&#26368;&#36817;&#20116;&#21313;&#24180;&#38388;&#22823;&#22823;&#22320;&#25193;&#22823;&#65292;&#20197;&#29702;&#24615;&#35748;&#35782;&#20043;&#21517;&#20986;&#29256;&#20102;&#25968;&#30334;&#26412;&#20070;&#65292;&#25104;&#20026;&#22914;&#27492;&#20247;&#22810;&#30340;&#34987;&#20316;&#32773;&#31216;&#20043;&#20026;&#21746;&#23398;&#33879;&#20316;&#32780;&#34987;&#21478;&#19968;&#20123;&#20154;&#25447;&#20026;&#21746;&#23398;&#33879;&#20316;&#30340;&#35770;&#25454;&#8212;&#8212;&#21483;&#20154;&#19981;&#31105;&#21884;&#31505;&#30342;&#38750;&#22320;&#24819;&#21040;&#8212;&#8212;&#36825;&#31181;&#32769;&#29983;&#24120;&#35848;&#26089;&#23601;&#21483;&#20154;&#33147;&#28902;&#20102;&#12290;&#25226;&#25152;&#26377;&#30340;&#26234;&#24935;&#37117;&#38169;&#35823;&#19988;&#40065;&#33725;&#22320;&#24402;&#22240;&#21040;&#29702;&#24615;&#65292;&#24182;&#25226;&#23427;&#23459;&#31216;&#20026;&#19968;&#31181;&#8220;&#36229;&#24863;&#35273;&#30340;&#33021;&#21147;&#8221;&#25110;&#8220;&#20316;&#20026;&#35266;&#24565;&#8221;&#30340;&#33021;&#21147;&#65307;&#31616;&#35328;&#20043;&#65292;&#26159;&#25105;&#20204;&#36523;&#19978;&#30340;&#19968;&#31181;&#29572;&#22937;&#28145;&#22885;&#30340;&#21147;&#37327;&#65292;&#30452;&#25509;&#20026;&#24418;&#32780;&#19978;&#23398;&#35774;&#35745;&#30340;&#12290;&#28982;&#32780;&#65292;&#22312;&#26368;&#36817;&#21322;&#20010;&#19990;&#32426;&#65292;&#36825;&#20123;&#34892;&#23478;&#20204;&#23545;&#19968;&#20999;&#36229;&#24863;&#35273;&#30340;&#22855;&#36857;&#20043;&#30452;&#35266;&#26041;&#24335;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#24847;&#35265;&#21364;&#22823;&#30456;&#24452;&#24237;&#12290;&#25454;&#19968;&#31181;&#26368;&#20026;&#22823;&#32966;&#30340;&#35828;&#27861;&#65292;&#29702;&#24615;&#33021;&#22815;&#30452;&#25509;&#30452;&#35266;&#21040;&#32477;&#23545;&#65292;&#25110;&#32773;&#35828;&#65292;&#29978;&#33267;&#21487;&#20197;&#20219;&#24847;&#22320;&#30452;&#25509;&#30452;&#35266;&#21040;&#26080;&#38480;&#20197;&#21450;&#26080;&#38480;&#21040;&#26377;&#38480;&#30340;&#28436;&#21464;&#12290;&#21478;&#22806;&#19968;&#20123;&#36739;&#20026;&#20445;&#23432;&#30340;&#20154;&#21017;&#35748;&#20026;&#65292;&#33719;&#24471;&#36825;&#31181;&#20449;&#24687;&#30340;&#26041;&#24335;&#26159;&#21548;&#35273;&#32780;&#38750;&#35270;&#35273;&#65307;&#22240;&#20026;&#30830;&#20999;&#22320;&#35828;&#23427;&#21482;&#33021;&#21548;&#32780;&#19981;&#33021;&#30475;&#21040;&#8220;&#29702;&#24819;&#22269;&#8221;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#28982;&#21518;&#25226;&#25152;&#33719;&#24471;&#30340;&#19968;&#20999;&#24544;&#23454;&#22320;&#20256;&#36882;&#32473;&#30693;&#24615;&#65292;&#20877;&#34987;&#25972;&#29702;&#20026;&#25945;&#31185;&#20070;&#12290;&#26681;&#25454;&#38597;&#21487;&#27604;&#30340;&#19968;&#20010;&#21452;&#20851;&#35821;&#65292;&#29978;&#33267;&#24503;&#35821;&#20013;&#29702;&#24615;&#30340;&#21517;&#31216;&#8220;Vernunft&#8221;&#65292;&#20134;&#26159;&#30001;&#8220;&#21548;&#8221;&#65288;&#8220;Vernehmen&#8221;&#65289;&#35013;&#25198;&#32780;&#26469;&#30340;&#65307;&#24456;&#26174;&#28982;&#65292;&#23427;&#25152;&#26469;&#28304;&#30340;&#8220;Vernehmen&#8221;&#21448;&#26159;&#30001;&#35821;&#35328;&#26469;&#34920;&#36798;&#24182;&#20197;&#29702;&#24615;&#20026;&#26465;&#20214;&#30340;&#65292;&#36825;&#26679;&#65292;&#35789;&#21644;&#35789;&#24847;&#30340;&#28165;&#26970;&#30693;&#35273;&#23601;&#36890;&#36807;&#29702;&#24615;&#24471;&#21040;&#31216;&#21628;&#65292;&#32780;&#19982;&#21160;&#29289;&#20063;&#20855;&#26377;&#30340;&#32431;&#31929;&#24863;&#23448;&#19978;&#30340;&#21548;&#21147;&#30456;&#23545;&#24212;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#25305;&#21155;&#30340;&#25991;&#23383;&#28216;&#25103;&#22312;&#21322;&#20010;&#19990;&#32426;&#21518;&#20173;&#28982;&#21463;&#21040;&#38738;&#30544;&#65307;&#23427;&#34987;&#24403;&#20316;&#19968;&#31181;&#20005;&#32899;&#24605;&#24819;&#65292;&#19981;&#21883;&#22914;&#27492;&#65292;&#29978;&#33267;&#34987;&#24403;&#20316;&#19968;&#20010;&#35770;&#25454;&#65292;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#21152;&#20197;&#37325;&#22797;&#12290;&#34892;&#23478;&#20013;&#26368;&#35878;&#36874;&#30340;&#20154;&#21448;&#20027;&#24352;&#65292;&#29702;&#24615;&#26082;&#30475;&#19981;&#35265;&#20063;&#21548;&#19981;&#21040;&#65292;&#22240;&#27492;&#25509;&#25910;&#19981;&#21040;&#25152;&#26377;&#36825;&#20123;&#22855;&#35266;&#30340;&#30011;&#38754;&#21644;&#38899;&#21709;&#65292;&#21482;&#26377;&#23436;&#20840;&#27169;&#31946;&#30340;&#8220;&#24809;&#25106;&#8221;&#65288;Ahndung&#65289;&#65292;&#25110;&#23545;&#36825;&#20123;&#22855;&#35266;&#30340;&#28966;&#34385;&#65307;&#20294;&#26159;&#65292;&#25226;&#36825;&#20010;&#35789;&#20013;&#30340;d&#21435;&#25481;&#65292;&#21363;&#26159;&#8220;&#39044;&#24863;&#8221;&#65292;&#8220;&#39044;&#24863;&#8221;&#30001;&#27492;&#24471;&#21040;&#23545;&#24858;&#34850;&#30340;&#29420;&#21040;&#24863;&#35273;&#65292;&#27492;&#26102;&#26234;&#24935;&#30340;&#20351;&#24466;&#23545;&#20043;&#20197;&#28201;&#26580;&#30340;&#30446;&#20809;&#30456;&#40723;&#21169;&#65292;&#36825;&#31181;&#24863;&#35273;&#20415;&#27493;&#20837;&#27583;&#22530;&#65292;&#36716;&#32780;&#20026;&#30693;&#12290;</P>
<P>&#35835;&#32773;&#30693;&#36947;&#65292;&#25105;&#21482;&#22312;&#26575;&#25289;&#22270;&#30340;&#21407;&#22987;&#24847;&#20041;&#19978;&#25215;&#35748;&#35266;&#24565;&#36825;&#20010;&#35789;&#65292;&#24182;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#31532;&#19977;&#31687;&#20013;&#35814;&#23613;&#26080;&#36951;&#22320;&#20316;&#20102;&#38416;&#26126;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#27861;&#22269;&#20154;&#21644;&#33521;&#22269;&#20154;&#23545;&#21333;&#35789;&#8220;id&#233;a&#8221;&#25110;&#8220;idea&#8221;&#32943;&#23450;&#20855;&#26377;&#19968;&#31181;&#38750;&#24120;&#26222;&#36890;&#19988;&#21448;&#38750;&#24120;&#28165;&#26970;&#12289;&#26126;&#30830;&#30340;&#29702;&#35299;&#65307;&#32780;&#24503;&#22269;&#20154;&#19968;&#26086;&#21548;&#21040;&#8220;ideen&#8221;<SUP class=calibre2><A id=id_5 href="about:section0009.xhtml#id5"><FONT color=#0066cc>(5)</FONT></A></SUP>&#36825;&#20010;&#35789;&#20415;&#22833;&#21435;&#20102;&#22836;&#33041;&#65292;&#19968;&#20999;&#38215;&#23450;&#33633;&#28982;&#26080;&#23384;&#65292;&#24863;&#21040;&#20284;&#20046;&#39532;&#19978;&#23601;&#35201;&#39550;&#27668;&#29699;&#39128;&#28982;&#32780;&#19978;&#12290;&#22240;&#27492;&#65292;&#36825;&#37324;&#23545;&#25105;&#20204;&#30340;&#34892;&#23478;&#20204;&#32780;&#35328;&#26159;&#29702;&#26234;&#30452;&#35266;&#27963;&#21160;&#30340;&#39046;&#22495;&#65307;&#36825;&#26679;&#20182;&#20204;&#20013;&#26368;&#21402;&#39068;&#26080;&#32827;&#30340;&#20154;&#65292;&#20247;&#25152;&#21608;&#30693;&#30340;&#39575;&#23376;&#40657;&#26684;&#23572;&#65292;&#31455;&#27627;&#19981;&#36153;&#21147;&#22320;&#25226;&#20182;&#20851;&#20110;&#23431;&#23449;&#21644;&#19975;&#29289;&#30340;&#29702;&#35770;&#31216;&#20026;&#8220;&#29702;&#24565;&#8221;&#65288;DieIdee&#65289;&#65292;&#20854;&#20013;&#24403;&#28982;&#21253;&#25324;&#20102;&#20182;&#20204;&#35201;&#21435;&#25226;&#25569;&#30340;&#26576;&#20123;&#19996;&#35199;&#30340;&#20840;&#37096;&#24605;&#24819;&#12290;&#20551;&#22914;&#25105;&#20204;&#36824;&#35201;&#35810;&#38382;&#36825;&#20123;&#25454;&#31216;&#26159;&#20197;&#29702;&#24615;&#20026;&#20854;&#33021;&#21147;&#30340;&#35266;&#24565;&#30340;&#26412;&#36136;&#65292;&#37027;&#20040;&#25152;&#32473;&#20104;&#30340;&#35299;&#37322;&#36890;&#24120;&#31354;&#27867;&#26080;&#29289;&#12289;&#29992;&#35821;&#28151;&#20081;&#19988;&#20887;&#38271;&#20043;&#33267;&#65292;&#35835;&#32773;&#21171;&#31070;&#38405;&#35835;&#21363;&#20351;&#27809;&#26377;&#22312;&#35835;&#21040;&#19968;&#21322;&#26102;&#23601;&#26127;&#26127;&#27442;&#30561;&#65292;&#21512;&#21367;&#26102;&#20063;&#20250;&#36855;&#24785;&#19975;&#20998;&#65292;&#19981;&#24471;&#35201;&#39046;&#65307;&#20182;&#29978;&#33267;&#20250;&#24576;&#30097;&#36825;&#20123;&#35266;&#24565;&#31616;&#30452;&#23601;&#20687;&#26159;&#22916;&#24819;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20551;&#22914;&#26377;&#20154;&#36824;&#24819;&#23545;&#36825;&#31867;&#35266;&#24565;&#36827;&#19968;&#27493;&#21152;&#20197;&#20102;&#35299;&#65292;&#37027;&#20182;&#21463;&#21040;&#30340;&#27454;&#24453;&#21487;&#23601;&#20016;&#23500;&#20102;&#12290;&#20808;&#26159;&#32463;&#38498;&#21746;&#23398;&#21629;&#39064;&#20013;&#30340;&#20027;&#35201;&#35838;&#39064;&#8212;&#8212;&#25105;&#36825;&#37324;&#25351;&#30340;&#26159;&#19978;&#24093;&#12289;&#19981;&#26429;&#30340;&#28789;&#39746;&#12289;&#23454;&#22312;&#30340;&#23458;&#35266;&#23384;&#22312;&#30340;&#19990;&#30028;&#21450;&#20854;&#27861;&#21017;&#30340;&#34920;&#35937;&#8212;&#8212;&#36951;&#25022;&#30340;&#26159;&#65292;&#35802;&#22914;&#25105;&#22312;&#12298;&#24247;&#24503;&#21746;&#23398;&#25209;&#21028;&#12299;&#20013;&#24050;&#34920;&#26126;&#36807;&#30340;&#65292;&#24247;&#24503;&#26412;&#20154;&#38169;&#35823;&#22320;&#25226;&#23427;&#20204;&#31216;&#20043;&#20026;&#29702;&#24615;&#30340;&#29702;&#24819;&#65292;&#32780;&#36825;&#19981;&#36807;&#21482;&#26159;&#20026;&#20102;&#35777;&#23454;&#19981;&#21487;&#33021;&#23545;&#23427;&#20204;&#36827;&#34892;&#35770;&#35777;&#20197;&#21450;&#23427;&#20204;&#20043;&#32570;&#20047;&#29702;&#35770;&#26681;&#25454;&#12290;&#28982;&#21518;&#65292;&#21464;&#19968;&#19979;&#33457;&#26679;&#65292;&#23601;&#21482;&#26159;&#19978;&#24093;&#65292;&#33258;&#30001;&#21644;&#19981;&#26429;&#65307;&#22312;&#20854;&#20182;&#26102;&#20505;&#65292;&#23427;&#23558;&#26159;&#32477;&#23545;&#65292;&#25105;&#20204;&#22312;&#31532;&#20108;&#21313;&#33410;&#24050;&#23545;&#23427;&#26377;&#25152;&#20102;&#35299;&#65292;&#20316;&#20026;&#23431;&#23449;&#35770;&#35777;&#26126;&#34987;&#36843;&#38544;&#22995;&#21311;&#21517;&#22320;&#20256;&#25773;&#65307;&#25110;&#32773;&#65292;&#23427;&#23558;&#26159;&#19982;&#26377;&#38480;&#30456;&#23545;&#30340;&#26080;&#38480;&#65307;&#22240;&#20026;&#65292;&#24635;&#36215;&#26469;&#35828;&#65292;&#24503;&#22269;&#35835;&#32773;&#20542;&#21521;&#20110;&#20197;&#36825;&#31181;&#31354;&#27934;&#30340;&#35848;&#35805;&#26469;&#28385;&#36275;&#33258;&#24049;&#65292;&#32780;&#23519;&#35273;&#19981;&#21040;&#20182;&#20174;&#20013;&#33719;&#24471;&#30340;&#21807;&#19968;&#26126;&#20928;&#30340;&#24605;&#24819;&#26159;&#65306;&#8220;&#26377;&#30446;&#30340;&#32780;&#21448;&#19968;&#26080;&#25152;&#26377;&#20043;&#29289;&#8221;&#12290;&#32780;&#19988;&#65292;&#8220;&#21892;&#12289;&#30495;&#12289;&#32654;&#8221;&#20316;&#20026;&#25152;&#35859;&#30340;&#29702;&#24565;&#24471;&#21040;&#26131;&#21160;&#24773;&#24863;&#21644;&#24515;&#32928;&#26580;&#36719;&#32773;&#30340;&#39640;&#24230;&#36190;&#25196;&#65292;&#34429;&#28982;&#23427;&#20204;&#23454;&#38469;&#19978;&#19981;&#36807;&#26159;&#19977;&#20010;&#38750;&#24120;&#23485;&#27867;&#12289;&#25277;&#35937;&#30340;&#27010;&#24565;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#20174;&#20247;&#22810;&#20107;&#29289;&#21644;&#20851;&#31995;&#20013;&#26512;&#21462;&#20986;&#26469;&#30340;&#65307;&#22240;&#27492;&#65292;&#20687;&#35768;&#22810;&#20854;&#23427;&#30340;&#36825;&#31867;&#25277;&#35937;&#27010;&#24565;&#19968;&#26679;&#65292;&#23427;&#20204;&#23436;&#20840;&#26159;&#31354;&#27934;&#30340;&#12290;&#33267;&#20110;&#23427;&#20204;&#30340;&#20869;&#23481;&#65292;&#25105;&#22312;&#21069;&#38754;&#65288;&#31532;&#20108;&#21313;&#20061;&#33410;&#65289;&#24050;&#34920;&#26126;&#65292;&#30495;&#29702;&#23601;&#20854;&#29305;&#24615;&#26469;&#35828;&#21482;&#23646;&#20110;&#21028;&#26029;&#65292;&#21363;&#21482;&#20855;&#26377;&#36923;&#36753;&#29305;&#24615;&#65307;&#33267;&#20110;&#21478;&#22806;&#20004;&#20010;&#25277;&#35937;&#27010;&#24565;&#65292;&#25105;&#24314;&#35758;&#35835;&#32773;&#19968;&#37096;&#20998;&#21442;&#38405;&#25105;&#30340;&#20195;&#34920;&#20316;&#31532;&#19968;&#21367;&#31532;&#20845;&#21313;&#20116;&#33410;&#65292;&#19968;&#37096;&#20998;&#21442;&#38405;&#25105;&#30340;&#20195;&#34920;&#20316;&#25972;&#20010;&#31532;&#19977;&#21367;&#12290;&#20551;&#22914;&#25105;&#20204;&#35774;&#24819;&#27599;&#27425;&#25552;&#21040;&#36825;&#19977;&#20010;&#36139;&#20047;&#30340;&#25277;&#35937;&#27010;&#24565;&#26102;&#65292;&#37117;&#31471;&#20986;&#19968;&#21103;&#24196;&#20005;&#31070;&#31192;&#30340;&#23039;&#24577;&#65292;&#30473;&#27611;&#20063;&#25196;&#21040;&#39069;&#22836;&#19978;&#65292;&#38738;&#24180;&#20154;&#20415;&#30001;&#27492;&#24456;&#23481;&#26131;&#30456;&#20449;&#23427;&#20204;&#21518;&#38754;&#34255;&#26377;&#26576;&#31181;&#22855;&#29305;&#32780;&#21448;&#19981;&#21487;&#35328;&#35828;&#30340;&#19996;&#35199;&#65292;&#20351;&#23427;&#20204;&#26377;&#36164;&#26684;&#34987;&#31216;&#20026;&#29702;&#24565;&#65292;&#26377;&#36164;&#26684;&#34987;&#22871;&#21040;&#33258;&#31216;&#20026;&#24418;&#32780;&#19978;&#23398;&#29702;&#24615;&#30340;&#39532;&#36710;&#19978;&#32988;&#21033;&#21069;&#36827;&#12290;</P>
<P></P>
<P></P>
<P>&#22240;&#27492;&#65292;&#24403;&#26377;&#20154;&#23545;&#25105;&#20204;&#35828;&#25105;&#20204;&#25317;&#26377;&#19968;&#31181;&#33719;&#24471;&#30452;&#25509;&#30340;&#12289;&#29289;&#36136;&#30340;&#65288;&#21363;&#19981;&#20165;&#26159;&#24418;&#24335;&#30340;&#65292;&#32780;&#19988;&#26159;&#23454;&#20307;&#30340;&#65289;&#12289;&#36229;&#24863;&#35273;&#30340;&#30693;&#35782;&#65288;&#21363;&#36229;&#36234;&#19968;&#20999;&#21487;&#33021;&#32463;&#39564;&#30340;&#30693;&#35782;&#65289;&#30340;&#33021;&#21147;&#65292;&#19968;&#31181;&#19987;&#29992;&#20110;&#24418;&#32780;&#19978;&#23398;&#36828;&#35265;&#21331;&#35782;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#26159;&#25105;&#20204;&#29983;&#26469;&#23601;&#20855;&#26377;&#30340;&#8212;&#8212;&#25105;&#19981;&#24471;&#19981;&#20882;&#26151;&#22320;&#25226;&#23427;&#31216;&#20043;&#20026;&#19968;&#20010;&#21313;&#36275;&#30340;&#35854;&#35328;&#12290;&#22240;&#20026;&#21482;&#35201;&#31245;&#31245;&#20844;&#27491;&#22320;&#33258;&#25105;&#23457;&#26597;&#19968;&#19979;&#65292;&#23601;&#36275;&#20197;&#30830;&#20449;&#25105;&#20204;&#36523;&#19978;&#32477;&#23545;&#27809;&#26377;&#36825;&#31181;&#33021;&#21147;&#12290;&#32780;&#19988;&#65292;&#19968;&#20999;&#35802;&#23454;&#19988;&#23500;&#26377;&#25165;&#33021;&#30340;&#26435;&#23041;&#24605;&#24819;&#23478;&#22312;&#20219;&#20309;&#26102;&#20195;&#25152;&#21462;&#24471;&#30340;&#25104;&#26524;&#65292;&#37117;&#20250;&#19982;&#25105;&#30340;&#20027;&#24352;&#23436;&#20840;&#19968;&#33268;&#12290;&#25105;&#30340;&#20027;&#24352;&#22914;&#19979;&#65306;&#25105;&#20204;&#25972;&#20010;&#35748;&#35782;&#33021;&#21147;&#20013;&#25152;&#22266;&#26377;&#30340;&#19968;&#20999;&#65292;&#22240;&#27492;&#26159;&#20808;&#22825;&#30340;&#19988;&#29420;&#31435;&#20110;&#32463;&#39564;&#30340;&#19968;&#20999;&#65292;&#37117;&#20005;&#26684;&#22320;&#34987;&#38480;&#20110;&#35748;&#35782;&#30340;&#24418;&#24335;&#37096;&#20998;&#65292;&#21363;&#34987;&#38480;&#20110;&#29702;&#26234;&#25152;&#29305;&#26377;&#30340;&#21151;&#33021;&#20197;&#21450;&#25152;&#36215;&#20316;&#29992;&#30340;&#21807;&#19968;&#26041;&#24335;&#30340;&#24847;&#35782;&#20043;&#20013;&#65307;&#20294;&#20026;&#20102;&#32473;&#20986;&#29289;&#36136;&#30340;&#35748;&#35782;&#65292;&#36825;&#20123;&#21151;&#33021;&#20840;&#37096;&#38656;&#35201;&#20174;&#22806;&#30028;&#33719;&#24471;&#26448;&#26009;&#12290;&#22240;&#27492;&#65292;&#22312;&#25105;&#20204;&#33258;&#36523;&#20869;&#23384;&#22312;&#30340;&#26159;&#22806;&#22312;&#30340;&#12289;&#23458;&#35266;&#30340;&#30452;&#35266;&#24418;&#24335;&#65306;&#26102;&#38388;&#21644;&#31354;&#38388;&#20197;&#21450;&#22240;&#26524;&#24459;&#8212;&#8212;&#20316;&#20026;&#30693;&#24615;&#30340;&#19968;&#31181;&#32431;&#31929;&#24418;&#24335;&#21487;&#20197;&#20351;&#23427;&#24314;&#26500;&#23458;&#35266;&#30340;&#12289;&#29289;&#36136;&#30340;&#19990;&#30028;&#8212;&#8212;&#26368;&#21518;&#26159;&#25277;&#35937;&#35748;&#35782;&#30340;&#24418;&#24335;&#37096;&#20998;&#65292;&#21363;&#36825;&#26368;&#21518;&#19968;&#37096;&#20998;&#23384;&#22312;&#20110;&#36923;&#36753;&#20013;&#24182;&#19982;&#20043;&#30456;&#20851;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#21069;&#36744;&#24688;&#24403;&#22320;&#25226;&#23427;&#31216;&#20026;&#8220;&#29702;&#24615;&#29702;&#35770;&#8221;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#36923;&#36753;&#21448;&#25945;&#23548;&#25105;&#20204;&#65292;&#20381;&#25454;&#19968;&#20999;&#36923;&#36753;&#27861;&#21017;&#32780;&#24418;&#25104;&#21028;&#26029;&#24182;&#33719;&#24471;&#32467;&#35770;&#30340;&#27010;&#24565;&#65292;&#24517;&#39035;&#20511;&#21161;&#20110;&#30452;&#35266;&#30340;&#35748;&#35782;&#33719;&#24471;&#23427;&#20204;&#30340;&#26448;&#26009;&#21644;&#20869;&#23481;&#65307;&#36825;&#24688;&#22914;&#21019;&#36896;&#30452;&#35266;&#30340;&#35748;&#35782;&#30340;&#30693;&#24615;&#35201;&#20208;&#20183;&#24863;&#35273;&#33719;&#24471;&#26448;&#26009;&#24182;&#25226;&#20869;&#23481;&#32473;&#20104;&#23427;&#30340;&#20808;&#22825;&#24418;&#24335;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#25105;&#20204;&#35748;&#35782;&#20013;&#30340;&#20219;&#20309;&#26448;&#26009;&#65292;&#21363;&#19968;&#20999;&#19981;&#33021;&#34987;&#36824;&#21407;&#20026;&#25105;&#20204;&#29702;&#26234;&#30340;&#20027;&#35266;&#24418;&#24335;&#12289;&#27963;&#21160;&#30340;&#20855;&#20307;&#26041;&#24335;&#21450;&#20854;&#21151;&#33021;&#30340;&#19996;&#35199;&#65292;&#8212;&#8212;&#22240;&#27492;&#65292;&#23427;&#30340;&#25152;&#26377;&#26448;&#26009;&#65292;&#8212;&#8212;&#37117;&#26159;&#20174;&#22806;&#30028;&#26469;&#30340;&#65307;&#21363;&#35828;&#21040;&#24213;&#26159;&#20174;&#24418;&#20307;&#19990;&#30028;&#30340;&#23458;&#35266;&#30452;&#35266;&#20013;&#26469;&#30340;&#65292;&#23427;&#30340;&#26681;&#28304;&#23601;&#22312;&#24863;&#35273;&#20013;&#12290;&#27491;&#26159;&#36825;&#31181;&#30452;&#35266;&#65292;&#23601;&#20854;&#25152;&#28041;&#21450;&#30340;&#29289;&#36136;&#20869;&#23481;&#32780;&#35328;&#65292;&#20063;&#23601;&#26159;&#32463;&#39564;&#35748;&#35782;&#65292;&#34987;&#29702;&#24615;&#8212;&#8212;&#30495;&#27491;&#30340;&#29702;&#24615;&#8212;&#8212;&#21152;&#24037;&#25972;&#29702;&#20026;&#27010;&#24565;&#65292;&#24182;&#20511;&#21161;&#35821;&#35789;&#20174;&#24863;&#35273;&#19978;&#22266;&#23450;&#19979;&#26469;&#65307;&#28982;&#21518;&#36825;&#20123;&#27010;&#24565;&#20026;&#32452;&#25104;&#21028;&#26029;&#21644;&#32467;&#35770;&#30340;&#27010;&#24565;&#32452;&#21512;&#25552;&#20379;&#26448;&#26009;&#65292;&#36825;&#23601;&#26500;&#25104;&#20102;&#25105;&#20204;&#24605;&#32500;&#19990;&#30028;&#30340;&#32428;&#32433;&#12290;&#22240;&#27492;&#65292;&#29702;&#24615;&#32477;&#23545;&#19981;&#21253;&#21547;&#29289;&#36136;&#30340;&#32780;&#21482;&#21253;&#21547;&#24418;&#24335;&#30340;&#20869;&#23481;&#65292;&#36825;&#35813;&#26159;&#36923;&#36753;&#23398;&#30340;&#35838;&#39064;&#65292;&#22240;&#27492;&#65292;&#22312;&#20854;&#24605;&#32500;&#36807;&#31243;&#20013;&#65292;&#23427;&#21482;&#21253;&#25324;&#24418;&#24335;&#21644;&#27861;&#21017;&#12290;&#22312;&#21453;&#24605;&#36807;&#31243;&#20013;&#65292;&#29702;&#24615;&#19981;&#24471;&#19981;&#23436;&#20840;&#20174;&#22806;&#30028;&#21363;&#20174;&#30693;&#24615;&#24050;&#20135;&#29983;&#30340;&#30452;&#35266;&#34920;&#35937;&#20013;&#33719;&#24471;&#29289;&#36136;&#20869;&#23481;&#12290;&#22312;&#24418;&#25104;&#27010;&#24565;&#30340;&#36807;&#31243;&#20013;&#65292;&#30693;&#24615;&#30340;&#21151;&#33021;&#39318;&#20808;&#36816;&#29992;&#20110;&#36825;&#20123;&#29289;&#36136;&#20869;&#23481;&#65292;&#23545;&#20107;&#29289;&#30340;&#21508;&#31181;&#29305;&#24615;&#36827;&#34892;&#21462;&#33293;&#65292;&#28982;&#21518;&#25226;&#30041;&#19979;&#30340;&#20960;&#31181;&#29305;&#24615;&#36830;&#25509;&#25104;&#19968;&#20010;&#27010;&#24565;&#12290;&#28982;&#32780;&#65292;&#22914;&#25105;&#24050;&#34920;&#26126;&#36807;&#30340;&#65292;&#34920;&#35937;&#36890;&#36807;&#36825;&#19968;&#36807;&#31243;&#20007;&#22833;&#20102;&#21487;&#20197;&#30452;&#35266;&#22320;&#34987;&#30693;&#35273;&#30340;&#33021;&#21147;&#65292;&#21516;&#26102;&#65292;&#23427;&#20204;&#20063;&#21464;&#24471;&#26356;&#26131;&#20110;&#29702;&#35299;&#12290;&#22240;&#27492;&#65292;&#29702;&#24615;&#30340;&#21151;&#25928;&#23601;&#22312;&#20110;&#27492;&#65292;&#20063;&#20165;&#22312;&#20110;&#27492;&#65307;&#20294;&#23427;&#27704;&#36828;&#19981;&#33021;&#20174;&#33258;&#36523;&#30340;&#26469;&#28304;&#20013;&#25552;&#20379;&#29289;&#36136;&#20869;&#23481;&#12290;&#8212;&#8212;&#23427;&#38500;&#24418;&#24335;&#20043;&#22806;&#21035;&#26080;&#25152;&#26377;&#65292;&#23427;&#30340;&#26412;&#36136;&#26159;&#38452;&#24615;&#30340;&#65307;&#23427;&#21482;&#33021;&#21463;&#23381;&#65292;&#20294;&#19981;&#33021;&#33258;&#23381;&#12290;&#22312;&#25152;&#26377;&#30340;&#25289;&#19969;&#21644;&#26085;&#32819;&#26364;&#35821;&#35328;&#20013;&#65292;&#29702;&#24615;&#37117;&#26159;&#38452;&#24615;&#30340;&#65292;&#24182;&#38750;&#32431;&#31929;&#30340;&#20598;&#28982;&#29616;&#35937;&#65307;&#22240;&#32780;&#65292;&#30693;&#24615;&#24517;&#28982;&#26159;&#38451;&#24615;&#30340;&#12290;</P>
<P>&#22312;&#20351;&#29992;&#35832;&#22914;&#8220;&#20581;&#20840;&#30340;&#29702;&#24615;&#25945;&#23548;&#35828;&#8221;&#25110;&#8220;&#29702;&#24615;&#24212;&#35813;&#25511;&#21046;&#28608;&#24773;&#8221;&#36825;&#31867;&#34920;&#36798;&#24335;&#26102;&#65292;&#25105;&#20204;&#26080;&#35770;&#22914;&#20309;&#19981;&#26159;&#25351;&#29702;&#24615;&#20174;&#33258;&#36523;&#30340;&#26448;&#26009;&#20013;&#25552;&#20379;&#20102;&#29289;&#36136;&#35748;&#35782;&#65292;&#32780;&#26159;&#25351;&#29702;&#24615;&#21453;&#24605;&#30340;&#32467;&#26524;&#65292;&#21363;&#20174;&#26576;&#20123;&#21407;&#21017;&#25152;&#24471;&#21040;&#30340;&#36923;&#36753;&#25512;&#29702;&#65292;&#36825;&#20123;&#21407;&#21017;&#26159;&#25277;&#35937;&#35748;&#35782;&#36880;&#28176;&#20174;&#32463;&#39564;&#20013;&#38598;&#20013;&#26469;&#30340;&#65292;&#25105;&#20204;&#30001;&#27492;&#25165;&#33719;&#24471;&#28165;&#26970;&#20840;&#38754;&#30340;&#35748;&#35782;&#65292;&#36825;&#31181;&#35748;&#35782;&#19981;&#20165;&#26159;&#20851;&#20110;&#32463;&#39564;&#20013;&#24517;&#28982;&#35201;&#21457;&#29983;&#30340;&#12289;&#22240;&#32780;&#22312;&#20854;&#21457;&#29983;&#26102;&#36824;&#21487;&#20197;&#34987;&#39044;&#35265;&#65292;&#32780;&#19988;&#29978;&#33267;&#36824;&#26159;&#20851;&#20110;&#25105;&#20204;&#33258;&#36523;&#34892;&#20026;&#30340;&#26681;&#25454;&#21644;&#32467;&#26524;&#30340;&#12290;&#8220;&#21512;&#29702;&#24615;&#30340;&#8221;&#25110;&#8220;&#29702;&#24615;&#30340;&#8221;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#19982;&#8220;&#22987;&#32456;&#22914;&#19968;&#30340;&#8221;&#25110;&#8220;&#21512;&#36923;&#36753;&#30340;&#8221;&#21516;&#20041;&#65292;&#21453;&#36807;&#26469;&#20134;&#28982;&#65307;&#22240;&#20026;&#36923;&#36753;&#19981;&#36807;&#26159;&#30001;&#19968;&#20010;&#35268;&#21017;&#31995;&#32479;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#29702;&#24615;&#30340;&#24517;&#28982;&#36807;&#31243;&#26412;&#36523;&#65307;&#22240;&#27492;&#65292;&#36825;&#20123;&#34920;&#36798;&#65288;&#29702;&#24615;&#30340;&#21644;&#36923;&#36753;&#30340;&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#23601;&#22914;&#21516;&#29702;&#35770;&#19982;&#23454;&#36341;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20005;&#26684;&#22320;&#35828;&#20063;&#27491;&#26159;&#22312;&#36825;&#31181;&#24847;&#20041;&#19978;&#65292;&#24403;&#25105;&#20204;&#35848;&#21040;&#29702;&#24615;&#34892;&#20026;&#26102;&#65292;&#25105;&#20204;&#25351;&#30340;&#26159;&#36825;&#19968;&#34892;&#20026;&#26159;&#22987;&#32456;&#22914;&#19968;&#30340;&#65292;&#22240;&#27492;&#21448;&#26159;&#20174;&#19968;&#33324;&#30340;&#27010;&#24565;&#20013;&#20135;&#29983;&#30340;&#65292;&#32780;&#38750;&#30001;&#24403;&#26102;&#36716;&#30636;&#21363;&#36893;&#30340;&#21360;&#35937;&#25152;&#20915;&#23450;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#34892;&#20026;&#30340;&#21697;&#34892;&#32477;&#27809;&#26377;&#22240;&#27492;&#32780;&#34987;&#20915;&#23450;&#65306;&#23427;&#21487;&#33021;&#26159;&#21892;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#24694;&#30340;&#65292;&#19982;&#34892;&#20026;&#26412;&#36523;&#26080;&#20851;&#12290;&#35814;&#23613;&#30340;&#35828;&#26126;&#22312;&#25105;&#30340;&#12298;&#24247;&#24503;&#21746;&#23398;&#25209;&#21028;&#12299;<SUP class=calibre2><A id=id_6 href="about:section0009.xhtml#id6"><FONT color=#0066cc>(6)</FONT></A></SUP>&#65292;&#20197;&#21450;&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;<SUP class=calibre2><A id=id_7 href="about:section0009.xhtml#id7"><FONT color=#0066cc>(7)</FONT></A></SUP>&#20013;&#21487;&#20197;&#30475;&#21040;&#12290;&#26368;&#21518;&#65292;&#20174;&#32431;&#31929;&#29702;&#24615;&#20013;&#34893;&#29983;&#20986;&#26469;&#30340;&#27010;&#24565;&#26080;&#35770;&#26159;&#30452;&#35266;&#30340;&#36824;&#26159;&#21453;&#24605;&#30340;&#65292;&#20854;&#26469;&#28304;&#37117;&#22312;&#25105;&#20204;&#35748;&#35782;&#33021;&#21147;&#30340;&#24418;&#24335;&#37096;&#20998;&#65307;&#22240;&#27492;&#65292;&#36825;&#20123;&#27010;&#24565;&#26080;&#39035;&#32463;&#39564;&#30340;&#24110;&#21161;&#65292;&#21363;&#21487;&#20808;&#22825;&#22320;&#36827;&#20837;&#25105;&#20204;&#30340;&#24847;&#35782;&#12290;&#23427;&#20204;&#24517;&#28982;&#20197;&#25317;&#26377;&#20808;&#39564;&#30340;&#25110;&#36229;&#36923;&#36753;&#30340;&#30495;&#29702;&#30340;&#21407;&#21017;&#20026;&#22522;&#30784;&#12290;</P>
<P></P>
<P></P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#20154;&#20027;&#24352;&#29702;&#24615;&#26412;&#26469;&#23601;&#21487;&#20174;&#33258;&#36523;&#30340;&#36164;&#28304;&#20013;&#25552;&#20379;&#29289;&#36136;&#35748;&#35782;&#24182;&#19988;&#21487;&#20197;&#36229;&#36234;&#20110;&#21487;&#33021;&#32463;&#39564;&#30340;&#39046;&#22495;&#20256;&#36882;&#30830;&#23450;&#24615;&#30340;&#20449;&#24687;&#65307;&#39035;&#30693;&#29702;&#24615;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#24517;&#28982;&#35201;&#21253;&#21547;&#26377;&#20869;&#22312;&#35266;&#24565;&#65292;&#32780;&#36825;&#31181;&#29702;&#24615;&#19981;&#36807;&#26159;&#32431;&#31929;&#30340;&#34394;&#26500;&#65292;&#26159;&#30001;&#25105;&#20204;&#30340;&#32844;&#19994;&#21746;&#23398;&#23478;&#20204;&#21457;&#26126;&#20986;&#26469;&#30340;&#65292;&#26159;&#30001;&#20110;&#24807;&#24597;&#24247;&#24503;&#30340;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#32780;&#32534;&#36896;&#20986;&#26469;&#30340;&#12290;&#25105;&#29616;&#22312;&#35201;&#30693;&#36947;&#65292;&#36825;&#20123;&#20808;&#29983;&#20204;&#26159;&#21542;&#30693;&#36947;&#26377;&#19968;&#20010;&#27931;&#20811;&#65292;&#26159;&#21542;&#35835;&#36807;&#20182;&#30340;&#33879;&#20316;&#65311;&#20063;&#35768;&#20182;&#20204;&#22312;&#24456;&#20037;&#20197;&#21069;&#31895;&#30053;&#32932;&#27973;&#22320;&#30475;&#36807;&#20182;&#30340;&#33879;&#20316;&#65292;&#32780;&#30475;&#30340;&#26102;&#20505;&#33258;&#20197;&#20026;&#23624;&#23562;&#32417;&#36149;&#65292;&#30475;&#19981;&#36215;&#36825;&#20010;&#20255;&#22823;&#30340;&#24605;&#24819;&#23478;&#65292;&#20063;&#21487;&#33021;&#36825;&#19982;&#25305;&#21155;&#30340;&#24503;&#25991;&#32763;&#35793;&#26377;&#20851;&#65307;&#22240;&#20026;&#22312;&#25105;&#30475;&#26469;&#65292;&#29616;&#20195;&#35821;&#35328;&#30693;&#35782;&#30340;&#22686;&#21152;&#19982;&#21476;&#20195;&#35821;&#35328;&#30693;&#35782;&#20196;&#20154;&#21487;&#21497;&#30340;&#20943;&#23569;&#26159;&#19981;&#30456;&#31216;&#30340;&#12290;&#21478;&#22806;&#65292;&#29616;&#22312;&#38500;&#20102;&#20960;&#20301;&#38271;&#32773;&#20043;&#22806;&#65292;&#24050;&#20960;&#20046;&#27809;&#20154;&#27491;&#30830;&#24443;&#24213;&#22320;&#35748;&#35782;&#24247;&#24503;&#21746;&#23398;&#65292;&#35841;&#36824;&#39038;&#24471;&#19978;&#21435;&#29702;&#20250;&#27931;&#20811;&#36825;&#31181;&#21792;&#21480;&#32769;&#22836;&#65311;&#29616;&#22312;&#24050;&#32463;&#25104;&#29087;&#30340;&#19968;&#20195;&#20154;&#65292;&#20182;&#20204;&#30340;&#38738;&#26149;&#24403;&#28982;&#24517;&#39035;&#33457;&#36153;&#22312;&#30740;&#31350;&#8220;&#40657;&#26684;&#23572;&#30340;&#24222;&#22823;&#31934;&#31070;&#8221;&#12289;&#8220;&#21331;&#36234;&#30340;&#26045;&#33713;&#39532;&#36203;&#8221;&#12289;&#8220;&#25935;&#38160;&#30340;&#33655;&#20271;&#29305;&#8221;&#19978;&#12290;&#21710;&#21568;&#65281;&#21710;&#21568;&#65281;&#36825;&#31181;&#23398;&#38498;&#33521;&#38596;&#23815;&#25308;&#20197;&#21450;&#25484;&#26435;&#30340;&#39640;&#36149;&#21516;&#20107;&#21644;&#26377;&#24076;&#26395;&#30340;&#21518;&#32487;&#32773;&#23545;&#22823;&#23398;&#33879;&#21517;&#20154;&#22763;&#30340;&#39042;&#25196;&#25152;&#24102;&#26469;&#30340;&#20005;&#37325;&#21361;&#23475;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#23601;&#26159;&#25226;&#19968;&#20123;&#24179;&#24248;&#30340;&#29702;&#26234;&#8212;&#8212;&#23436;&#20840;&#26159;&#33258;&#28982;&#30340;&#20135;&#29289;&#8212;&#8212;&#20316;&#20026;&#22823;&#24072;&#12289;&#20154;&#31867;&#30340;&#26103;&#19990;&#22855;&#25165;&#21644;&#33635;&#32768;&#20171;&#32461;&#32473;&#21028;&#26029;&#21147;&#23578;&#19981;&#25104;&#29087;&#12289;&#26082;&#36731;&#20449;&#21448;&#35802;&#23454;&#30340;&#38738;&#24180;&#20154;&#12290;&#23398;&#29983;&#20204;&#21363;&#21051;&#38598;&#20013;&#31934;&#21147;&#25237;&#20837;&#21040;&#36825;&#31181;&#24248;&#25165;&#31895;&#21046;&#28389;&#36896;&#12289;&#26543;&#29157;&#26080;&#21619;&#12289;&#36139;&#20047;&#32780;&#21448;&#26080;&#20241;&#27490;&#30340;&#20316;&#21697;&#20043;&#30740;&#31350;&#20013;&#65292;&#22240;&#32780;&#25226;&#29992;&#26469;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#20043;&#30701;&#26242;&#32780;&#21448;&#23453;&#36149;&#30340;&#26102;&#38388;&#28010;&#36153;&#20102;&#65292;&#27809;&#26377;&#21033;&#29992;&#36825;&#27573;&#26102;&#38388;&#20174;&#26497;&#31471;&#31232;&#23569;&#20294;&#21517;&#21103;&#20854;&#23454;&#12289;&#30830;&#23454;&#32597;&#35265;&#30340;&#24605;&#24819;&#23478;&#30340;&#20316;&#21697;&#20013;&#33719;&#24471;&#20581;&#20840;&#30340;&#30693;&#35782;&#65292;&#36825;&#20123;&#20316;&#21697;&#30340;&#20316;&#32773;&#22312;&#21382;&#21490;&#36827;&#31243;&#20013;&#35201;&#32463;&#36807;&#30456;&#24403;&#30340;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#20986;&#29616;&#19968;&#20010;&#65292;&#22240;&#20026;&#33258;&#28982;&#22312;&#27599;&#19968;&#31867;&#20013;&#21482;&#21019;&#36896;&#19968;&#20214;&#65292;&#28982;&#21518;&#23601;&#8220;&#25226;&#27169;&#22411;&#27585;&#22351;&#8221;&#12290;&#36825;&#19968;&#20195;&#20154;&#20013;&#26412;&#26469;&#20063;&#20250;&#20986;&#29616;&#20960;&#20010;&#36825;&#26679;&#30340;&#22855;&#25165;&#65292;&#21487;&#24796;&#36825;&#20123;&#24180;&#38738;&#20154;&#36973;&#21463;&#20102;&#26497;&#20854;&#26377;&#23475;&#30340;&#12289;&#26234;&#21147;&#24179;&#24248;&#30340;&#21561;&#25447;&#32773;&#12289;&#24248;&#25165;&#20204;&#30340;&#24222;&#22823;&#21516;&#30431;&#20197;&#21450;&#20804;&#24351;&#20250;&#25104;&#21592;&#30340;&#27450;&#39575;&#12290;&#20170;&#26085;&#22914;&#21516;&#26152;&#26085;&#65292;&#36825;&#31181;&#21516;&#27969;&#21512;&#27745;&#30340;&#29616;&#35937;&#36824;&#26159;&#26041;&#20852;&#26410;&#33406;&#65292;&#20182;&#20204;&#20173;&#39640;&#20030;&#26071;&#24092;&#65292;&#22362;&#25345;&#19982;&#20351;&#20854;&#25215;&#21463;&#32670;&#36785;&#30340;&#37027;&#20123;&#30495;&#27491;&#21517;&#21103;&#20854;&#23454;&#30340;&#21746;&#23398;&#23478;&#23545;&#25239;&#12290;&#27491;&#26159;&#30001;&#20110;&#20182;&#20204;&#65292;&#25165;&#20351;&#25105;&#20204;&#30340;&#26102;&#20195;&#22914;&#27492;&#34928;&#24369;&#19981;&#25391;&#65292;&#20197;&#33268;&#25105;&#20204;&#30340;&#29238;&#36744;&#36825;&#20040;&#22810;&#24180;&#26469;&#26366;&#28508;&#24515;&#30740;&#31350;&#12289;&#21162;&#21147;&#29702;&#35299;&#21644;&#35748;&#30495;&#24212;&#29992;&#30340;&#24247;&#24503;&#21746;&#23398;&#65292;&#23545;&#24403;&#20170;&#36825;&#19968;&#20195;&#20154;&#26469;&#35828;&#65292;&#21448;&#25104;&#20026;&#38476;&#29983;&#30340;&#19996;&#35199;&#65292;&#22312;&#24247;&#24503;&#21746;&#23398;&#38754;&#21069;&#20182;&#20204;&#22909;&#20687;&#26159;&#8220;&#19971;&#24358;&#29748;&#21069;&#30340;&#34850;&#39540;&#8221;&#65292;&#26377;&#26102;&#20250;&#24858;&#34850;&#31895;&#37326;&#22320;&#21152;&#20197;&#25915;&#20987;&#8212;&#8212;&#23601;&#20687;&#37326;&#34542;&#20154;&#23545;&#26576;&#20123;&#38476;&#29983;&#30340;&#24076;&#33098;&#31070;&#20687;&#25237;&#25527;&#30707;&#22359;&#19968;&#26679;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#25105;&#23601;&#26377;&#20041;&#21153;&#24314;&#35758;&#25152;&#26377;&#37027;&#20123;&#20027;&#24352;&#29702;&#24615;&#21487;&#20197;&#30452;&#25509;&#30693;&#35273;&#12289;&#39046;&#20250;&#21644;&#35748;&#35782;&#30340;&#20154;&#8212;&#8212;&#31616;&#35328;&#20043;&#65292;&#20027;&#24352;&#29702;&#24615;&#20174;&#33258;&#36523;&#30340;&#36164;&#28304;&#20013;&#25552;&#20379;&#29289;&#36136;&#35748;&#35782;&#30340;&#20154;&#8212;&#8212;&#37325;&#26032;&#21435;&#35835;&#36825;150&#24180;&#26469;&#22312;&#20840;&#19990;&#30028;&#22791;&#21463;&#36190;&#32654;&#30340;&#27931;&#20811;&#33879;&#20316;&#30340;&#31532;&#19968;&#21367;&#65292;&#29305;&#21035;&#26159;&#31532;&#19977;&#31456;&#31532;21&#65374;26&#33410;&#20013;&#30340;&#20869;&#23481;&#65292;&#36825;&#20123;&#20869;&#23481;&#26159;&#30452;&#25509;&#29992;&#26469;&#21453;&#23545;&#20219;&#20309;&#20869;&#22312;&#35266;&#24565;&#35828;&#30340;&#12290;&#22240;&#20026;&#65292;&#34429;&#28982;&#27931;&#20811;&#21542;&#23450;&#19968;&#20999;&#20869;&#22312;&#30495;&#29702;&#24182;&#19981;&#21313;&#20998;&#24688;&#24403;&#65292;&#20182;&#29978;&#33267;&#25226;&#36825;&#31181;&#21542;&#23450;&#25193;&#23637;&#21040;&#25105;&#20204;&#30340;&#24418;&#24335;&#35748;&#35782;&#20013;&#8212;&#8212;&#36825;&#19968;&#28857;&#24050;&#34987;&#24247;&#24503;&#30340;&#21331;&#35782;&#25152;&#32416;&#27491;&#8212;&#8212;&#20294;&#26159;&#65292;&#20182;&#23545;&#25972;&#20010;&#29289;&#36136;&#35748;&#35782;&#30340;&#27491;&#30830;&#30475;&#27861;&#21017;&#26159;&#19981;&#21487;&#21542;&#35748;&#30340;&#65292;&#21363;&#19968;&#20999;&#35748;&#35782;&#37117;&#26159;&#23545;&#20110;&#23454;&#20307;&#30340;&#12290; &#25105;&#24050;&#22312;&#25105;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#35828;&#36807;&#30340;&#36825;&#37324;&#36824;&#24517;&#39035;&#37325;&#22797;&#19968;&#19979;&#65292;&#22240;&#20026;&#36825;&#23601;&#20687;&#35199;&#29677;&#29273;&#35866;&#35821;&#25152;&#35828;&#30340;&#8220;&#33945;&#32819;&#19981;&#21548;&#32773;&#26368;&#32843;&#8221;&#65292;&#21363;&#20551;&#22914;&#29702;&#24615;&#26159;&#19968;&#31181;&#29305;&#21035;&#20026;&#24418;&#32780;&#19978;&#23398;&#35774;&#23450;&#30340;&#33021;&#21147;&#65292;&#19968;&#31181;&#25552;&#20379;&#35748;&#35782;&#26448;&#26009;&#24182;&#33021;&#26174;&#31034;&#23427;&#36229;&#36234;&#20110;&#19968;&#20999;&#21487;&#33021;&#30340;&#32463;&#39564;&#30340;&#33021;&#21147;&#65292;&#37027;&#20040;&#65292;&#22914;&#21516;&#25968;&#23398;&#38382;&#39064;&#30340;&#19968;&#33268;&#24615;&#37027;&#26679;&#65292;&#20154;&#20204;&#22312;&#24418;&#32780;&#19978;&#23398;&#21644;&#23447;&#25945;&#38382;&#39064;&#65288;&#22240;&#20026;&#23427;&#20204;&#26159;&#19968;&#33268;&#30340;&#65289;&#20043;&#38388;&#23601;&#33021;&#21462;&#24471;&#23436;&#20840;&#30340;&#21644;&#35856;&#65292;&#32780;&#35266;&#28857;&#19982;&#20182;&#20154;&#19981;&#19968;&#30340;&#20154;&#21482;&#33021;&#34987;&#30475;&#20316;&#20026;&#31934;&#31070;&#19981;&#27491;&#24120;&#12290;&#29616;&#22312;&#20986;&#29616;&#20102;&#23436;&#20840;&#30456;&#21453;&#30340;&#24773;&#20917;&#65292;&#27491;&#26159;&#22312;&#36825;&#20123;&#38382;&#39064;&#19978;&#20998;&#27495;&#26368;&#22823;&#12290;&#33258;&#20174;&#20154;&#20204;&#31532;&#19968;&#27425;&#24320;&#22987;&#24605;&#32771;&#65292;&#21746;&#23398;&#20307;&#31995;&#20043;&#38388;&#26080;&#19968;&#19981;&#30456;&#20114;&#23545;&#25239;&#24182;&#20105;&#21557;&#19981;&#20241;&#65307;&#20107;&#23454;&#19978;&#65292;&#23427;&#20204;&#20043;&#38388;&#32463;&#24120;&#26159;&#25130;&#28982;&#30456;&#21453;&#30340;&#12290;&#33258;&#20174;&#20154;&#20204;&#31532;&#19968;&#27425;&#24320;&#22987;&#20449;&#20208;&#65288;&#36825;&#20010;&#21382;&#21490;&#23601;&#26356;&#20026;&#20037;&#36828;&#20102;&#65289;&#65292;&#23447;&#25945;&#20043;&#38388;&#23601;&#19968;&#30452;&#29992;&#28779;&#21644;&#21073;&#12289;&#24320;&#38500;&#25945;&#31821;&#21644;&#22823;&#28846;&#36827;&#34892;&#25112;&#26007;&#12290;&#32780;&#24403;&#20449;&#20208;&#36798;&#21040;&#26368;&#30315;&#29378;&#30340;&#31243;&#24230;&#26102;&#65292;&#31561;&#24453;&#24322;&#25945;&#24466;&#30340;&#19981;&#26159;&#31934;&#31070;&#30149;&#38498;&#65292;&#32780;&#26159;&#23447;&#25945;&#27861;&#24237;&#21450;&#20854;&#19968;&#20999;&#38468;&#23646;&#35774;&#26045;&#12290;&#22240;&#27492;&#65292;&#36825;&#37324;&#21448;&#19968;&#27425;&#32477;&#23545;&#26029;&#28982;&#22320;&#39539;&#26021;&#20102;&#35748;&#20026;&#29702;&#24615;&#26159;&#19968;&#31181;&#30452;&#25509;&#39046;&#24735;&#24418;&#32780;&#19978;&#23398;&#30340;&#33021;&#21147;&#65292;&#25110;&#32773;&#35828;&#24471;&#26356;&#26126;&#30333;&#19968;&#20123;&#65292;&#26159;&#19968;&#31181;&#26469;&#33258;&#20110;&#19978;&#33485;&#30340;&#28789;&#24863;&#30340;&#33021;&#21147;&#36825;&#26679;&#19968;&#31181;&#38169;&#35823;&#20027;&#24352;&#12290;&#29616;&#22312;&#21040;&#20102;&#32473;&#29702;&#24615;&#19968;&#20010;&#20005;&#26684;&#26029;&#35821;&#30340;&#26102;&#20505;&#20102;&#65292;&#22240;&#20026;&#35828;&#26469;&#21487;&#24597;&#65292;&#36825;&#26679;&#19968;&#20010;&#32463;&#19981;&#36215;&#25512;&#25970;&#12289;&#26174;&#32780;&#26131;&#35265;&#30340;&#35884;&#35823;&#31454;&#22312;&#21322;&#20010;&#19990;&#32426;&#21518;&#20173;&#28982;&#22312;&#24503;&#22269;&#21040;&#22788;&#25955;&#25773;&#65292;&#24180;&#22797;&#19968;&#24180;&#22320;&#20174;&#25945;&#25480;&#20204;&#30340;&#22352;&#26885;&#19978;&#28216;&#33633;&#21040;&#23398;&#29983;&#20204;&#30340;&#24231;&#20301;&#19978;&#65292;&#21448;&#20174;&#23398;&#29983;&#30340;&#24231;&#20301;&#19978;&#33633;&#22238;&#21040;&#25945;&#25480;&#24109;&#19978;&#65292;&#29978;&#33267;&#22312;&#27861;&#22269;&#20063;&#30830;&#23454;&#25214;&#21040;&#20102;&#19968;&#20123;&#24895;&#24847;&#30456;&#20449;&#30340;&#20667;&#29916;&#65292;&#20351;&#20043;&#22312;&#37027;&#37324;&#24471;&#20197;&#20256;&#25773;&#12290;&#19981;&#36807;&#65292;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#27861;&#22269;&#20154;&#30340;&#24120;&#35782;&#23558;&#24456;&#24555;&#25226;&#20808;&#38505;&#30340;&#29702;&#35770;&#25171;&#21457;&#25481;&#12290;</P>
<P>&#20294;&#36825;&#31181;&#35884;&#35823;&#26368;&#21021;&#23381;&#32946;&#22312;&#20309;&#22788;&#21602;&#65311;&#36825;&#31181;&#34394;&#26500;&#26368;&#20808;&#26159;&#22914;&#20309;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#21602;&#65311;&#25105;&#24471;&#25215;&#35748;&#65292;&#23427;&#26368;&#26089;&#36215;&#28304;&#20110;&#24247;&#24503;&#21253;&#25324;&#8220;&#32477;&#23545;&#24459;&#20196;&#8221;&#22312;&#20869;&#30340;&#23454;&#36341;&#29702;&#24615;&#12290;&#22240;&#20026;&#23454;&#36341;&#29702;&#24615;&#19968;&#26086;&#34987;&#25215;&#35748;&#65292;&#21516;&#33267;&#19978;&#30340;&#29702;&#35770;&#29702;&#24615;&#19968;&#26679;&#65292;&#36827;&#19968;&#27493;&#38656;&#35201;&#30340;&#65292;&#19981;&#36807;&#26159;&#22686;&#21152;&#19968;&#20010;&#31867;&#20284;&#30340;&#29702;&#24615;&#20316;&#20026;&#20854;&#23545;&#24212;&#29289;&#25110;&#23402;&#29983;&#22992;&#22969;&#65292;&#29992;&#26469;&#23459;&#24067;&#26469;&#33258;&#38738;&#38108;&#19977;&#35282;&#31085;&#22363;&#30340;&#65288;extripode&#65289;&#24418;&#32780;&#19978;&#23398;&#30495;&#29702;&#12290;&#22312;&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;<SUP class=calibre2><A id=id_8 href="about:section0009.xhtml#id8"><FONT color=#0066cc>(8)</FONT></A></SUP>&#20013;&#65292;&#25105;&#24050;&#25551;&#36848;&#20102;&#36825;&#19968;&#21019;&#36896;&#25152;&#21462;&#24471;&#30340;&#21331;&#26377;&#25104;&#25928;&#30340;&#21151;&#32489;&#65292;&#35831;&#35835;&#32773;&#21442;&#32771;&#12290;&#29616;&#22312;&#25105;&#34429;&#28982;&#25215;&#35748;&#24247;&#24503;&#31532;&#19968;&#20010;&#25552;&#20986;&#20102;&#36825;&#19968;&#38169;&#35823;&#30340;&#26500;&#24819;&#65292;&#20294;&#25105;&#35201;&#34917;&#20805;&#35828;&#26126;&#65292;&#36339;&#33310;&#30340;&#20154;&#35201;&#25214;&#21040;&#19968;&#20010;&#27969;&#28010;&#33402;&#20154;&#26159;&#19981;&#24517;&#36153;&#24456;&#22810;&#26102;&#38388;&#30340;&#12290;&#22240;&#20026;&#23601;&#20687;&#23545;&#20110;&#20154;&#31867;&#30340;&#35781;&#21650;&#19968;&#26679;&#65292;&#30001;&#20110;&#19968;&#20999;&#33104;&#36133;&#21644;&#37034;&#24694;&#30340;&#19996;&#35199;&#20043;&#38388;&#26377;&#30528;&#22825;&#28982;&#30340;&#20146;&#21512;&#20851;&#31995;&#65292;&#36825;&#23601;&#20351;&#20154;&#20204;&#36873;&#25321;&#21644;&#38054;&#20329;&#21331;&#36234;&#24605;&#24819;&#23478;&#33879;&#20316;&#20013;&#37027;&#20123;&#34429;&#35828;&#19981;&#26159;&#23436;&#20840;&#38169;&#35823;&#12289;&#20063;&#26159;&#27425;&#31561;&#30340;&#37096;&#20998;&#65292;&#32780;&#23545;&#20854;&#20013;&#30495;&#27491;&#20540;&#24471;&#31216;&#39042;&#30340;&#37096;&#20998;&#21482;&#26159;&#20316;&#20026;&#38468;&#23646;&#21697;&#25165;&#21152;&#20197;&#40664;&#35748;&#12290;&#22312;&#25105;&#20204;&#30340;&#26102;&#20195;&#65292;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#20154;&#33021;&#35748;&#35782;&#21040;&#24247;&#24503;&#21746;&#23398;&#25152;&#29305;&#26377;&#30340;&#28145;&#24230;&#21644;&#30495;&#23454;&#30340;&#23815;&#39640;&#34920;&#29616;&#22312;&#20309;&#22788;&#65307;&#22240;&#20026;&#20182;&#20204;&#19981;&#20877;&#30740;&#31350;&#20182;&#30340;&#33879;&#20316;&#65292;&#25152;&#20197;&#20182;&#30340;&#33879;&#20316;&#24517;&#28982;&#19981;&#34987;&#29702;&#35299;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#29616;&#22312;&#21482;&#26159;&#20986;&#20110;&#21382;&#21490;&#26041;&#38754;&#30340;&#30446;&#30340;&#65292;&#25165;&#21435;&#31895;&#30053;&#22320;&#35835;&#24247;&#24503;&#30340;&#20316;&#21697;&#65292;&#20182;&#20204;&#38169;&#35823;&#22320;&#35748;&#20026;&#21746;&#23398;&#24050;&#32463;&#21069;&#36827;&#65292;&#32780;&#19981;&#35828;&#22987;&#20110;&#24247;&#24503;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24456;&#24555;&#23601;&#23519;&#35273;&#21040;&#65292;&#23613;&#31649;&#20182;&#20204;&#36824;&#22312;&#35752;&#35770;&#24247;&#24503;&#21746;&#23398;&#65292;&#20294;&#20182;&#20204;&#38500;&#20102;&#24247;&#24503;&#21746;&#23398;&#20043;&#26080;&#20215;&#20540;&#30340;&#22806;&#34920;&#37096;&#20998;&#20043;&#22806;&#19968;&#26080;&#25152;&#30693;&#65292;&#20182;&#20204;&#20063;&#35768;&#22312;&#26576;&#22788;&#20598;&#28982;&#22320;&#25899;&#21462;&#21040;&#19968;&#20010;&#38646;&#26143;&#30340;&#21477;&#23376;&#25110;&#24324;&#21040;&#19968;&#20010;&#31895;&#30053;&#30340;&#26775;&#27010;&#65292;&#20294;&#21364;&#20174;&#26469;&#27809;&#26377;&#25506;&#31350;&#36807;&#23427;&#28145;&#36995;&#30340;&#24847;&#20041;&#21644;&#31934;&#31070;&#12290;&#22312;&#24247;&#24503;&#21746;&#23398;&#20013;&#65292;&#36825;&#31181;&#20154;&#24635;&#26159;&#39318;&#20808;&#25226;&#20027;&#35201;&#31934;&#21147;&#29992;&#20110;&#20108;&#24459;&#32972;&#21453;&#65292;&#21407;&#22240;&#26159;&#22240;&#20026;&#20854;&#24618;&#30294;&#65292;&#32780;&#26356;&#22810;&#30340;&#21364;&#26159;&#21253;&#25324;&#8220;&#32477;&#23545;&#24459;&#20196;&#8221;&#22312;&#20869;&#30340;&#8220;&#23454;&#36341;&#29702;&#24615;&#8221;&#65292;&#29978;&#33267;&#26159;&#22312;&#20854;&#20043;&#19978;&#30340;&#8220;&#36947;&#24503;&#29702;&#35770;&#8221;&#65292;&#34429;&#28982;&#24247;&#24503;&#23545;&#20110;&#8220;&#36947;&#24503;&#29702;&#35770;&#8221;&#20174;&#26469;&#37117;&#19981;&#26159;&#37027;&#20040;&#35748;&#30495;&#30340;&#65307;&#22240;&#20026;&#21482;&#20855;&#26377;&#23454;&#36341;&#26377;&#25928;&#24615;&#30340;&#29702;&#35770;&#20449;&#26465;&#24456;&#20687;&#25105;&#20204;&#20801;&#35768;&#23401;&#23376;&#20204;&#29609;&#30340;&#26408;&#26538;&#65292;&#19981;&#25285;&#24515;&#20250;&#20986;&#21361;&#38505;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#23427;&#19982;&#8220;&#25226;&#25105;&#30340;&#30382;&#32932;&#27927;&#19968;&#19979;&#65292;&#20294;&#19981;&#35201;&#25226;&#23427;&#24324;&#28287;&#8221;&#21516;&#23646;&#19968;&#20010;&#33539;&#30068;&#12290;&#33267;&#20110;&#8220;&#32477;&#23545;&#24459;&#20196;&#8221;&#65292;&#24247;&#24503;&#20174;&#26410;&#35828;&#23427;&#26159;&#19968;&#20010;&#20107;&#23454;&#65292;&#30456;&#21453;&#65292;&#32780;&#26159;&#22810;&#27425;&#21453;&#23545;&#36825;&#31181;&#35828;&#27861;&#65307;&#20182;&#21482;&#26159;&#25226;&#23427;&#30475;&#20316;&#26159;&#21508;&#31181;&#24605;&#24819;&#20043;&#26497;&#31471;&#22855;&#29305;&#32467;&#21512;&#30340;&#32467;&#26524;&#65292;&#22240;&#20026;&#20182;&#35201;&#20026;&#36947;&#24503;&#25552;&#20379;&#19968;&#20010;&#26368;&#21518;&#30340;&#38752;&#23665;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#20204;&#20174;&#26410;&#25226;&#36825;&#20010;&#38382;&#39064;&#36861;&#31350;&#21040;&#24213;&#65292;&#20197;&#33268;&#22312;&#25105;&#20043;&#21069;&#20284;&#20046;&#36824;&#27809;&#20154;&#24443;&#24213;&#30740;&#31350;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;&#19981;&#20294;&#19981;&#21435;&#30740;&#31350;&#65292;&#20182;&#20204;&#21453;&#32780;&#24613;&#21254;&#21254;&#22320;&#25226;&#8220;&#32477;&#23545;&#24459;&#20196;&#8221;&#20316;&#20026;&#24050;&#32463;&#29282;&#22266;&#30830;&#31435;&#30340;&#20107;&#23454;&#21152;&#20197;&#20449;&#36182;&#65292;&#24182;&#22312;&#20182;&#20204;&#30340;&#27491;&#32479;&#29992;&#35821;&#20013;&#25226;&#23427;&#31216;&#20026;&#8220;&#36947;&#24503;&#24459;&#8221;&#8212;&#8212;&#39034;&#20415;&#19968;&#35828;&#65292;&#36825;&#24635;&#20351;&#25105;&#24819;&#36215;&#27604;&#26684;&#23572;&#30340;&#8220;Mam&#8242;ZelleLaregle&#8221;&#65307;&#30830;&#23454;&#65292;&#20182;&#20204;&#20174;&#20013;&#21046;&#36896;&#20102;&#22914;&#21516;&#25705;&#35199;&#35757;&#25106;&#19968;&#26679;&#23439;&#20255;&#30340;&#19996;&#35199;&#24182;&#23436;&#20840;&#21462;&#32780;&#20195;&#20043;&#12290;&#22312;&#12298;&#35770;&#36947;&#24503;&#30340;&#22522;&#30784;&#12299;&#36825;&#31687;&#35770;&#25991;&#20013;&#65292;&#25105;&#21078;&#26512;&#20102;&#36825;&#21516;&#19968;&#20010;&#21253;&#21547;&#8220;&#32477;&#23545;&#24459;&#20196;&#8221;&#22312;&#20869;&#30340;&#8220;&#23454;&#36341;&#29702;&#24615;&#8221;&#65292;&#25152;&#24471;&#20986;&#30340;&#28165;&#26970;&#30340;&#32467;&#35770;&#26159;&#65292;&#23427;&#20204;&#32477;&#23545;&#27809;&#26377;&#20219;&#20309;&#29983;&#21629;&#21147;&#21644;&#30495;&#29702;&#24615;&#65292;&#22240;&#27492;&#65292;&#25105;&#20498;&#24076;&#26395;&#26377;&#20154;&#33021;&#26377;&#29702;&#26377;&#25454;&#22320;&#39539;&#20498;&#25105;&#65292;&#20197;&#27492;&#24110;&#21161;&#8220;&#32477;&#23545;&#24459;&#20196;&#8221;&#20877;&#27425;&#25214;&#21040;&#30495;&#27491;&#30340;&#26681;&#25454;&#12290;&#21516;&#26102;&#65292;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#20204;&#20063;&#19981;&#24895;&#24847;&#23601;&#36825;&#26679;&#20002;&#20102;&#38754;&#23376;&#12290;&#23601;&#36319;&#20182;&#20204;&#31163;&#19981;&#24320;&#33258;&#30001;&#24847;&#24535;&#19968;&#26679;&#65292;&#20182;&#20204;&#20063;&#19997;&#27627;&#31163;&#19981;&#24320;&#8220;&#23454;&#36341;&#29702;&#24615;&#30340;&#36947;&#24503;&#24459;&#8221;&#65292;&#22240;&#20026;&#36825;&#19968;&#36947;&#24503;&#24459;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#26041;&#20415;&#30340;&#26174;&#31034;&#22120;&#65292;&#20262;&#29702;&#23398;&#20415;&#20197;&#27492;&#20026;&#22522;&#30784;&#65306;&#36825;&#20004;&#32773;&#37117;&#26159;&#20182;&#20204;&#30340;&#32769;&#24180;&#22919;&#22899;&#21746;&#23398;&#30340;&#22522;&#28857;&#12290;&#19981;&#31649;&#25105;&#26159;&#21542;&#28165;&#38500;&#20102;&#36825;&#20004;&#20010;&#22522;&#28857;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#36825;&#20004;&#20010;&#22522;&#28857;&#20173;&#28982;&#23384;&#22312;&#65292;&#23601;&#20687;&#20129;&#25925;&#30340;&#21531;&#20027;&#65292;&#20986;&#20110;&#25919;&#27835;&#19978;&#30340;&#21407;&#22240;&#65292;&#20598;&#23572;&#36824;&#20801;&#35768;&#20182;&#22312;&#27515;&#21518;&#32487;&#32493;&#32479;&#27835;&#20960;&#22825;&#12290;&#36825;&#20123;&#30693;&#21517;&#20154;&#22763;&#20173;&#28982;&#37319;&#21462;&#20256;&#32479;&#30340;&#25112;&#26415;&#26469;&#23545;&#20184;&#25105;&#23545;&#36825;&#20004;&#20010;&#24050;&#36807;&#26102;&#30340;&#34394;&#26500;&#25152;&#20316;&#30340;&#27585;&#28781;&#24615;&#25171;&#20987;&#65306;&#27785;&#40664;&#65292;&#27785;&#40664;&#65307;&#22240;&#27492;&#20182;&#20204;&#26080;&#22768;&#26080;&#24687;&#22320;&#20174;&#36793;&#19978;&#28369;&#36807;&#21435;&#65292;&#20335;&#35013;&#26080;&#30693;&#65292;&#20351;&#20844;&#20247;&#30456;&#20449;&#25105;&#20197;&#21450;&#25105;&#36825;&#31867;&#20154;&#19981;&#20540;&#24471;&#21462;&#20449;&#12290;&#26080;&#30097;&#65292;&#20182;&#20204;&#30340;&#21746;&#23398;&#24863;&#21484;&#26469;&#33258;&#20110;&#31070;&#32844;&#30028;&#65292;&#32780;&#25105;&#30340;&#21482;&#33021;&#26469;&#33258;&#20110;&#33258;&#28982;&#12290;&#35828;&#30495;&#30340;&#65292;&#25105;&#20204;&#26368;&#32456;&#20063;&#35768;&#20250;&#21457;&#29616;&#65292;&#36825;&#20123;&#33521;&#38596;&#20204;&#30340;&#34892;&#20026;&#20934;&#21017;&#23601;&#22914;&#21516;&#19981;&#20999;&#23454;&#38469;&#30340;&#40501;&#40479;&#30340;&#20570;&#27861;&#65292;&#20197;&#20026;&#21482;&#35201;&#38381;&#19978;&#30524;&#30555;&#23601;&#33021;&#36530;&#24320;&#29454;&#20154;&#12290;&#22909;&#21543;&#65281;&#25105;&#20204;&#31561;&#24453;&#26102;&#26426;&#65307;&#21040;&#25105;&#21435;&#19990;&#21518;&#65292;&#20182;&#20204;&#21487;&#20197;&#38543;&#24515;&#25152;&#27442;&#22320;&#35009;&#21098;&#25105;&#30340;&#20316;&#21697;&#20043;&#26102;&#65292;&#38590;&#36947;&#20844;&#20247;&#36824;&#26159;&#21482;&#30456;&#20449;&#37027;&#20123;&#26080;&#32842;&#30340;&#24223;&#35805;&#12289;&#20047;&#21619;&#24471;&#20196;&#20154;&#38590;&#20197;&#24525;&#21463;&#30340;&#38472;&#35789;&#28389;&#35843;&#12289;&#8220;&#32477;&#23545;&#8221;&#30340;&#20219;&#24847;&#26500;&#24819;&#20197;&#21450;&#36825;&#20123;&#20808;&#29983;&#20204;&#22312;&#24188;&#20799;&#38498;&#37324;&#29992;&#30340;&#36947;&#24503;&#35828;&#25945;&#65311;&#37027;&#25105;&#20204;&#23601;&#26469;&#30475;&#30475;&#21543;&#65281;</P>
<P></P>
<P></P>
<P>&#8220;&#21363;&#20351;&#22312;&#20170;&#22825;</P>
<P>&#37034;&#24694;&#20381;&#28982;&#30021;&#34892;&#26080;&#38459;&#65292;</P>
<P>&#37027;&#20063;&#19981;&#24517;&#25285;&#24515;&#65292;</P>
<P>&#27491;&#20041;&#22312;&#26126;&#22825;&#65292;&#23558;&#21463;&#20154;&#25317;&#25140;&#12290;&#8221;<SUP class=calibre2><A id=id_9 href="about:section0009.xhtml#id9"><FONT color=#0066cc>(9)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#20294;&#36825;&#20123;&#20808;&#29983;&#20204;&#26159;&#21542;&#30693;&#36947;&#29616;&#22312;&#26159;&#20160;&#20040;&#26102;&#20505;&#20102;&#65311;&#19968;&#20010;&#34987;&#39044;&#35328;&#20102;&#24456;&#38271;&#20037;&#30340;&#26102;&#20195;&#24050;&#32463;&#24320;&#22987;&#65307;&#25945;&#20250;&#27491;&#22312;&#24320;&#22987;&#21160;&#25671;&#65292;&#32780;&#19988;&#24050;&#32463;&#21160;&#25671;&#21040;&#36825;&#26679;&#30340;&#31243;&#24230;&#65292;&#23601;&#36830;&#33021;&#21542;&#24674;&#22797;&#23427;&#30340;&#37325;&#24515;&#23578;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#20449;&#20208;&#24050;&#20007;&#22833;&#12290;&#21551;&#31034;&#20043;&#20809;&#20063;&#22914;&#21516;&#20854;&#20182;&#30340;&#20809;&#19968;&#26679;&#65292;&#38656;&#35201;&#19968;&#23450;&#37327;&#30340;&#40657;&#26263;&#20316;&#20026;&#23427;&#19981;&#21487;&#32570;&#23569;&#30340;&#26465;&#20214;&#12290;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#21644;&#24191;&#24230;&#30340;&#30693;&#35782;&#32773;&#24050;&#22823;&#26377;&#20154;&#22312;&#65292;&#20449;&#20208;&#24050;&#19981;&#36866;&#20110;&#20182;&#20204;&#12290;&#26085;&#30410;&#26126;&#26174;&#22320;&#38706;&#20986;&#26688;&#39580;&#19981;&#39535;&#38754;&#30446;&#30340;&#27973;&#34180;&#30340;&#29702;&#24615;&#20027;&#20041;&#20043;&#24471;&#20197;&#20256;&#25773;&#23601;&#26159;&#26126;&#35777;&#12290;&#23427;&#26263;&#20013;&#37327;&#24067;&#20284;&#22320;&#21435;&#34913;&#37327;&#20154;&#20204;&#24605;&#32034;&#20102;&#33509;&#24178;&#20010;&#19990;&#32426;&#30340;&#22522;&#30563;&#25945;&#22885;&#29702;&#65292;&#25552;&#20986;&#36136;&#30097;&#65292;&#24182;&#35748;&#20026;&#33258;&#36523;&#21313;&#36275;&#22320;&#32874;&#26126;&#12290;&#28982;&#32780;&#65292;&#27491;&#26159;&#22522;&#30563;&#25945;&#30340;&#31934;&#39635;&#65292;&#26377;&#20851;&#8220;&#21407;&#32618;&#8221;&#30340;&#20449;&#26465;&#65292;&#29305;&#21035;&#20026;&#36825;&#20123;&#22836;&#33041;&#31616;&#21333;&#30340;&#29702;&#24615;&#20027;&#20041;&#32773;&#36873;&#20986;&#26469;&#20316;&#20026;&#31505;&#26564;&#65307;&#22240;&#20026;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#20284;&#20046;&#20219;&#20309;&#19996;&#35199;&#37117;&#19981;&#21450;&#25105;&#20204;&#27599;&#20010;&#20154;&#33258;&#20986;&#29983;&#20043;&#26085;&#36215;&#24320;&#22987;&#23384;&#22312;&#26356;&#20026;&#30830;&#23450;&#65292;&#22240;&#27492;&#25105;&#20204;&#24102;&#30528;&#32618;&#23421;&#26469;&#21040;&#20154;&#19990;&#26159;&#26368;&#20026;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#12290;&#22810;&#20040;&#38160;&#25935;&#65281;&#24688;&#24688;&#23601;&#22312;&#36139;&#22256;&#32902;&#34384;&#12289;&#35686;&#24789;&#25918;&#26494;&#26102;&#65292;&#29436;&#20415;&#24320;&#22987;&#22312;&#26449;&#24196;&#20986;&#29616;&#65307;&#20197;&#33268;&#36807;&#21435;&#26366;&#28508;&#20239;&#30528;&#30340;&#21807;&#29289;&#20027;&#20041;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#19982;&#23427;&#30340;&#20249;&#20276;&#12289;&#34987;&#26377;&#20123;&#20154;&#31216;&#20026;&#20154;&#36947;&#20027;&#20041;&#30340;&#20861;&#34892;&#20027;&#20041;&#65292;&#25260;&#36215;&#22836;&#26469;&#24182;&#25163;&#25405;&#25163;&#22320;&#20914;&#21040;&#20102;&#21069;&#25490;&#12290;&#25105;&#20204;&#23545;&#30693;&#35782;&#30340;&#28212;&#26395;&#30001;&#20110;&#25105;&#20204;&#19981;&#20877;&#20449;&#20208;&#23447;&#25945;&#32780;&#21464;&#24471;&#24840;&#21152;&#36843;&#20999;&#12290;&#25972;&#20010;&#29702;&#26234;&#30340;&#21457;&#23637;&#24050;&#36798;&#21040;&#27832;&#28857;&#65292;&#19968;&#20999;&#20449;&#20208;&#12289;&#19968;&#20999;&#21551;&#31034;&#21644;&#19968;&#20999;&#26435;&#23041;&#38543;&#20043;&#33976;&#21457;&#25955;&#22833;&#65292;&#20154;&#20204;&#20027;&#24352;&#26377;&#26435;&#20316;&#20986;&#33258;&#24049;&#30340;&#21028;&#26029;&#65307;&#36825;&#19968;&#26435;&#21147;&#19981;&#20165;&#26159;&#25945;&#23548;&#20986;&#26469;&#30340;&#65292;&#32780;&#19988;&#26159;&#35753;&#20154;&#20449;&#26381;&#30340;&#12290;&#20182;&#24050;&#31163;&#24320;&#20102;&#20182;&#30340;&#23156;&#24188;&#26102;&#26399;&#65292;&#35201;&#27714;&#29420;&#31435;&#34892;&#36208;&#12290;&#28982;&#32780;&#23545;&#24418;&#32780;&#19978;&#23398;&#30340;&#28212;&#26395;&#36319;&#32905;&#20307;&#30340;&#38656;&#27714;&#19968;&#26679;&#19981;&#33021;&#29060;&#28781;&#12290;&#36825;&#26679;&#65292;&#23545;&#21746;&#23398;&#30340;&#24819;&#24448;&#21464;&#24471;&#26085;&#30410;&#36843;&#20999;&#65292;&#20154;&#20204;&#20062;&#27714;&#20110;&#37027;&#20123;&#24050;&#32463;&#33073;&#39062;&#32780;&#20986;&#30340;&#25152;&#26377;&#21517;&#21103;&#20854;&#23454;&#30340;&#24605;&#24819;&#23478;&#30340;&#28789;&#39746;&#12290;&#31354;&#35805;&#21644;&#24050;&#34987;&#38409;&#21106;&#20102;&#30340;&#29702;&#26234;&#20043;&#36719;&#24369;&#26080;&#33021;&#30340;&#21162;&#21147;&#23601;&#20877;&#20063;&#19981;&#33021;&#28385;&#36275;&#20154;&#31867;&#30340;&#35201;&#27714;&#65307;&#22240;&#27492;&#35273;&#24471;&#38656;&#35201;&#26377;&#20005;&#32899;&#21746;&#23398;&#65292;&#30001;&#20110;&#36825;&#31181;&#21746;&#23398;&#25152;&#32771;&#34385;&#30340;&#24182;&#38750;&#34218;&#37329;&#37228;&#21171;&#65292;&#22240;&#27492;&#23427;&#20960;&#20046;&#19968;&#28857;&#37117;&#19981;&#20851;&#24515;&#26159;&#21542;&#33021;&#35753;&#20869;&#38401;&#22823;&#33251;&#25110;&#35758;&#21592;&#31216;&#24515;&#22914;&#24847;&#65292;&#26159;&#21542;&#21512;&#20046;&#36825;&#31867;&#25110;&#37027;&#31867;&#23447;&#25945;&#22242;&#20307;&#30340;&#24847;&#22270;&#65307;&#30456;&#21453;&#65292;&#36825;&#31181;&#21746;&#23398;&#28165;&#26970;&#22320;&#34920;&#26126;&#23427;&#30340;&#22825;&#32844;&#23436;&#20840;&#19981;&#26159;&#20026;&#31934;&#31070;&#36139;&#20047;&#30340;&#24248;&#25165;&#35851;&#24471;&#29983;&#35745;&#12290;</P>
<P>&#36824;&#26159;&#22238;&#21040;&#25105;&#30340;&#20027;&#39064;&#19978;&#26469;&#12290;&#36890;&#36807;&#30053;&#20855;&#20882;&#38505;&#24615;&#30340;&#25193;&#24352;&#65292;&#29702;&#35770;&#31070;&#35861;&#23601;&#34987;&#28155;&#21152;&#21040;&#20102;&#23454;&#36341;&#31070;&#35861;&#19978;&#65292;&#24247;&#24503;&#38169;&#35823;&#22320;&#25226;&#21518;&#32773;&#36171;&#20104;&#29702;&#24615;&#12290;&#36825;&#19968;&#21457;&#26126;&#30340;&#33635;&#35465;&#26080;&#30097;&#24212;&#24402;&#21151;&#20110;&#38597;&#21487;&#27604;&#65292;&#32844;&#19994;&#21746;&#23398;&#23478;&#20204;&#27426;&#20048;&#38592;&#36291;&#22320;&#24863;&#35874;&#36825;&#19968;&#21069;&#36744;&#30041;&#19979;&#30340;&#36825;&#19968;&#29645;&#36149;&#31036;&#29289;&#65292;&#22240;&#20026;&#36825;&#19968;&#31036;&#29289;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#25163;&#27573;&#24110;&#21161;&#20182;&#20204;&#25670;&#33073;&#24247;&#24503;&#20174;&#21069;&#26366;&#32463;&#25226;&#20182;&#20204;&#36924;&#20837;&#30340;&#22256;&#22659;&#12290;&#20919;&#38745;&#12289;&#33258;&#33509;&#12289;&#23457;&#24910;&#30340;&#29702;&#24615;&#65292;&#26366;&#21463;&#21040;&#24247;&#24503;&#26080;&#24773;&#30340;&#25209;&#21028;&#65292;&#20174;&#27492;&#20197;&#21518;&#34987;&#36140;&#20026;&#30693;&#24615;&#24182;&#20197;&#27492;&#21517;&#31216;&#20026;&#20154;&#25152;&#30693;&#65307;&#32780;&#29702;&#24615;&#34987;&#35774;&#24819;&#20026;&#25317;&#26377;&#20016;&#23500;&#30340;&#12289;&#34394;&#26500;&#30340;&#33021;&#21147;&#65292;&#20223;&#20315;&#33021;&#22815;&#32473;&#25105;&#20204;&#25552;&#20379;&#19968;&#20010;&#30522;&#26395;&#19990;&#22806;&#29978;&#33267;&#26159;&#36229;&#33258;&#28982;&#30340;&#19990;&#30028;&#30340;&#23567;&#23567;&#31383;&#21475;&#65292;&#36890;&#36807;&#36825;&#20010;&#31383;&#21475;&#65292;&#25105;&#20204;&#23601;&#33021;&#33719;&#24471;&#25152;&#26377;&#29616;&#25104;&#30340;&#30495;&#29702;&#65292;&#32780;&#32769;&#27966;&#30340;&#12289;&#35802;&#23454;&#19988;&#28145;&#34385;&#30340;&#29702;&#24615;&#23601;&#36825;&#20123;&#30495;&#29702;&#38271;&#26399;&#20105;&#35770;&#12289;&#36777;&#39539;&#65292;&#32467;&#26524;&#26159;&#19968;&#26080;&#25152;&#33719;&#12290;&#20316;&#20026;&#36825;&#26679;&#19968;&#20010;&#32431;&#31929;&#24819;&#35937;&#30340;&#20135;&#29289;&#65292;&#36825;&#26679;&#19968;&#20010;&#24443;&#24213;&#34394;&#26500;&#30340;&#29702;&#24615;&#65292;&#36825;&#20116;&#21313;&#24180;&#26469;&#31455;&#19968;&#30452;&#25903;&#25745;&#30528;&#24503;&#22269;&#30340;&#20882;&#29260;&#21746;&#23398;&#65307;&#39318;&#20808;&#65292;&#26159;&#20316;&#20026;&#8220;&#32477;&#23545;&#33258;&#25105;&#8221;&#30340;&#33258;&#30001;&#24314;&#26500;&#21644;&#35268;&#21010;&#20197;&#21450;&#20174;&#33258;&#25105;&#20013;&#20135;&#29983;&#30340;&#8220;&#38750;&#25105;&#8221;&#65307;&#20854;&#27425;&#65292;&#26159;&#20316;&#20026;&#32477;&#23545;&#32479;&#19968;&#25110;&#28151;&#27788;&#26410;&#24320;&#30340;&#29702;&#26234;&#30452;&#35266;&#21450;&#20854;&#21521;&#33258;&#28982;&#30340;&#28436;&#21270;&#65307;&#25110;&#32773;&#65292;&#26159;&#20316;&#20026;&#19978;&#24093;&#20174;&#20182;&#30340;&#40657;&#26263;&#30340;&#28145;&#28170;&#20013;&#65292;&#25110;&#38597;&#21508;&#24067;&#183;&#27874;&#22696;&#24335;&#22320;&#20174;&#26080;&#24213;&#27934;&#37324;&#20135;&#29983;&#65307;&#26368;&#21518;&#65292;&#26159;&#20316;&#20026;&#32431;&#31929;&#30340;&#12289;&#29420;&#31435;&#24605;&#32500;&#30340;&#12289;&#32477;&#23545;&#30340;&#29702;&#24565;&#65292;&#27010;&#24565;&#33258;&#25105;&#36816;&#21160;&#30340;&#33453;&#34174;&#33310;&#21488;&#8212;&#8212;&#21516;&#26102;&#65292;&#36824;&#22987;&#32456;&#20316;&#20026;&#22307;&#27905;&#30340;&#12289;&#36229;&#24863;&#35273;&#30340;&#12289;&#31070;&#30340;&#12289;&#30495;&#29702;&#30340;&#12289;&#32654;&#30340;&#20197;&#21450;&#36825;&#31867;&#19996;&#35199;&#30340;&#30452;&#25509;&#39046;&#24735;&#65292;&#29978;&#33267;&#32431;&#31929;&#26159;&#20316;&#20026;&#23545;&#25152;&#26377;&#36825;&#20123;&#22855;&#36857;&#30340;&#27169;&#31946;&#30340;&#39044;&#24863;<SUP class=calibre2><A id=id_10 href="about:section0009.xhtml#id10"><FONT color=#0066cc>(10)</FONT></A></SUP>&#12290;&#8212;&#8212;&#22240;&#27492;&#65292;&#36825;&#23601;&#26159;&#29702;&#24615;&#65292;&#26159;&#21527;&#65311;&#22114;&#65292;&#19981;&#26159;&#65292;&#36825;&#19981;&#36807;&#26159;&#19968;&#20986;&#38393;&#21095;&#65292;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#20204;&#30001;&#20110;&#24247;&#24503;&#30340;&#33268;&#21629;&#25256;&#20987;&#32780;&#30171;&#33510;&#22320;&#19981;&#30693;&#25152;&#25514;&#65292;&#24819;&#21033;&#29992;&#36825;&#20986;&#38393;&#21095;&#35774;&#27861;&#25226;&#20182;&#20204;&#22269;&#23478;&#19994;&#24050;&#30830;&#31435;&#30340;&#23447;&#25945;&#35838;&#39064;&#32487;&#32493;&#36827;&#34892;&#19979;&#21435;&#65292;&#21033;&#29992;&#36825;&#20986;&#38393;&#21095;&#20316;&#20026;&#21746;&#23398;&#31572;&#26696;&#65292;&#19981;&#31649;&#26159;&#23545;&#36824;&#26159;&#19981;&#23545;&#12290;</P>
<P></P>
<P></P>
<P>&#23545;&#20110;&#25152;&#26377;&#30340;&#25945;&#25480;&#24335;&#21746;&#23398;&#26469;&#35828;&#65292;&#39318;&#35201;&#30340;&#20041;&#21153;&#23601;&#26159;&#30830;&#31435;&#19968;&#31181;&#26080;&#21487;&#24576;&#30097;&#30340;&#23398;&#35828;&#24182;&#20026;&#20043;&#25552;&#20379;&#21746;&#23398;&#22522;&#30784;&#65292;&#20854;&#23398;&#35828;&#26159;&#36825;&#26679;&#30340;&#65292;&#23431;&#23449;&#20013;&#26377;&#19968;&#20010;&#19978;&#24093;&#12289;&#21019;&#19990;&#32773;&#21644;&#32479;&#27835;&#32773;&#65292;&#19968;&#20010;&#20154;&#26684;&#21270;&#30340;&#22240;&#32780;&#26159;&#20010;&#20307;&#30340;&#23384;&#22312;&#65292;&#23427;&#34987;&#36171;&#20104;&#30693;&#24615;&#21644;&#24847;&#24535;&#65292;&#20174;&#26080;&#20013;&#21019;&#36896;&#20102;&#36825;&#20010;&#19990;&#30028;&#65292;&#24182;&#29992;&#26080;&#19978;&#30340;&#26234;&#24935;&#12289;&#33021;&#21147;&#21644;&#21892;&#26469;&#32479;&#27835;&#23427;&#12290;&#28982;&#32780;&#65292;&#36825;&#19968;&#20041;&#21153;&#20351;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#22312;&#20005;&#32899;&#21746;&#23398;&#38754;&#21069;&#22788;&#20110;&#26497;&#20854;&#23604;&#23596;&#30340;&#22659;&#22320;&#12290;&#22240;&#20026;&#24247;&#24503;&#24050;&#29616;&#19990;&#65292;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#22312;&#20845;&#21313;&#22810;&#24180;&#21069;&#24050;&#20889;&#20986;&#65292;&#20854;&#32467;&#26524;&#26159;&#65306;&#22312;&#22522;&#30563;&#25945;&#26102;&#20195;&#24050;&#25552;&#20986;&#30340;&#20851;&#20110;&#19978;&#24093;&#23384;&#22312;&#30340;&#35777;&#26126;&#65288;&#36825;&#20123;&#35777;&#26126;&#22343;&#21487;&#24402;&#20026;&#19977;&#31181;&#20063;&#21482;&#33021;&#26377;&#19977;&#31181;&#65289;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#33021;&#22815;&#23436;&#25104;&#39044;&#26399;&#30340;&#30446;&#30340;&#12290;&#32780;&#19988;&#65292;&#20219;&#20309;&#19968;&#20010;&#36825;&#31867;&#35777;&#26126;&#30340;&#19981;&#21487;&#33021;&#24615;&#20197;&#21450;&#30001;&#36825;&#31181;&#35777;&#26126;&#25152;&#24314;&#31435;&#36215;&#26469;&#30340;&#25972;&#20010;&#24605;&#36776;&#31070;&#23398;&#30340;&#19981;&#21487;&#33021;&#24615;&#65292;&#32456;&#20110;&#24471;&#21040;&#20102;&#20808;&#22825;&#30340;&#35828;&#26126;&#65292;&#32780;&#19981;&#26159;&#29992;&#31354;&#35805;&#25110;&#40657;&#26684;&#23572;&#20043;&#27491;&#26102;&#20852;&#30340;&#32321;&#29712;&#26415;&#35821;&#35828;&#26126;&#30340;&#65292;&#36825;&#20123;&#19996;&#35199;&#65292;&#22374;&#29575;&#32780;&#20005;&#32899;&#22320;&#35828;&#65292;&#21482;&#35201;&#20320;&#20351;&#29992;&#37027;&#31181;&#36807;&#26102;&#30340;&#32769;&#21150;&#27861;&#65292;&#23601;&#33021;&#35828;&#20160;&#20040;&#25351;&#20160;&#20040;&#65307;&#22240;&#27492;&#65292;&#26080;&#35770;&#23427;&#22810;&#20040;&#19981;&#36866;&#21512;&#24456;&#22810;&#20154;&#30340;&#36259;&#21619;&#65292;60&#24180;&#26469;&#31455;&#27809;&#33021;&#25552;&#20986;&#20219;&#20309;&#20855;&#26377;&#35828;&#26381;&#21147;&#30340;&#19996;&#35199;&#19982;&#20043;&#25239;&#34913;&#65292;&#32467;&#26524;&#65292;&#19978;&#24093;&#23384;&#22312;&#30340;&#35777;&#26126;&#21517;&#35465;&#25195;&#22320;&#65292;&#20877;&#20063;&#19981;&#21487;&#20449;&#20102;&#12290;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#29978;&#33267;&#24050;&#24320;&#22987;&#23545;&#20043;&#30475;&#19981;&#36215;&#24182;&#19988;&#26126;&#26174;&#22320;&#19981;&#23633;&#19968;&#39038;&#65292;&#35748;&#20026;&#36825;&#31181;&#20030;&#21160;&#26080;&#24322;&#20110;&#35777;&#26126;&#19981;&#35328;&#33258;&#26126;&#20043;&#29289;&#65292;&#23454;&#23646;&#33618;&#35884;&#21448;&#22810;&#20313;&#12290;&#21683;&#65281;&#30495;&#21487;&#24796;&#65292;&#36825;&#19968;&#28857;&#24590;&#20040;&#27809;&#26377;&#26089;&#28857;&#34987;&#21457;&#29616;&#65281;&#19981;&#28982;&#30340;&#35805;&#65292;&#23601;&#19981;&#24517;&#22909;&#20960;&#20010;&#19990;&#32426;&#36153;&#21170;&#22320;&#21435;&#25506;&#27714;&#36825;&#20123;&#35777;&#26126;&#65292;&#24247;&#24503;&#20063;&#23601;&#23436;&#20840;&#19981;&#24517;&#23545;&#23427;&#20204;&#26045;&#21152;&#29702;&#24615;&#25209;&#21028;&#30340;&#21387;&#21147;&#24182;&#25226;&#23427;&#20204;&#30910;&#30862;&#20102;&#65281;&#26377;&#20123;&#20154;&#26080;&#30097;&#20250;&#30001;&#20110;&#36825;&#19968;&#36731;&#34065;&#32780;&#24819;&#36215;&#29392;&#29432;&#21644;&#33889;&#33796;&#30340;&#25925;&#20107;&#12290;&#20294;&#26159;&#65292;&#37027;&#20123;&#35201;&#30475;&#30475;&#36825;&#31181;&#26080;&#32842;&#26679;&#26412;&#30340;&#20154;&#65292;&#21487;&#21040;&#35874;&#26519;1809&#24180;&#30340;&#12298;&#21746;&#23398;&#33879;&#20316;&#12299;&#31532;&#19968;&#21367;&#31532;152&#39029;&#19978;&#21435;&#25214;&#12290;&#29616;&#22312;&#20854;&#20182;&#30340;&#20154;&#37117;&#22312;&#29992;&#24247;&#24503;&#30340;&#20027;&#24352;&#23433;&#24944;&#33258;&#24049;&#65292;&#21363;&#35777;&#23454;&#19978;&#24093;&#19981;&#23384;&#22312;&#21516;&#35777;&#23454;&#19978;&#24093;&#23384;&#22312;&#19968;&#26679;&#26159;&#19981;&#21487;&#33021;&#30340;&#8212;&#8212;&#22909;&#20687;&#36825;&#20010;&#29233;&#35828;&#31505;&#35805;&#30340;&#32769;&#22836;&#24403;&#28982;&#19981;&#25026;&#24471;&#35201;&#35777;&#26126;&#30340;&#27491;&#26159;&#35201;&#25552;&#20986;&#30340;&#35770;&#26029;&#30340;&#20381;&#25454;&#8212;&#8212;&#38597;&#21487;&#27604;&#20196;&#20154;&#36190;&#32654;&#30340;&#21457;&#26126;&#35299;&#25937;&#20102;&#25105;&#20204;&#24778;&#24908;&#22833;&#25514;&#30340;&#25945;&#25480;&#20204;&#65292;&#22240;&#20026;&#36825;&#19968;&#21457;&#26126;&#32473;&#20104;&#20102;&#26412;&#19990;&#32426;&#30340;&#24503;&#22269;&#23398;&#32773;&#36825;&#31181;&#36807;&#21435;&#38395;&#25152;&#26410;&#38395;&#30340;&#29305;&#27530;&#29702;&#24615;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#25152;&#26377;&#36825;&#20123;&#20238;&#20457;&#37117;&#27627;&#26080;&#24517;&#35201;&#12290;&#22240;&#20026;&#35777;&#26126;&#19978;&#24093;&#23384;&#22312;&#30340;&#19981;&#21487;&#33021;&#24615;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#20250;&#22952;&#30861;&#19978;&#24093;&#30340;&#23384;&#22312;&#65292;&#36825;&#26159;&#30001;&#20110;&#23427;&#29616;&#22312;&#19975;&#26080;&#19968;&#22833;&#22320;&#24314;&#31435;&#22312;&#26356;&#21152;&#22362;&#23454;&#30340;&#22522;&#30784;&#19978;&#12290;&#23427;&#30830;&#23454;&#26159;&#19968;&#20010;&#21551;&#31034;&#38382;&#39064;&#65292;&#27492;&#22806;&#65292;&#36825;&#20063;&#26356;&#21152;&#21487;&#38752;&#65292;&#22240;&#20026;&#36825;&#19968;&#21551;&#31034;&#26159;&#21482;&#36176;&#32473;&#19968;&#31867;&#20154;&#30340;&#65292;&#27491;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#36825;&#31867;&#20154;&#34987;&#31216;&#20026;&#19978;&#24093;&#30340;&#36873;&#27665;&#12290;&#19978;&#24093;&#20316;&#20026;&#19990;&#30028;&#20154;&#26684;&#21270;&#30340;&#32479;&#27835;&#32773;&#21644;&#21019;&#36896;&#32773;&#24182;&#23613;&#21892;&#23613;&#32654;&#22320;&#25903;&#37197;&#19975;&#29289;&#36825;&#20010;&#27010;&#24565;&#65292;&#21482;&#26377;&#22312;&#29369;&#22826;&#20154;&#30340;&#23447;&#25945;&#20197;&#21450;&#20174;&#20013;&#20998;&#21270;&#20986;&#26469;&#30340;&#20004;&#31181;&#20449;&#20208;&#65288;&#20174;&#32780;&#22312;&#26356;&#24191;&#27867;&#30340;&#24847;&#20041;&#19978;&#21487;&#31216;&#20043;&#20026;&#29369;&#22826;&#25945;&#30340;&#23447;&#27966;&#65289;&#20013;&#25165;&#33021;&#21457;&#29616;&#65292;&#36890;&#36807;&#36825;&#19968;&#20107;&#23454;&#65292;&#26356;&#33021;&#22815;&#30475;&#28165;&#36825;&#19968;&#28857;&#12290;&#36825;&#26679;&#19968;&#20010;&#27010;&#24565;&#25105;&#20204;&#22312;&#20854;&#20182;&#23447;&#25945;&#20013;&#65288;&#26080;&#35770;&#21476;&#20195;&#36824;&#26159;&#29616;&#20195;&#30340;&#65289;&#65292;&#37117;&#19981;&#26366;&#21457;&#29616;&#20854;&#36394;&#36857;&#12290;&#26080;&#30097;&#65292;&#22240;&#20026;&#36824;&#27809;&#26377;&#20154;&#26790;&#24819;&#30528;&#35201;&#25226;&#36825;&#19968;&#19975;&#33021;&#30340;&#21019;&#36896;&#32773;&#19978;&#24093;&#19982;&#21360;&#24230;&#25945;&#30340;&#26805;&#28151;&#20026;&#19968;&#35848;&#65292;&#26805;&#23601;&#22312;&#25105;&#12289;&#20320;&#12289;&#39532;&#12289;&#29399;&#20043;&#20013;&#8212;&#8212;&#25110;&#29978;&#33267;&#21516;&#20197;&#29983;&#27515;&#20026;&#25509;&#26367;&#26041;&#24335;&#21450;&#25215;&#25285;&#19990;&#30028;&#21019;&#36896;&#20043;&#32618;&#24694;<SUP class=calibre2><A id=id_11 href="about:section0009.xhtml#id11"><FONT color=#0066cc>(11)</FONT></A></SUP>&#30340;&#23110;&#32599;&#38376;&#28151;&#20026;&#19968;&#35848;&#8212;&#8212;&#26356;&#19981;&#20250;&#21516;&#21463;&#39575;&#30340;&#33832;&#22270;&#32819;&#21162;&#26031;<SUP class=calibre2><A id=id_12 href="about:section0009.xhtml#id12"><FONT color=#0066cc>(12)</FONT></A></SUP>&#37027;&#22909;&#33394;&#30340;&#20799;&#23376;&#12289;&#21191;&#25954;&#30340;&#26222;&#32599;&#31859;&#20462;&#26031;&#26366;&#39044;&#35328;&#20182;&#35201;&#22446;&#21488;&#30340;&#26417;&#27604;&#29305;&#28151;&#20026;&#19968;&#35848;&#12290;&#20294;&#26159;&#20551;&#22914;&#25105;&#20204;&#26368;&#21518;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#36861;&#38543;&#32773;&#26368;&#20247;&#30340;&#23447;&#25945;&#19978;&#65292;&#37027;&#20040;&#23601;&#36825;&#19968;&#26041;&#38754;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#39318;&#25512;&#20315;&#25945;&#65292;&#25105;&#20204;&#20877;&#20063;&#19981;&#33021;&#38381;&#19978;&#30524;&#30555;&#24573;&#35270;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#27491;&#22914;&#23427;&#26159;&#21807;&#24515;&#35770;&#30340;&#21644;&#31105;&#27442;&#20027;&#20041;&#30340;&#65292;&#23427;&#36824;&#26159;&#22362;&#20915;&#24443;&#24213;&#30340;&#26080;&#31070;&#35770;&#30340;&#65307;&#32780;&#19988;&#20854;&#24605;&#24819;&#31243;&#24230;&#36798;&#21040;&#20102;&#26080;&#35770;&#20309;&#26102;&#20986;&#29616;&#20102;&#21313;&#36275;&#30340;&#26377;&#31070;&#35770;&#37117;&#20250;&#24341;&#36215;&#23427;&#30340;&#20711;&#20387;&#30340;&#26497;&#31471;&#21388;&#24694;&#12290;&#22240;&#27492;&#65292;&#22312;&#38463;&#29926;&#30340;&#20315;&#25945;&#39640;&#20711;&#36882;&#20132;&#32473;&#22825;&#20027;&#25945;&#20027;&#25945;&#30340;&#19968;&#20221;&#25991;&#20214;<SUP class=calibre2><A id=id_13 href="about:section0009.xhtml#id13"><FONT color=#0066cc>(13)</FONT></A></SUP>&#20013;&#65292;&#23545;&#20110;&#8220;&#26377;&#19968;&#20010;&#21019;&#36896;&#19990;&#30028;&#21644;&#19975;&#29289;&#30340;&#23384;&#22312;&#65292;&#21807;&#26377;&#20182;&#20540;&#24471;&#23815;&#25308;&#8221;&#36825;&#19968;&#25945;&#20041;&#65292;&#23601;&#34987;&#31639;&#20316;&#20845;&#20010;&#37034;&#24694;&#24322;&#31471;<SUP class=calibre2><A id=id_14 href="about:section0009.xhtml#id14"><FONT color=#0066cc>(14)</FONT></A></SUP>&#20043;&#19968;&#12290;&#26045;&#23494;&#29305;&#65292;&#19968;&#20010;&#26368;&#20248;&#31168;&#30340;&#23398;&#26415;&#26435;&#23041;&#65292;&#23436;&#20840;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#29702;&#25152;&#24403;&#28982;&#26159;&#27431;&#27954;&#23398;&#32773;&#20013;&#20315;&#25945;&#30693;&#35782;&#26368;&#20016;&#23500;&#30340;&#20154;&#65292;&#22312;&#20182;&#30340;&#33879;&#20316;&#12298;&#35770;&#35834;&#26031;&#31532;&#25945;&#20041;&#21644;&#20315;&#25945;&#30340;&#32852;&#31995;&#12299;&#31532;9&#39029;&#20013;&#25351;&#20986;&#65306;&#8220;&#22312;&#20315;&#25945;&#25991;&#29486;&#20013;&#65292;&#27809;&#26377;&#19968;&#23383;&#19968;&#21477;&#34920;&#26126;&#23427;&#25215;&#35748;&#26377;&#20316;&#20026;&#21019;&#19994;&#26412;&#21407;&#30340;&#26368;&#39640;&#23384;&#22312;&#12290;&#26080;&#35770;&#36825;&#19968;&#38382;&#39064;&#22312;&#20854;&#35770;&#35777;&#36807;&#31243;&#20013;&#20309;&#26102;&#21576;&#29616;&#20986;&#26469;&#65292;&#20284;&#20046;&#24635;&#26159;&#25925;&#24847;&#36991;&#24320;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#20315;&#25945;&#23398;&#35828;&#19981;&#30693;&#26377;&#27704;&#24658;&#30340;&#12289;&#38750;&#21019;&#36896;&#30340;&#22312;&#26102;&#38388;&#20043;&#21069;&#21363;&#24050;&#23384;&#22312;&#24182;&#21019;&#36896;&#19968;&#20999;&#26377;&#24418;&#21644;&#26080;&#24418;&#20043;&#29289;&#30340;&#21807;&#19968;&#23384;&#22312;&#12290;&#36825;&#31181;&#35266;&#24565;&#19982;&#20315;&#25945;&#26080;&#20851;&#65292;&#22312;&#20315;&#25945;&#20856;&#31821;&#20013;&#30475;&#19981;&#21040;&#36825;&#31181;&#36394;&#36857;&#12290;&#20851;&#20110;&#8216;&#21019;&#19990;&#8217;&#65292;&#25105;&#20204;&#33021;&#30475;&#21040;&#30340;&#20063;&#26159;&#22914;&#27492;&#12290;&#21487;&#35265;&#30340;&#23431;&#23449;&#30830;&#23454;&#19981;&#33021;&#27809;&#26377;&#24320;&#22987;&#65292;&#20294;&#23427;&#26159;&#25353;&#29031;&#22987;&#32456;&#22914;&#19968;&#12289;&#27704;&#19981;&#25913;&#21464;&#30340;&#33258;&#28982;&#27861;&#21017;&#29983;&#20110;&#34394;&#31354;&#12290;&#20551;&#22914;&#25105;&#20204;&#35774;&#24819;&#20219;&#20309;&#19996;&#35199;&#8212;&#8212;&#25226;&#36825;&#31181;&#19996;&#35199;&#31216;&#20043;&#20026;&#8220;&#21629;&#36816;&#8221;&#25110;&#8220;&#33258;&#28982;&#8221;&#8212;&#8212;&#20250;&#34987;&#20315;&#25945;&#24466;&#22857;&#20026;&#31070;&#22307;&#30340;&#26412;&#21407;&#65292;&#37027;&#25105;&#20204;&#26080;&#35770;&#22914;&#20309;&#37117;&#26159;&#38169;&#35823;&#30340;&#65307;&#30456;&#21453;&#65292;&#24688;&#24688;&#30001;&#20110;&#34394;&#31354;&#30340;&#21457;&#23637;&#65292;&#34394;&#31354;&#29467;&#28982;&#25243;&#19979;&#25110;&#31361;&#28982;&#20998;&#20026;&#26080;&#38480;&#20010;&#37096;&#20998;&#65292;&#36825;&#25165;&#20135;&#29983;&#20102;&#29289;&#36136;&#65292;&#29289;&#36136;&#26500;&#25104;&#20102;&#23431;&#23449;&#22312;&#20854;&#20869;&#37096;&#30340;&#32618;&#24694;&#65292;&#25110;&#22312;&#23431;&#23449;&#30340;&#20869;&#22806;&#20851;&#31995;&#19978;&#26500;&#25104;&#23431;&#23449;&#20043;&#24694;&#65292;&#20174;&#29289;&#36136;&#20013;&#20135;&#29983;&#32618;&#24694;&#65292;&#25110;&#32773;&#26159;&#20381;&#29031;&#21516;&#19968;&#20010;&#24694;&#24314;&#31435;&#36215;&#26469;&#30340;&#27704;&#24658;&#19981;&#21464;&#30340;&#27861;&#21017;&#32780;&#36827;&#34892;&#30340;&#25345;&#32493;&#19981;&#26029;&#30340;&#21464;&#21270;&#12290;&#8221;&#28982;&#21518;&#21448;&#35828;<SUP class=calibre2><A id=id_15 href="about:section0009.xhtml#id15"><FONT color=#0066cc>(15)</FONT></A></SUP>&#65306;&#8220;&#21019;&#36896;&#36825;&#31181;&#34920;&#36798;&#19982;&#20315;&#25945;&#26080;&#20851;&#65292;&#20315;&#25945;&#21482;&#35762;&#23431;&#23449;&#36215;&#28304;&#35828;&#65307;&#8221;&#8220;&#25105;&#20204;&#19968;&#23450;&#29702;&#35299;&#22307;&#28304;&#21019;&#19990;&#35266;&#24565;&#19982;&#20182;&#20204;&#30340;&#23398;&#35828;&#26159;&#19981;&#30456;&#23481;&#30340;&#12290;&#8221;&#25105;&#33021;&#20030;&#20986;&#19968;&#30334;&#20010;&#36825;&#26679;&#30830;&#35777;&#30340;&#20363;&#23376;&#65307;&#20294;&#25105;&#21482;&#25552;&#19968;&#20010;&#65292;&#22240;&#20026;&#36825;&#20010;&#20363;&#23376;&#26469;&#28304;&#20110;&#23448;&#26041;&#65292;&#19988;&#24191;&#20026;&#20154;&#30693;&#12290;&#22312;&#28145;&#21547;&#21551;&#21457;&#24847;&#20041;&#30340;&#20315;&#25945;&#20856;&#31821;&#12298;&#22823;&#29579;&#32479;&#21490;&#12299;<SUP class=calibre2><A id=id_16 href="about:section0009.xhtml#id16"><FONT color=#0066cc>(16)</FONT></A></SUP>&#31532;&#19977;&#21367;&#20013;&#65292;&#26377;&#19968;&#27573;&#35793;&#25991;&#35760;&#36733;&#20102;&#22823;&#32422;1776&#24180;&#38177;&#20848;&#30340;&#33655;&#20848;&#24635;&#30563;&#23545;&#20116;&#22823;&#28014;&#23648;&#30340;&#39640;&#20711;&#20204;&#20998;&#21035;&#20381;&#27425;&#36827;&#34892;&#30340;&#35800;&#38590;&#12290;&#23545;&#35805;&#32773;&#20043;&#38388;&#24046;&#21035;&#29978;&#22823;&#65292;&#24444;&#27492;&#22312;&#39046;&#24735;&#23545;&#26041;&#35848;&#21520;&#30340;&#24847;&#24605;&#26041;&#38754;&#21448;&#26377;&#24456;&#22823;&#30340;&#38556;&#30861;&#65292;&#35835;&#26469;&#24456;&#26159;&#26377;&#36259;&#12290;&#20381;&#29031;&#20182;&#20204;&#25152;&#20449;&#22857;&#30340;&#23398;&#35828;&#65292;&#36825;&#20123;&#20449;&#24466;&#23545;&#25152;&#26377;&#29983;&#28789;&#37117;&#20805;&#28385;&#20102;&#29233;&#24515;&#21644;&#21516;&#24773;&#65292;&#29978;&#33267;&#23545;&#24635;&#30563;&#20063;&#19981;&#20363;&#22806;&#65292;&#20182;&#20204;&#22312;&#35848;&#35805;&#20013;&#19981;&#36951;&#20313;&#21147;&#22320;&#20351;&#24635;&#30563;&#28385;&#24847;&#12290;&#20294;&#26159;&#65292;&#23613;&#31649;&#36825;&#20123;&#39640;&#20711;&#20204;&#34388;&#35802;&#33258;&#21046;&#65292;&#20182;&#20204;&#37027;&#36136;&#26420;&#22825;&#30495;&#30340;&#26080;&#31070;&#35770;&#36824;&#26159;&#36319;&#24635;&#30563;&#37027;&#24314;&#31435;&#22312;&#29369;&#22826;&#25945;&#22522;&#30784;&#19978;&#20174;&#23567;&#23601;&#25509;&#21463;&#29071;&#38518;&#30340;&#26681;&#28145;&#33922;&#22266;&#30340;&#36174;&#32618;&#35828;&#21457;&#29983;&#20102;&#20914;&#31361;&#12290;&#36825;&#31181;&#20449;&#20208;&#24050;&#25104;&#20026;&#20182;&#30340;&#31532;&#20108;&#22825;&#24615;&#65307;&#20182;&#19968;&#28857;&#37117;&#19981;&#26126;&#30333;&#36825;&#20123;&#39640;&#20711;&#31455;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#25152;&#20197;&#24635;&#26159;&#38382;&#36215;&#33267;&#39640;&#26080;&#19978;&#30340;&#23384;&#22312;&#65292;&#38382;&#20182;&#20204;&#26159;&#35841;&#21019;&#36896;&#20102;&#19990;&#30028;&#31561;&#38382;&#39064;&#12290;&#20110;&#26159;&#20182;&#20204;&#31572;&#36947;&#65292;&#27809;&#26377;&#27604;&#20315;&#38464;&#37322;&#36838;&#29279;&#23612;&#26356;&#39640;&#30340;&#23384;&#22312;&#20102;&#65292;&#20182;&#26159;&#20840;&#32988;&#20840;&#21892;&#30340;&#65292;&#34429;&#36523;&#20026;&#29579;&#23376;&#65292;&#21364;&#29976;&#24895;&#20062;&#35752;&#65292;&#32456;&#29983;&#23459;&#35762;&#20182;&#30340;&#23815;&#39640;&#25945;&#20041;&#65292;&#25327;&#25937;&#20154;&#31867;&#65292;&#20351;&#25105;&#20204;&#20174;&#19981;&#26029;&#36718;&#22238;&#30340;&#30171;&#33510;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#20182;&#20204;&#35748;&#20026;&#19990;&#30028;&#19981;&#26159;&#20219;&#20309;&#20154;&#21019;&#36896;&#30340;<SUP class=calibre2><A id=id_17 href="about:section0009.xhtml#id17"><FONT color=#0066cc>(17)</FONT></A></SUP>&#65292;&#32780;&#26159;&#33258;&#25105;&#29983;&#25104;&#30340;&#65292;&#33258;&#28982;&#25226;&#23427;&#23637;&#24320;&#21448;&#25226;&#23427;&#25910;&#22238;&#65307;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#26377;&#21363;&#26159;&#26080;&#65292;&#21363;&#23427;&#24517;&#28982;&#19982;&#36718;&#22238;&#21516;&#22312;&#65292;&#32780;&#36718;&#22238;&#21017;&#22240;&#25105;&#20204;&#30340;&#32618;&#24694;&#34892;&#24452;&#32780;&#29983;&#65292;&#31561;&#31561;&#12290;&#25552;&#21040;&#36825;&#31867;&#20107;&#23454;&#21482;&#26159;&#20026;&#20102;&#35828;&#26126;&#30452;&#33267;&#20170;&#26085;&#24503;&#22269;&#23398;&#32773;&#20204;&#20173;&#28982;&#22312;&#20197;&#19968;&#31181;&#21487;&#24694;&#30340;&#26041;&#24335;&#26222;&#36941;&#22362;&#25345;&#23447;&#25945;&#21644;&#26377;&#31070;&#35770;&#26159;&#19968;&#26679;&#30340;&#65307;&#20107;&#23454;&#19978;&#65292;&#23447;&#25945;&#20043;&#20110;&#26377;&#31070;&#35770;&#29369;&#22914;&#31867;&#20043;&#20110;&#21333;&#19968;&#30340;&#31181;&#30340;&#20851;&#31995;&#65292;&#21482;&#26377;&#29369;&#22826;&#25945;&#21644;&#26377;&#31070;&#35770;&#25165;&#26159;&#19968;&#33268;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#23601;&#25226;&#21508;&#22269;&#19968;&#20999;&#26082;&#19981;&#26159;&#29369;&#22826;&#25945;&#24466;&#12289;&#22522;&#30563;&#25945;&#24466;&#65292;&#21448;&#19981;&#26159;&#20234;&#26031;&#20848;&#25945;&#24466;&#30340;&#20154;&#32479;&#36140;&#20026;&#24322;&#25945;&#24466;&#12290;&#22522;&#30563;&#24466;&#29978;&#33267;&#22240;&#20026;&#19977;&#20301;&#19968;&#20307;&#30340;&#25945;&#20041;&#32780;&#21463;&#21040;&#20234;&#26031;&#20848;&#25945;&#24466;&#21644;&#29369;&#22826;&#25945;&#24466;&#30340;&#25351;&#36131;&#65292;&#22240;&#20026;&#22312;&#21518;&#32773;&#30475;&#26469;&#36825;&#36824;&#19981;&#26159;&#32431;&#31929;&#30340;&#26377;&#31070;&#35770;&#12290;&#22240;&#20026;&#26080;&#35770;&#21453;&#36807;&#26469;&#35828;&#20160;&#20040;&#65292;&#22522;&#30563;&#25945;&#30340;&#34880;&#31649;&#37324;&#27969;&#30528;&#21360;&#24230;&#20154;&#30340;&#34880;&#65292;&#22240;&#27492;&#23427;&#24635;&#24819;&#30528;&#35201;&#20174;&#29369;&#22826;&#25945;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#32473;&#20104;&#36825;&#31181;&#26377;&#31070;&#35770;&#20197;&#26368;&#20005;&#21385;&#30340;&#25256;&#20987;&#8212;&#8212;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#20204;&#21254;&#21254;&#25226;&#24247;&#24503;&#25601;&#32622;&#19968;&#36793;&#30340;&#21407;&#22240;&#65307;&#20294;&#20551;&#22914;&#36825;&#37096;&#20316;&#21697;&#20986;&#29616;&#22312;&#20315;&#25945;&#27969;&#34892;&#30340;&#22269;&#23478;&#65292;&#26080;&#30097;&#20250;&#34987;&#30475;&#20316;&#20026;&#19968;&#37096;&#23500;&#26377;&#21551;&#21457;&#24615;&#30340;&#33879;&#20316;&#65292;&#29992;&#26469;&#26356;&#20026;&#24443;&#24213;&#22320;&#39539;&#26021;&#24322;&#31471;&#37034;&#35828;&#65292;&#26377;&#30410;&#20110;&#35777;&#23454;&#27491;&#32479;&#30340;&#21807;&#24515;&#35770;&#8212;&#8212;&#20027;&#24352;&#21576;&#29616;&#22312;&#25105;&#20204;&#24863;&#23448;&#30340;&#19990;&#30028;&#23436;&#20840;&#26159;&#34920;&#38754;&#30340;&#23384;&#22312;&#30340;&#23398;&#35828;&#12290;&#29978;&#33267;&#22312;&#20013;&#22269;&#21478;&#22806;&#20004;&#31181;&#19982;&#20315;&#25945;&#20849;&#23384;&#30340;&#23447;&#25945;&#8212;&#8212;&#36947;&#25945;&#21644;&#20754;&#25945;&#8212;&#8212;&#21516;&#20315;&#25945;&#26412;&#36523;&#19968;&#26679;&#65292;&#20063;&#26159;&#26080;&#31070;&#35770;&#30340;&#65307;&#22240;&#32780;&#20256;&#25945;&#22763;&#20204;&#23601;&#19981;&#33021;&#25226;&#12298;&#26087;&#32422;&#12299;&#39318;&#20116;&#21367;&#30340;&#31532;&#19968;&#33410;&#35793;&#25104;&#20013;&#25991;&#65292;&#22240;&#20026;&#20013;&#25991;&#37324;&#27809;&#26377;&#19978;&#24093;&#21644;&#21019;&#36896;&#36825;&#26679;&#30340;&#35789;&#27719;&#12290;&#29978;&#33267;&#20256;&#25945;&#22763;&#26684;&#33576;&#25289;&#22827;&#22312;&#20854;&#12298;&#20013;&#21326;&#24093;&#22269;&#21490;&#12299;&#31532;18&#39029;&#20013;&#37117;&#35802;&#23454;&#25351;&#20986;&#65306;&#8220;&#65288;&#20013;&#22269;&#30340;&#65289;&#21746;&#23398;&#23478;&#20013;&#31455;&#26080;&#20154;&#22312;&#30693;&#35782;&#20013;&#32753;&#32724;&#21040;&#36275;&#20197;&#36798;&#21040;&#35748;&#35782;&#23431;&#23449;&#30340;&#21019;&#36896;&#32773;&#21644;&#19978;&#24093;&#30340;&#39640;&#24230;&#65292;&#34429;&#28982;&#20182;&#20204;&#24050;&#20805;&#20998;&#22320;&#25484;&#25569;&#20102;&#33258;&#28982;&#20043;&#28789;&#20809;&#12290;&#8221;&#25140;&#32500;&#26031;&#20063;&#20174;&#31859;&#23572;&#24681;&#20026;&#20182;&#12298;&#35770;&#35821;&#12299;&#65288;Shing&#65293;yu&#65289;&#30340;&#35793;&#26412;&#25152;&#20889;&#30340;&#24207;&#20013;&#24341;&#35777;&#20102;&#19968;&#27573;&#35805;&#65292;&#36319;&#19978;&#38754;&#37027;&#27573;&#35805;&#38750;&#24120;&#19968;&#33268;&#65292;&#22312;&#35848;&#21040;&#36825;&#26412;&#20070;&#26102;&#20182;&#35828;&#65292;&#25105;&#20204;&#20174;&#20013;&#21487;&#20197;&#30475;&#21040;&#25152;&#35859;&#30340;&#8220;&#33258;&#28982;&#20043;&#28789;&#20809;&#8221;&#21363;&#20351;&#24471;&#21040;&#24322;&#25945;&#21746;&#23398;&#23478;&#25152;&#26377;&#26234;&#24935;&#30340;&#24110;&#21161;&#65292;&#20063;&#23436;&#20840;&#26080;&#21147;&#20351;&#20043;&#36798;&#21040;&#23545;&#20110;&#30495;&#27491;&#30340;&#19978;&#24093;&#30340;&#35748;&#35782;&#21644;&#23815;&#25308;&#12290;&#8221;&#36825;&#36275;&#20197;&#35777;&#23454;&#65306;&#21551;&#31034;&#26159;&#26377;&#31070;&#35770;&#36182;&#20197;&#23384;&#22312;&#30340;&#21807;&#19968;&#22522;&#30784;&#36825;&#19968;&#20107;&#23454;&#65307;&#30830;&#23454;&#20063;&#24517;&#39035;&#22914;&#27492;&#65292;&#19981;&#28982;&#21551;&#31034;&#23601;&#26159;&#22810;&#20313;&#30340;&#20102;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26426;&#20250;&#65292;&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#26080;&#31070;&#35770;&#36825;&#20010;&#35789;&#26412;&#36523;&#23601;&#21547;&#26377;&#19968;&#20010;&#38544;&#31192;&#30340;&#20551;&#35774;&#65292;&#22240;&#20026;&#23427;&#25226;&#26377;&#31070;&#35770;&#24403;&#20316;&#19968;&#20214;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#29992;&#38750;&#29369;&#22826;&#25945;&#26469;&#20195;&#26367;&#26080;&#31070;&#35770;&#65292;&#29992;&#38750;&#29369;&#22826;&#25945;&#24466;&#26469;&#20195;&#26367;&#26080;&#31070;&#35770;&#32773;&#65292;&#36825;&#31181;&#25552;&#27861;&#35753;&#20154;&#35273;&#24471;&#26356;&#21152;&#35802;&#23454;&#21487;&#20449;&#12290;</P>
<P></P>
<P></P>
<P>&#26681;&#25454;&#19978;&#25991;&#65292;&#26082;&#28982;&#19978;&#24093;&#30340;&#23384;&#22312;&#23646;&#20110;&#21551;&#31034;&#65292;&#36890;&#36807;&#21551;&#31034;&#21363;&#21487;&#29282;&#22266;&#22320;&#30830;&#31435;&#19978;&#24093;&#30340;&#23384;&#22312;&#65292;&#37027;&#20040;&#65292;&#20154;&#31867;&#30340;&#20219;&#20309;&#35777;&#26126;&#23601;&#37117;&#26159;&#22810;&#20313;&#30340;&#20102;&#12290;&#28982;&#32780;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#35201;&#20351;&#21746;&#23398;&#30340;&#20225;&#22270;&#21482;&#26159;&#26080;&#25928;&#19988;&#22810;&#20313;&#65292;&#37027;&#23601;&#35201;&#35753;&#29702;&#24615;&#8212;&#8212;&#20154;&#31867;&#24605;&#32500;&#12289;&#21453;&#24605;&#12289;&#28145;&#34385;&#30340;&#33021;&#21147;&#8212;&#8212;&#20598;&#23572;&#22312;&#23396;&#29420;&#26080;&#20381;&#30340;&#24773;&#20917;&#19979;&#36816;&#29992;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#23601;&#20687;&#26102;&#32780;&#35753;&#19968;&#20010;&#23401;&#23376;&#22312;&#33609;&#22378;&#19978;&#27809;&#20154;&#29301;&#30528;&#29420;&#33258;&#22868;&#36305;&#65292;&#27979;&#35797;&#19968;&#19979;&#20182;&#30340;&#27668;&#21147;&#65292;&#30475;&#30475;&#32467;&#26524;&#20250;&#24590;&#26679;&#19968;&#26679;&#12290;&#36825;&#31867;&#27979;&#39564;&#21644;&#35797;&#39564;&#25105;&#20204;&#31216;&#20026;&#24605;&#36777;&#65307;&#36825;&#19968;&#38382;&#39064;&#30340;&#26412;&#36136;&#22312;&#20110;&#65292;&#36825;&#19968;&#27425;&#23427;&#24212;&#25226;&#23427;&#32622;&#20043;&#24230;&#22806;&#65292;&#36208;&#33258;&#24049;&#30340;&#36335;&#65292;&#21435;&#36861;&#27714;&#26368;&#23815;&#39640;&#26368;&#37325;&#35201;&#30340;&#30495;&#29702;&#12290;&#22312;&#36825;&#19968;&#22522;&#30784;&#19978;&#65292;&#20551;&#22914;&#23427;&#24471;&#20986;&#30340;&#32467;&#35770;&#21516;&#19978;&#38754;&#25552;&#21040;&#30340;&#24247;&#24503;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#23436;&#20840;&#19968;&#26679;&#65292;&#37027;&#20040;&#65292;&#24605;&#36776;&#23601;&#26080;&#26435;&#22240;&#27492;&#32780;&#25226;&#35802;&#23454;&#21644;&#33391;&#24515;&#25601;&#32622;&#19968;&#26049;&#65292;&#36208;&#19978;&#23700;&#36947;&#65292;&#20197;&#20415;&#35774;&#27861;&#22238;&#21040;&#29369;&#22826;&#25945;&#30340;&#39046;&#22495;&#65292;&#20316;&#20026;&#23427;&#30340;&#24517;&#19981;&#21487;&#23569;&#30340;&#26465;&#20214;&#65307;&#30456;&#21453;&#65292;&#23427;&#24212;&#35813;&#21482;&#36981;&#24490;&#30528;&#29702;&#24615;&#20043;&#20809;&#30340;&#24341;&#23548;&#65292;&#27839;&#30528;&#23637;&#29616;&#22312;&#30524;&#21069;&#30340;&#36947;&#36335;&#33050;&#36367;&#23454;&#22320;&#36861;&#27714;&#30495;&#29702;&#65292;&#23601;&#36825;&#26679;&#65292;&#20687;&#19968;&#20010;&#24544;&#20110;&#26412;&#34892;&#24037;&#20316;&#30340;&#20154;&#65292;&#38215;&#38745;&#32780;&#20449;&#24515;&#21313;&#36275;&#22320;&#21069;&#36827;&#65292;&#19981;&#31649;&#36335;&#23558;&#36890;&#21521;&#20309;&#26041;&#12290;</P>
<P>&#20551;&#22914;&#25105;&#20204;&#30340;&#21746;&#23398;&#25945;&#25480;&#23601;&#36825;&#19968;&#38382;&#39064;&#25552;&#20986;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#35748;&#20026;&#21482;&#35201;&#36824;&#27809;&#26377;&#25226;&#19975;&#33021;&#30340;&#19978;&#24093;&#25206;&#19978;&#23453;&#24231;&#65292;&#23601;&#19981;&#33021;&#26080;&#21151;&#21463;&#31108;&#8212;&#8212;&#23601;&#20223;&#20315;&#19978;&#24093;&#30495;&#30340;&#38656;&#35201;&#20182;&#20204;&#19968;&#26679;&#8212;&#8212;&#36825;&#23601;&#35828;&#26126;&#20102;&#20182;&#20204;&#20026;&#20160;&#20040;&#19981;&#21916;&#27426;&#25105;&#30340;&#20316;&#21697;&#65292;&#20063;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#25105;&#19981;&#26159;&#20182;&#20204;&#22120;&#37325;&#30340;&#20154;&#65307;&#22240;&#20026;&#25105;&#19968;&#28857;&#37117;&#19981;&#20250;&#32463;&#33829;&#36825;&#31867;&#25991;&#31456;&#65292;&#20063;&#19981;&#20687;&#20182;&#20204;&#65292;&#22312;&#27599;&#27425;&#33713;&#27604;&#38177;&#21338;&#35272;&#20250;&#19978;&#21457;&#24067;&#20123;&#20851;&#20110;&#19975;&#33021;&#19978;&#24093;&#30340;&#26368;&#26032;&#25253;&#36947;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0009.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#35199;&#22622;&#32599;&#65306;&#12298;&#35770;&#32844;&#36131;&#12299;&#8544;&#31532;16&#31456;&#12290;</P>
<P><A id=id2 href="about:section0009.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#35199;&#22622;&#32599;&#65306;&#12298;&#35770;&#31070;&#30340;&#26412;&#24615;&#12299;&#8545;&#31532;7&#31456;&#12290;</P>
<P><A id=id3 href="about:section0009.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#35199;&#22622;&#32599;&#65306;&#12298;&#35770;&#27861;&#24459;&#12299;&#8544;&#31532;10&#31456;&#12290;</P>
<P><A id=id4 href="about:section0009.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#21442;&#35265;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#65292;&#31532;&#20108;&#29256;&#31532;&#19968;&#21367;&#31532;&#20843;&#33410;&#65292;&#36824;&#26377;&#38468;&#24405;&#31532;577&#65374;586&#39029;&#65288;&#31532;&#19977;&#29256;&#65292;&#31532;610&#65374;620&#39029;&#65289;&#20197;&#21450;&#31532;&#20108;&#21367;&#31532;&#20845;&#31456;&#65307;&#26368;&#21518;&#26377;&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;&#31532;148&#65374;154&#39029;&#65288;&#31532;2&#29256;&#31532;146&#65374;151&#39029;&#65289;&#12290;</P>
<P><A id=id5 href="about:section0009.xhtml#id_5"><FONT color=#0066cc>(5)</FONT></A>&#21460;&#26412;&#21326;&#22312;&#36825;&#37324;&#34917;&#20805;&#21040;&#65292;&#8220;&#29305;&#21035;&#26159;&#24403;&#34987;&#23459;&#31216;&#20026;UedaDhen&#30340;&#26102;&#20505;&#8221;&#12290;</P>
<P><A id=id6 href="about:section0009.xhtml#id_6"><FONT color=#0066cc>(6)</FONT></A>&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#65292;&#31532;&#19968;&#21367;&#31532;576&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#65307;&#31532;&#19977;&#29256;&#31532;610&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#12290;</P>
<P><A id=id7 href="about:section0009.xhtml#id_7"><FONT color=#0066cc>(7)</FONT></A>&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;&#31532;152&#39029;&#65292;&#31532;2&#29256;&#31532;149&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#12290;</P>
<P><A id=id8 href="about:section0009.xhtml#id_8"><FONT color=#0066cc>(8)</FONT></A>&#21460;&#26412;&#21326;&#65306;&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;&#31532;148&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#65288;&#31532;&#20108;&#29256;&#31532;146&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#65289;&#12290;</P>
<P><A id=id9 href="about:section0009.xhtml#id_9"><FONT color=#0066cc>(9)</FONT></A>&#27468;&#24503;&#65306;&#12298;&#19996;&#35199;&#35799;&#38598;&#12299;&#31532;97&#39029;&#12290;</P>
<P><A id=id10 href="about:section0009.xhtml#id_10"><FONT color=#0066cc>(10)</FONT></A>&#36825;&#37324;&#26159;&#25351;&#21069;&#38754;&#25152;&#35828;&#27809;&#26377;&#8220;d&#8221;&#30340;&#8220;Ahnung&#8221;</P>
<P><A id=id11 href="about:section0009.xhtml#id_11"><FONT color=#0066cc>(11)</FONT></A>&#8220;&#22914;&#26524;&#23110;&#32599;&#38376;&#19981;&#26029;&#22320;&#34987;&#29992;&#26469;&#21019;&#36896;&#19990;&#30028;&#65292;&#20302;&#32423;&#23384;&#22312;&#23558;&#20309;&#20197;&#21462;&#24471;&#24179;&#38745;&#65311;&#8221;&#12298;&#35273;&#26376;&#21021;&#21326;&#12299;&#65292;&#27888;&#21202;&#35793;&#65292;&#31532;23&#39029;&#12290;&#8212;&#8212;&#23110;&#32599;&#38376;&#20063;&#26159;&#19977;&#20301;&#19968;&#20307;&#31070;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#26159;&#33258;&#28982;&#20043;&#20154;&#26684;&#21270;&#65307;&#19977;&#20301;&#21363;&#29983;&#12289;&#23384;&#19982;&#27515;&#65292;&#20854;&#20013;&#23110;&#32599;&#38376;&#20027;&#29983;&#12290;</P>
<P><A id=id12 href="about:section0009.xhtml#id_12"><FONT color=#0066cc>(12)</FONT></A>&#33832;&#22270;&#32819;&#21162;&#26031;&#65292;&#20892;&#31070;&#12290;</P>
<P><A id=id13 href="about:section0009.xhtml#id_13"><FONT color=#0066cc>(13)</FONT></A>&#21442;&#35265;&#12298;&#20122;&#27954;&#30740;&#31350;&#12299;&#31532;6&#21367;&#31532;268&#39029;&#65292;&#20197;&#21450;&#26705;&#26684;&#26364;&#35834;&#30340;&#12298;&#32517;&#30008;&#29579;&#22269;&#12299;&#31532;81&#39029;&#12290;</P>
<P><A id=id14 href="about:section0009.xhtml#id_14"><FONT color=#0066cc>(14)</FONT></A>&#35265;I&#65294;J&#65294;&#26045;&#23494;&#29305;&#65306;&#12298;&#20013;&#20122;&#21476;&#25991;&#21270;&#21490;&#30740;&#31350;&#12299;&#65292;&#22307;&#24444;&#24471;&#22561;&#65292;1824&#24180;&#31532;276&#39029;&#12290;</P>
<P><A id=id15 href="about:section0009.xhtml#id_15"><FONT color=#0066cc>(15)</FONT></A>&#26045;&#23494;&#29305;&#65306;&#12298;&#22312;&#22307;&#24444;&#24471;&#22561;&#31185;&#23398;&#38498;&#30340;&#35762;&#28436;&#12299;&#31532;26&#39029;&#65292;1830&#24180;9&#26376;15&#26085;&#12290;</P>
<P><A id=id16 href="about:section0009.xhtml#id_16"><FONT color=#0066cc>(16)</FONT></A>&#26681;&#25454;&#20711;&#21152;&#32599;&#35793;&#25991;&#65292;&#30001;E&#65294;&#20044;&#26222;&#27721;&#22982;&#35793;&#65292;1833&#24180;&#20262;&#25958;&#12290;</P>
<P><A id=id17 href="about:section0009.xhtml#id_17"><FONT color=#0066cc>(17)</FONT></A>&#36203;&#25289;&#20811;&#21033;&#29305;&#35828;&#65306;&#8220;&#19990;&#30028;&#26082;&#19981;&#26159;&#31070;&#20063;&#19981;&#26159;&#20154;&#21019;&#36896;&#30340;&#12290;&#8221;&#35265;&#26222;&#40065;&#35834;&#65306;&#12298;&#28789;&#39746;&#30340;&#20135;&#29983;&#12299;&#31532;5&#31456;&#12290;</P></LI>