<?
<!DOCTYPE html>&nbsp;&#31532;6&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#19977;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#36825;&#31867;&#23458;&#20307;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335; 
<LI></LINK>
<P>&#31532;6&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#19977;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#36825;&#31867;&#23458;&#20307;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335;</P>
<P>&#31532;35&#33410; &#23545;&#36825;&#31867;&#23458;&#20307;&#30340;&#35299;&#37322;</P>
<P>&#26500;&#25104;&#25105;&#20204;&#34920;&#35937;&#33021;&#21147;&#30340;&#31532;&#19977;&#23458;&#20307;&#30340;&#65292;&#26159;&#24443;&#24213;&#34920;&#35937;&#30340;&#24418;&#24335;&#37096;&#20998;&#65292;&#23601;&#26159;&#35828;&#65292;&#26159;&#20808;&#22825;&#36171;&#20104;&#25105;&#20204;&#23545;&#20869;&#22806;&#24863;&#23448;&#24418;&#24335;&#21363;&#31354;&#38388;&#21644;&#26102;&#38388;&#30340;&#30452;&#35266;&#12290;</P>
<P>&#20316;&#20026;&#32431;&#31929;&#30452;&#35266;&#65292;&#36825;&#20123;&#24418;&#24335;&#26159;&#20197;&#20854;&#33258;&#36523;&#25104;&#20026;&#34920;&#35937;&#33021;&#21147;&#30340;&#23458;&#20307;&#30340;&#65292;&#32780;&#19981;&#20197;&#24443;&#24213;&#30340;&#34920;&#35937;&#20197;&#21450;&#20197;&#30830;&#23450;&#36825;&#20123;&#34920;&#35937;&#26368;&#21021;&#21152;&#22312;&#36825;&#20123;&#24418;&#24335;&#19978;&#26159;&#31354;&#26080;&#30340;&#36824;&#26159;&#20805;&#28385;&#30340;&#20026;&#26465;&#20214;&#65307;&#22240;&#20026;&#21363;&#20351;&#32431;&#31929;&#30340;&#28857;&#21644;&#32447;&#20063;&#19981;&#33021;&#25552;&#20379;&#24863;&#24615;&#30452;&#35266;&#65292;&#32780;&#21482;&#26159;&#20808;&#22825;&#30340;&#30452;&#35266;&#65292;&#36825;&#24688;&#22914;&#31354;&#38388;&#21644;&#26102;&#38388;&#20043;&#26080;&#38480;&#24191;&#24310;&#24615;&#21644;&#26080;&#38480;&#21487;&#20998;&#24615;&#21482;&#26159;&#32431;&#31929;&#30452;&#35266;&#30340;&#23458;&#20307;&#32780;&#19982;&#32463;&#39564;&#30452;&#35266;&#26080;&#20851;&#12290;&#22312;&#31532;&#19977;&#31867;&#34920;&#35937;&#20013;&#65292;&#31354;&#38388;&#21644;&#26102;&#38388;&#26159;&#32431;&#31929;&#30340;&#30452;&#35266;&#65292;&#22312;&#31532;&#19968;&#31867;&#34920;&#35937;&#20013;&#65292;&#23427;&#20204;&#30456;&#20114;&#32852;&#32467;&#22312;&#19968;&#36215;&#34987;&#24863;&#24615;&#22320;&#30452;&#35266;&#65292;&#20004;&#31867;&#23458;&#20307;&#30340;&#21306;&#21035;&#23601;&#26159;&#29289;&#36136;&#65292;&#22240;&#27492;&#65292;&#25105;&#19968;&#26041;&#38754;&#25226;&#29289;&#36136;&#23450;&#20041;&#20026;&#23545;&#20110;&#31354;&#38388;&#21644;&#26102;&#38388;&#30340;&#35273;&#23519;&#21147;&#65292;&#21478;&#19968;&#26041;&#38754;&#25226;&#29289;&#36136;&#23450;&#20041;&#20026;&#20855;&#20307;&#21270;&#30340;&#22240;&#26524;&#12290;</P>
<P>&#30456;&#21453;&#65292;&#23646;&#20110;&#30693;&#24615;&#30340;&#22240;&#26524;&#24418;&#24335;&#19981;&#33021;&#21333;&#29420;&#22320;&#20197;&#20854;&#33258;&#36523;&#25104;&#20026;&#25105;&#20204;&#34920;&#35937;&#33021;&#21147;&#30340;&#23458;&#20307;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#24847;&#35782;&#21040;&#23427;&#65292;&#38500;&#38750;&#23427;&#19982;&#25105;&#20204;&#35748;&#35782;&#20013;&#30340;&#36136;&#26009;&#30456;&#36830;&#12290;</P>
<P></P>
<P>&#31532;36&#33410;&#12288;&#23384;&#22312;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;</P>
<P>&#31354;&#38388;&#21644;&#26102;&#38388;&#30340;&#24314;&#26500;&#26041;&#24335;&#20915;&#23450;&#20102;&#23427;&#20204;&#25152;&#26377;&#30340;&#37096;&#20998;&#37117;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#65292;&#20854;&#20013;&#30340;&#19968;&#20010;&#26159;&#21478;&#19968;&#20010;&#30340;&#26465;&#20214;&#65292;&#21448;&#20197;&#20854;&#20182;&#19968;&#20010;&#20026;&#20854;&#26465;&#20214;&#12290;&#25105;&#20204;&#25226;&#22312;&#31354;&#38388;&#20013;&#30340;&#36825;&#31181;&#20851;&#32852;&#31216;&#20026;&#20301;&#32622;&#65307;&#22312;&#26102;&#38388;&#20013;&#30340;&#21017;&#31216;&#20026;&#32487;&#36215;&#12290;&#36825;&#20123;&#20851;&#32852;&#23436;&#20840;&#19981;&#21516;&#20110;&#25105;&#20204;&#34920;&#35937;&#20013;&#19968;&#20999;&#20854;&#20182;&#21487;&#33021;&#30340;&#20851;&#32852;&#65292;&#26159;&#24456;&#29305;&#21035;&#30340;&#65307;&#22240;&#27492;&#30693;&#24615;&#21644;&#29702;&#24615;&#19981;&#21487;&#33021;&#32431;&#31929;&#38752;&#27010;&#24565;&#26469;&#25226;&#25569;&#65292;&#21482;&#26377;&#20808;&#22825;&#30340;&#32431;&#31929;&#30452;&#35266;&#21487;&#20351;&#25105;&#20204;&#29702;&#35299;&#23427;&#20204;&#65307;&#22240;&#20026;&#20165;&#38752;&#27010;&#24565;&#19981;&#21487;&#33021;&#35299;&#37322;&#28165;&#26970;&#19978;&#19979;&#12289;&#24038;&#21491;&#12289;&#21069;&#21518;&#12289;&#36807;&#21435;&#21644;&#26410;&#26469;&#12290;&#24247;&#24503;&#20027;&#24352;&#24038;&#21491;&#25163;&#22871;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#38500;&#30452;&#35266;&#33021;&#21152;&#20197;&#35782;&#21035;&#22806;&#21035;&#26080;&#20182;&#27861;&#65292;&#36825;&#26679;&#23601;&#27491;&#30830;&#22320;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#26102;&#31354;&#21508;&#37096;&#20998;&#21442;&#29031;&#36825;&#20004;&#31181;&#20851;&#32852;&#65288;&#20301;&#32622;&#21644;&#32487;&#36215;&#65289;&#25454;&#20197;&#30456;&#20114;&#38480;&#23450;&#30340;&#35268;&#24459;&#65292;&#23601;&#26159;&#25105;&#25152;&#35828;&#30340;&#23384;&#22312;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#12290;&#25105;&#22312;&#31532;&#21313;&#20116;&#33410;&#20013;&#23601;&#36825;&#19968;&#20851;&#32852;&#20030;&#20102;&#19968;&#20010;&#20363;&#23376;&#65292;&#36890;&#36807;&#19968;&#20010;&#19977;&#35282;&#24418;&#36793;&#21644;&#35282;&#30340;&#20851;&#31995;&#65292;&#35828;&#26126;&#36825;&#31181;&#20851;&#32852;&#19981;&#20165;&#23436;&#20840;&#19981;&#21516;&#20110;&#22240;&#26524;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#32780;&#19988;&#20063;&#19981;&#21516;&#20110;&#35748;&#35782;&#26681;&#25454;&#21644;&#25512;&#35770;&#20043;&#38388;&#30340;&#20851;&#31995;&#65307;&#22240;&#27492;&#65292;&#36825;&#37324;&#25152;&#35828;&#30340;&#26465;&#20214;&#21487;&#31216;&#20043;&#20026;&#23384;&#22312;&#30340;&#26681;&#25454;&#12290;&#24403;&#28982;&#65292;&#23545;&#23384;&#22312;&#30340;&#19968;&#20010;&#26681;&#25454;&#30340;&#28145;&#20999;&#39046;&#20250;&#26159;&#21487;&#20197;&#21464;&#20026;&#35748;&#35782;&#30340;&#19968;&#20010;&#26681;&#25454;&#30340;&#65292;&#36825;&#24688;&#22914;&#23545;&#20110;&#22240;&#26524;&#24459;&#21450;&#20854;&#20182;&#22312;&#29305;&#27530;&#24773;&#20917;&#19979;&#30340;&#24212;&#29992;&#30340;&#39046;&#20250;&#26159;&#20851;&#20110;&#32467;&#26524;&#30340;&#35748;&#35782;&#26681;&#25454;&#65307;&#20294;&#26159;&#65292;&#36825;&#24182;&#27809;&#26377;&#28040;&#38500;&#23384;&#22312;&#30340;&#26681;&#25454;&#12289;&#29983;&#25104;&#30340;&#26681;&#25454;&#20197;&#21450;&#35748;&#35782;&#30340;&#26681;&#25454;&#20043;&#38388;&#30340;&#26681;&#26412;&#21306;&#21035;&#12290;&#22312;&#26681;&#25454;&#24459;&#30340;&#19968;&#31181;&#24418;&#24335;&#30475;&#26469;&#26159;&#25512;&#29702;&#65292;&#32780;&#22312;&#21478;&#19968;&#31181;&#24418;&#24335;&#30475;&#26469;&#21017;&#26159;&#26681;&#25454;&#65292;&#36825;&#31181;&#24773;&#20917;&#26102;&#26377;&#21457;&#29983;&#12290;&#20363;&#22914;&#65292;&#26681;&#25454;&#22240;&#26524;&#24459;&#65292;&#28201;&#24230;&#34920;&#20013;&#30340;&#27700;&#38134;&#21319;&#39640;&#26159;&#28909;&#37327;&#22686;&#21152;&#30340;&#25512;&#35770;&#65292;&#32780;&#26681;&#25454;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#23427;&#21017;&#26159;&#19968;&#20010;&#26681;&#25454;&#65292;&#26159;&#35748;&#35782;&#28909;&#37327;&#22686;&#21152;&#30340;&#26681;&#25454;&#65292;&#20063;&#26159;&#20316;&#20986;&#36825;&#19968;&#26029;&#35328;&#30340;&#21028;&#26029;&#26681;&#25454;&#12290;</P>
<P></P>
<P>&#31532;37&#33410;&#12288;&#23384;&#22312;&#22312;&#31354;&#38388;&#20013;&#30340;&#26681;&#25454;</P>
<P>&#31354;&#38388;&#20013;&#27599;&#19968;&#37096;&#20998;&#19982;&#21478;&#19968;&#37096;&#20998;&#30340;&#20301;&#32622;&#65292;&#35692;&#22914;&#19968;&#26465;&#32473;&#23450;&#30340;&#32447;&#8212;&#8212;&#36825;&#21516;&#26679;&#36866;&#21512;&#20110;&#38754;&#12289;&#20307;&#21644;&#28857;&#8212;&#8212;&#36824;&#23436;&#20840;&#20915;&#23450;&#20102;&#20219;&#20309;&#20854;&#20182;&#21487;&#33021;&#30340;&#32447;&#25152;&#22788;&#30340;&#23436;&#20840;&#19981;&#21516;&#30340;&#20301;&#32622;&#65307;&#25152;&#20197;&#21518;&#32773;&#19982;&#21069;&#32773;&#23384;&#22312;&#30528;&#25512;&#35770;&#19982;&#26681;&#25454;&#30340;&#20851;&#31995;&#12290;&#22240;&#20026;&#32473;&#23450;&#30340;&#36825;&#26465;&#32447;&#19982;&#20854;&#20182;&#20219;&#20309;&#19968;&#26465;&#21487;&#33021;&#30340;&#32447;&#30340;&#20301;&#32622;&#21516;&#26679;&#21487;&#20197;&#20915;&#23450;&#23427;&#19982;&#20854;&#20313;&#25152;&#26377;&#32447;&#30340;&#20301;&#32622;&#65292;&#20063;&#22240;&#20026;&#26368;&#21021;&#30340;&#20004;&#26465;&#32447;&#30340;&#20301;&#32622;&#26412;&#36523;&#21516;&#26679;&#21487;&#36890;&#36807;&#25152;&#26377;&#20854;&#20182;&#30340;&#32447;&#21152;&#20197;&#30830;&#23450;&#65292;&#25152;&#20197;&#25226;&#21738;&#19968;&#26465;&#30475;&#20316;&#20026;&#39318;&#20808;&#34987;&#30830;&#23450;&#30340;&#12289;&#24182;&#30830;&#23450;&#20854;&#20182;&#32447;&#30340;&#20301;&#32622;&#36825;&#19968;&#28857;&#24182;&#19981;&#37325;&#35201;&#65292;&#21363;&#19981;&#24517;&#32771;&#34385;&#25226;&#21738;&#19968;&#26465;&#20855;&#20307;&#30340;&#32447;&#31216;&#20026;&#26681;&#25454;&#65288;ratio&#65289;&#65292;&#24182;&#25226;&#20854;&#20313;&#30340;&#32447;&#31216;&#20026;&#25512;&#35770;&#65288;rationata&#65289;&#12290;&#20043;&#25152;&#20197;&#22914;&#27492;&#26159;&#22240;&#20026;&#31354;&#38388;&#20013;&#27809;&#26377;&#32487;&#36215;&#65307;&#22240;&#20026;&#27491;&#26159;&#36890;&#36807;&#25226;&#31354;&#38388;&#21644;&#26102;&#38388;&#32852;&#21512;&#36215;&#26469;&#24418;&#25104;&#22797;&#26434;&#32463;&#39564;&#30340;&#32852;&#21512;&#34920;&#35937;&#65292;&#34920;&#35937;&#30340;&#20849;&#23384;&#25165;&#24471;&#20197;&#20135;&#29983;&#12290;&#22240;&#32780;&#31867;&#20284;&#20110;&#25152;&#35859;&#30340;&#30456;&#20851;&#24615;&#30340;&#19996;&#35199;&#22312;&#31354;&#38388;&#20013;&#30340;&#23384;&#22312;&#26681;&#25454;&#20013;&#38543;&#22788;&#21487;&#35265;&#65292;&#23545;&#27492;&#25105;&#20204;&#23558;&#22312;&#31532;&#22235;&#21313;&#20843;&#33410;&#20013;&#21152;&#20197;&#38416;&#36848;&#65292;&#26356;&#20840;&#38754;&#22320;&#30740;&#35752;&#26681;&#25454;&#30340;&#30456;&#20851;&#24615;&#12290;&#26082;&#28982;&#27599;&#19968;&#26465;&#32447;&#30001;&#20854;&#23427;&#25152;&#26377;&#30340;&#32447;&#20915;&#23450;&#65292;&#21516;&#26679;&#22320;&#23427;&#20134;&#21487;&#20915;&#23450;&#20854;&#20182;&#25152;&#26377;&#30340;&#32447;&#65292;&#37027;&#20040;&#65292;&#25226;&#20219;&#20309;&#19968;&#26465;&#32447;&#20165;&#30475;&#20316;&#26159;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#32780;&#38750;&#34987;&#20915;&#23450;&#30340;&#65292;&#26159;&#24456;&#27494;&#26029;&#30340;&#65292;&#32780;&#19988;&#19968;&#26465;&#32447;&#19982;&#20854;&#20182;&#20219;&#20309;&#19968;&#26465;&#32447;&#30340;&#20301;&#32622;&#24182;&#19981;&#25490;&#38500;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#22312;&#23427;&#30456;&#23545;&#20110;&#20854;&#20182;&#26576;&#32447;&#30340;&#20301;&#32622;&#19978;&#65292;&#36825;&#20010;&#31532;&#20108;&#20301;&#32622;&#24517;&#28982;&#20915;&#23450;&#20102;&#31532;&#19968;&#20301;&#32622;&#24182;&#20351;&#20043;&#24471;&#20197;&#30830;&#23450;&#12290;&#22240;&#27492;&#65292;&#22312;&#23384;&#22312;&#26681;&#25454;&#38142;&#26465;&#30340;&#29615;&#33410;&#31995;&#21015;&#20013;&#65292;&#25214;&#21040;&#21069;&#37096;&#30340;&#22987;&#31471;&#22914;&#21516;&#22312;&#24418;&#25104;&#26681;&#25454;&#30340;&#38142;&#26465;&#29615;&#33410;&#31995;&#21015;&#20013;&#25214;&#22987;&#31471;&#19968;&#26679;&#65292;&#26159;&#19981;&#21487;&#33021;&#30340;&#65307;&#25105;&#20204;&#20063;&#19981;&#21487;&#33021;&#21457;&#29616;&#20219;&#20309;&#21518;&#37096;&#30340;&#32456;&#31471;&#65292;&#22240;&#20026;&#31354;&#38388;&#26159;&#26080;&#38480;&#30340;&#32780;&#19988;&#22312;&#31354;&#38388;&#20013;&#30340;&#32447;&#20063;&#26159;&#26080;&#38480;&#30340;&#12290;&#19968;&#20999;&#21487;&#33021;&#30340;&#30456;&#23545;&#31354;&#38388;&#37117;&#26159;&#36712;&#36857;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#26377;&#38480;&#30340;&#65307;&#25152;&#26377;&#36825;&#20123;&#36712;&#36857;&#30456;&#20114;&#20043;&#38388;&#37117;&#26377;&#23427;&#20204;&#30340;&#23384;&#22312;&#26681;&#25454;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#30456;&#36830;&#30340;&#12290;&#22240;&#27492;&#65292;&#31354;&#38388;&#20013;&#19968;&#31995;&#21015;&#30340;&#29702;&#30001;&#22914;&#21516;&#19968;&#31995;&#21015;&#29983;&#25104;&#30340;&#29702;&#30001;&#65292;&#37117;&#26159;&#22312;&#26080;&#38480;&#20013;&#36827;&#34892;&#30340;&#65307;&#27492;&#22806;&#65292;&#19981;&#20165;&#26159;&#21333;&#21521;&#30340;&#65292;&#32780;&#26159;&#20687;&#21518;&#32773;&#19968;&#26679;&#65292;&#26159;&#20840;&#26041;&#20301;&#30340;&#12290;</P>
<P>&#25152;&#26377;&#36825;&#19968;&#20999;&#37117;&#26080;&#27861;&#35828;&#26126;&#65307;&#22240;&#20026;&#36825;&#20123;&#27861;&#21017;&#30340;&#30495;&#29702;&#37117;&#26159;&#30452;&#25509;&#24314;&#31435;&#22312;&#20808;&#22825;&#36171;&#20104;&#25105;&#20204;&#30340;&#20851;&#20110;&#31354;&#38388;&#30340;&#30452;&#35266;&#19978;&#30340;&#65292;&#26159;&#20808;&#39564;&#30340;&#12290;</P>
<P></P>
<P>&#31532;38&#33410;&#12288;&#22312;&#26102;&#38388;&#20013;&#30340;&#23384;&#22312;&#26681;&#25454;&#12289;&#31639;&#26415;</P>
<P>&#26102;&#38388;&#20013;&#30340;&#27599;&#19968;&#26102;&#21051;&#37117;&#26159;&#20197;&#21069;&#19968;&#26102;&#21051;&#20026;&#26465;&#20214;&#30340;&#12290;&#23384;&#22312;&#30340;&#20805;&#36275;&#26681;&#25454;&#20316;&#20026;&#25512;&#35770;&#30340;&#27861;&#21017;&#22312;&#36825;&#37324;&#20043;&#25152;&#20197;&#22914;&#27492;&#31616;&#21333;&#26159;&#22240;&#20026;&#26102;&#38388;&#21482;&#26377;&#19968;&#32500;&#24615;&#65292;&#22240;&#27492;&#23427;&#30340;&#20851;&#31995;&#19981;&#21487;&#33021;&#20855;&#26377;&#22810;&#26679;&#24615;&#12290;&#27599;&#19968;&#26102;&#21051;&#20197;&#21069;&#19968;&#26102;&#21051;&#20026;&#26465;&#20214;&#65307;&#25105;&#20204;&#21482;&#33021;&#36890;&#36807;&#23427;&#30340;&#21069;&#19968;&#26102;&#21051;&#32780;&#36798;&#21040;&#65306;&#36825;&#20165;&#23601;&#36807;&#21435;&#30340;&#26102;&#21051;&#23384;&#22312;&#36807;&#24182;&#24050;&#28040;&#22833;&#65292;&#27492;&#21051;&#25165;&#33021;&#20135;&#29983;&#32780;&#35328;&#12290;&#19968;&#20999;&#35745;&#25968;&#37117;&#20381;&#36182;&#20110;&#21487;&#20998;&#30340;&#26102;&#38388;&#30340;&#36830;&#32467;&#65292;&#25968;&#23383;&#20165;&#29992;&#26469;&#26631;&#24535;&#32487;&#36215;&#36807;&#31243;&#20013;&#30340;&#21333;&#19968;&#38454;&#27573;&#65307;&#22240;&#27492;&#65292;&#25972;&#20010;&#31639;&#26415;&#21516;&#26679;&#20381;&#36182;&#20110;&#23427;&#65292;&#31639;&#26415;&#25152;&#25945;&#32473;&#25105;&#20204;&#30340;&#21482;&#26159;&#35745;&#31639;&#30340;&#26377;&#26465;&#29702;&#30340;&#31616;&#30053;&#31526;&#21495;&#12290;&#27599;&#19968;&#20010;&#25968;&#37117;&#20197;&#20316;&#20026;&#20854;&#23384;&#22312;&#26681;&#25454;&#30340;&#20808;&#22312;&#30340;&#25968;&#20026;&#20808;&#20915;&#26465;&#20214;&#65306;&#25105;&#20204;&#21482;&#33021;&#36890;&#36807;&#21313;&#20197;&#21069;&#30340;&#25152;&#26377;&#25968;&#23383;&#25165;&#33021;&#36798;&#21040;&#21313;&#65292;&#21482;&#20973;&#30528;&#36825;&#31181;&#35748;&#35782;&#65292;&#25105;&#25165;&#30693;&#36947;&#26377;&#21313;&#23601;&#24517;&#26377;&#20843;&#12289;&#20845;&#12289;&#22235;&#12290;</P>
<P></P>
<P>&#31532;39&#33410;&#12288;&#20960;&#20309;</P>
<P>&#21516;&#26679;&#65292;&#25972;&#20010;&#20960;&#20309;&#23398;&#20381;&#36182;&#20110;&#21487;&#20998;&#30340;&#31354;&#38388;&#20301;&#32622;&#30340;&#36830;&#32467;&#12290;&#36825;&#26679;&#65292;&#20960;&#20309;&#23398;&#23601;&#26159;&#20851;&#20110;&#36825;&#31181;&#36830;&#32467;&#30340;&#35748;&#35782;&#65307;&#20294;&#26159;&#65292;&#27491;&#22914;&#25105;&#20204;&#25152;&#35828;&#65292;&#35201;&#36798;&#21040;&#36825;&#31181;&#35748;&#35782;&#20165;&#38752;&#32431;&#31929;&#27010;&#24565;&#25110;&#38500;&#20102;&#30452;&#35266;&#20197;&#22806;&#30340;&#20219;&#20309;&#20854;&#20182;&#21150;&#27861;&#65292;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#27599;&#19968;&#20010;&#20960;&#20309;&#23398;&#21629;&#39064;&#37117;&#19968;&#23450;&#35201;&#36824;&#21407;&#21040;&#24863;&#35273;&#30452;&#35266;&#20013;&#65292;&#32780;&#35777;&#26126;&#19981;&#36807;&#26159;&#25226;&#25152;&#35752;&#35770;&#30340;&#29305;&#23450;&#20851;&#31995;&#26126;&#30830;&#21270;&#65307;&#38500;&#27492;&#20043;&#22806;&#21035;&#26080;&#24847;&#20041;&#12290;&#28982;&#32780;&#25105;&#20204;&#21457;&#29616;&#65292;&#23545;&#20110;&#20960;&#20309;&#23398;&#30340;&#22788;&#29702;&#21017;&#19982;&#27492;&#22823;&#19981;&#30456;&#21516;&#12290;&#21482;&#26377;&#27431;&#20960;&#37324;&#24503;&#20960;&#20309;&#23398;&#30340;&#21313;&#20108;&#20010;&#20844;&#29702;&#34987;&#35748;&#20026;&#26159;&#20197;&#32431;&#31929;&#30340;&#30452;&#35266;&#20026;&#22522;&#30784;&#30340;&#65292;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#29978;&#33267;&#21482;&#26377;&#31532;&#20061;&#12289;&#21313;&#19968;&#12289;&#21313;&#20108;&#36825;&#19977;&#26465;&#20844;&#29702;&#34987;&#25215;&#35748;&#26159;&#20197;&#19981;&#21516;&#30340;&#30452;&#35266;&#20026;&#22522;&#30784;&#30340;&#65307;&#32780;&#20854;&#20182;&#30340;&#21017;&#34987;&#35748;&#20026;&#26159;&#20197;&#19968;&#31181;&#35748;&#35782;&#20026;&#22522;&#30784;&#65292;&#21363;&#35748;&#20026;&#22312;&#31185;&#23398;&#20013;&#36319;&#22312;&#32463;&#39564;&#20013;&#19981;&#21516;&#65292;&#25105;&#20204;&#19981;&#28041;&#21450;&#24182;&#32622;&#22312;&#19968;&#36215;&#12289;&#24182;&#21463;&#21040;&#26080;&#31351;&#26080;&#23613;&#30340;&#21464;&#21270;&#24433;&#21709;&#30340;&#33258;&#22312;&#30495;&#23454;&#20107;&#29289;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#22788;&#29702;&#30340;&#26159;&#27010;&#24565;&#65292;&#22312;&#25968;&#23398;&#20013;&#21017;&#26159;&#32431;&#31929;&#30340;&#30452;&#35266;&#65292;&#21363;&#25968;&#21644;&#24418;&#65292;&#23427;&#30340;&#27861;&#21017;&#23545;&#19968;&#20999;&#32463;&#39564;&#37117;&#26377;&#25928;&#65292;&#24182;&#25226;&#27010;&#24565;&#30340;&#32508;&#21512;&#24615;&#21644;&#21333;&#19968;&#34920;&#35937;&#30340;&#26126;&#30830;&#24615;&#32467;&#21512;&#36215;&#26469;&#12290;&#22240;&#20026;&#65292;&#20316;&#20026;&#30452;&#35266;&#30340;&#34920;&#35937;&#65292;&#23427;&#20204;&#30340;&#30830;&#23450;&#24615;&#26497;&#20026;&#31934;&#30830;&#8212;&#8212;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#27809;&#26377;&#20219;&#20309;&#23578;&#26410;&#30830;&#23450;&#30340;&#19996;&#35199;&#8212;&#8212;&#20294;&#23427;&#20204;&#20173;&#28982;&#26159;&#19968;&#33324;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#19968;&#20999;&#29616;&#35937;&#30340;&#31354;&#27934;&#24418;&#24335;&#65292;&#20174;&#32780;&#36825;&#20123;&#24418;&#24335;&#21487;&#24212;&#29992;&#20110;&#36825;&#20123;&#24418;&#24335;&#25152;&#24402;&#23646;&#30340;&#19968;&#20999;&#30495;&#23454;&#23458;&#20307;&#20013;&#65292;&#22240;&#27492;&#65292;&#26575;&#25289;&#22270;&#22312;&#35848;&#21040;&#8220;&#29702;&#24565;&#8221;&#26102;&#25152;&#35828;&#30340;&#36866;&#29992;&#20110;&#27010;&#24565;&#65292;&#20063;&#36866;&#29992;&#20110;&#36825;&#20123;&#32431;&#31929;&#30340;&#30452;&#35266;&#65292;&#21363;&#20351;&#22312;&#20960;&#20309;&#23398;&#37324;&#20063;&#26159;&#22914;&#27492;&#65292;&#23601;&#26159;&#35828;&#65292;&#36825;&#20004;&#32773;&#19981;&#21487;&#33021;&#23436;&#20840;&#31867;&#20284;&#65292;&#19981;&#28982;&#30340;&#35805;&#65292;&#23601;&#27809;&#26377;&#24418;&#24335;&#21644;&#23458;&#20307;&#20043;&#20998;<SUP class=calibre2><A id=id_1 href="about:section0010.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#23427;&#20063;&#36866;&#29992;&#20110;&#20960;&#20309;&#20013;&#30340;&#32431;&#31929;&#30452;&#35266;&#65292;&#33509;&#38750;&#22914;&#27492;&#65292;&#36825;&#20123;&#20316;&#20026;&#19987;&#26377;&#30340;&#31354;&#38388;&#30340;&#23458;&#20307;&#65292;&#21363;&#20250;&#30001;&#20110;&#31354;&#38388;&#25490;&#21015;&#19978;&#65292;&#21363;&#20301;&#32622;&#19978;&#30340;&#19981;&#21516;&#32780;&#24444;&#27492;&#30456;&#21035;&#12290;&#26575;&#25289;&#22270;&#24456;&#26089;&#20197;&#21069;&#23601;&#35828;&#36807;&#36825;&#19968;&#28857;&#65292;&#27491;&#22914;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#35828;&#30340;&#65306;&#8220;&#20182;&#36827;&#19968;&#27493;&#35828;&#65292;&#38500;&#21487;&#24863;&#20107;&#29289;&#21644;&#29702;&#24565;&#20043;&#22806;&#65292;&#22312;&#20854;&#20013;&#36824;&#26377;&#25968;&#23398;&#65292;&#20854;&#19981;&#21516;&#20110;&#21487;&#24863;&#20107;&#29289;&#65292;&#22240;&#20026;&#26159;&#27704;&#24658;&#19981;&#21160;&#30340;&#65292;&#20134;&#19981;&#21516;&#20110;&#29702;&#24565;&#65292;&#22240;&#20026;&#23427;&#20204;&#20013;&#30340;&#35768;&#22810;&#19996;&#35199;&#24444;&#27492;&#30456;&#20687;&#65307;&#32780;&#29702;&#24565;&#21017;&#26159;&#32477;&#23545;&#21807;&#19968;&#30340;&#12290;&#8221;<SUP class=calibre2><A id=id_2 href="about:section0010.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP></P>
<P></P>
<P></P>
<P>&#26082;&#28982;&#20301;&#32622;&#30340;&#19981;&#21516;&#24182;&#27809;&#26377;&#21462;&#28040;&#20854;&#20313;&#30340;&#20849;&#24615;&#65292;&#37027;&#20040;&#25105;&#35748;&#20026;&#20197;&#36825;&#19968;&#35748;&#35782;&#26469;&#20195;&#26367;&#20854;&#23427;&#20061;&#20010;&#20844;&#29702;&#23601;&#26356;&#21152;&#31526;&#21512;&#31185;&#23398;&#30340;&#24615;&#36136;&#65292;&#22240;&#20026;&#31185;&#23398;&#30340;&#30446;&#30340;&#26159;&#36890;&#36807;&#19968;&#33324;&#35748;&#35782;&#29305;&#27530;&#65292;&#37027;&#20040;&#65292;&#20197;&#21516;&#19968;&#20010;&#35266;&#24565;&#20026;&#22522;&#30784;&#20998;&#21035;&#34920;&#36848;&#20061;&#26465;&#20844;&#29702;&#36825;&#31181;&#20570;&#27861;&#23601;&#19981;&#37027;&#20040;&#36866;&#24403;&#20102;&#12290;&#32780;&#19988;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#36807;&#65306;&#8220;&#27491;&#26159;&#24179;&#31561;&#24615;&#26500;&#25104;&#20102;&#32479;&#19968;&#24615;&#8221;&#20063;&#33021;&#22815;&#36866;&#29992;&#20110;&#20960;&#20309;&#23398;&#30340;&#22270;&#24418;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#26102;&#38388;&#20013;&#30340;&#32431;&#31929;&#30452;&#35266;&#65292;&#21363;&#25968;&#23398;&#65292;&#19981;&#23384;&#22312;&#31354;&#38388;&#25490;&#21015;&#19978;&#30340;&#21306;&#21035;&#65292;&#22312;&#36825;&#37324;&#65292;&#38500;&#20102;&#19981;&#21516;&#20107;&#29289;&#30340;&#21516;&#19968;&#24615;&#22806;&#26080;&#20219;&#20309;&#19996;&#35199;&#65292;&#21516;&#26679;&#23646;&#20110;&#27010;&#24565;&#65292;&#32780;&#19981;&#26159;&#20854;&#23427;&#65306;&#22240;&#20026;&#21482;&#26377;&#19968;&#20010;5&#21644;&#19968;&#20010;7&#12290;&#25105;&#20204;&#20063;&#35768;&#36824;&#33021;&#22312;&#36825;&#37324;&#21457;&#29616;&#20026;&#20160;&#20040;7&#65291;5&#65309;12&#26159;&#19968;&#20010;&#20808;&#22825;&#32508;&#21512;&#21629;&#39064;&#30340;&#26681;&#25454;&#65292;&#35802;&#22914;&#24247;&#24503;&#24847;&#20041;&#28145;&#36828;&#22320;&#21457;&#29616;&#65292;&#36825;&#20010;&#21629;&#39064;&#26159;&#20197;&#30452;&#35266;&#20026;&#22522;&#30784;&#30340;&#65292;&#32780;&#38750;&#21516;&#19968;&#24459;&#65292;&#22914;&#36203;&#23572;&#24503;&#22312;&#20854;&#24418;&#32780;&#19978;&#23398;&#25209;&#21028;&#20013;&#25152;&#35828;&#30340;&#12290;12&#65309;12&#21017;&#26159;&#19968;&#20010;&#21516;&#19968;&#21629;&#39064;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22312;&#20960;&#20309;&#23398;&#20013;&#65292;&#21482;&#26377;&#22312;&#23545;&#24453;&#20844;&#29702;&#26102;&#25105;&#20204;&#25165;&#20511;&#21161;&#20110;&#30452;&#35266;&#12290;&#25152;&#26377;&#20854;&#20182;&#20844;&#29702;&#37117;&#35201;&#21152;&#20197;&#35770;&#35777;&#65292;&#21363;&#32473;&#20104;&#19968;&#20010;&#35748;&#35782;&#30340;&#26681;&#25454;&#65292;&#20854;&#30495;&#29702;&#24615;&#35201;&#24471;&#21040;&#27599;&#20010;&#20154;&#30340;&#35748;&#21487;&#12290;&#36825;&#26679;&#21363;&#21487;&#34920;&#29616;&#20986;&#35813;&#23450;&#29702;&#30340;&#36923;&#36753;&#30495;&#29702;&#24615;&#65292;&#32780;&#19981;&#26159;&#23427;&#30340;&#20808;&#39564;&#30495;&#29702;&#24615;&#65288;&#21442;&#30475;&#31532;&#19977;&#21313;&#21644;&#19977;&#21313;&#20108;&#33410;&#65289;&#65292;&#30001;&#20110;&#21518;&#32773;&#23384;&#22312;&#20110;&#23384;&#22312;&#26681;&#25454;&#32780;&#38750;&#35748;&#35782;&#26681;&#25454;&#20043;&#20013;&#65292;&#22240;&#27492;&#65292;&#38500;&#20102;&#36890;&#36807;&#30452;&#35266;&#21487;&#20197;&#24324;&#28165;&#26970;&#20043;&#22806;&#21035;&#26080;&#23427;&#27861;&#12290;&#36825;&#23601;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#36825;&#31867;&#20960;&#20309;&#35770;&#35777;&#23613;&#31649;&#26126;&#30830;&#22320;&#34920;&#36798;&#20102;&#24050;&#34987;&#35777;&#26126;&#30340;&#23450;&#29702;&#26159;&#30495;&#30340;&#36825;&#20010;&#20449;&#24565;&#65292;&#20294;&#21364;&#20173;&#28982;&#27809;&#26377;&#35828;&#26126;&#20026;&#20160;&#20040;&#23427;&#25152;&#35777;&#26126;&#30340;&#23450;&#29702;&#20043;&#25152;&#20197;&#22914;&#27492;&#12290;&#25442;&#35328;&#20043;&#65292;&#25105;&#20204;&#27809;&#26377;&#25214;&#21040;&#23427;&#30340;&#23384;&#22312;&#26681;&#25454;&#65292;&#20294;&#36890;&#24120;&#36825;&#23601;&#20250;&#28608;&#36215;&#25105;&#20204;&#25506;&#27714;&#20854;&#23384;&#22312;&#26681;&#25454;&#30340;&#24378;&#28872;&#24895;&#26395;&#12290;&#22240;&#20026;&#36890;&#36807;&#34920;&#26126;&#35748;&#35782;&#26681;&#25454;&#25152;&#36827;&#34892;&#30340;&#35777;&#26126;&#21482;&#33021;&#20135;&#29983;&#20449;&#24565;&#65292;&#32780;&#38750;&#30693;&#35782;&#65292;&#22240;&#27492;&#20063;&#35768;&#21487;&#20197;&#26356;&#20934;&#30830;&#22320;&#25226;&#23427;&#31216;&#20026;&#32034;&#24341;&#32780;&#38750;&#35770;&#35777;&#65292;&#25152;&#20197;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#24403;&#23427;&#34987;&#30452;&#35266;&#26102;&#65292;&#30001;&#20110;&#23436;&#20840;&#32570;&#20047;&#35748;&#35782;&#32780;&#24102;&#26469;&#20102;&#19968;&#31181;&#19981;&#36866;&#24863;&#65307;&#32780;&#19988;&#22312;&#36825;&#37324;&#22240;&#20026;&#21018;&#30830;&#20999;&#22320;&#30693;&#20854;&#28982;&#65292;&#35201;&#27714;&#30693;&#20854;&#25152;&#20197;&#28982;&#30340;&#27442;&#26395;&#23601;&#21464;&#24471;&#26356;&#20026;&#24378;&#28872;&#20102;&#12290;&#36825;&#31181;&#21360;&#35937;&#24456;&#20687;&#24403;&#26576;&#29289;&#20174;&#25105;&#20204;&#30340;&#21475;&#34955;&#37324;&#21464;&#36827;&#25110;&#21464;&#20986;&#65292;&#32780;&#25105;&#20204;&#21364;&#19981;&#30693;&#22914;&#20309;&#30340;&#24863;&#35273;&#12290;&#22312;&#36825;&#31867;&#35770;&#35777;&#20013;&#65292;&#22312;&#27809;&#26377;&#23384;&#22312;&#26681;&#25454;&#30340;&#24773;&#20917;&#19979;&#25152;&#30830;&#23450;&#30340;&#35748;&#35782;&#26681;&#25454;&#65292;&#36319;&#26576;&#20123;&#21482;&#25552;&#20379;&#29616;&#35937;&#20294;&#19981;&#33021;&#35828;&#26126;&#20854;&#21407;&#22240;&#30340;&#29289;&#29702;&#29702;&#35770;&#24456;&#30456;&#20284;&#65292;&#20363;&#22914;&#65292;&#33713;&#30331;&#31119;&#27931;&#26031;&#29305;&#30340;&#23454;&#39564;&#30001;&#20110;&#20063;&#21487;&#20197;&#22312;&#31895;&#38082;&#22377;&#22490;&#37324;&#33719;&#24471;&#25104;&#21151;&#65307;&#32780;&#30001;&#30452;&#35266;&#21457;&#29616;&#30340;&#20960;&#20309;&#21629;&#39064;&#30340;&#23384;&#22312;&#26681;&#25454;&#65292;&#23601;&#20687;&#25105;&#20204;&#33719;&#24471;&#30340;&#27599;&#19968;&#20010;&#35748;&#35782;&#65292;&#21364;&#33021;&#22815;&#35753;&#25105;&#20204;&#28385;&#24847;&#12290;&#19968;&#20294;&#25105;&#20204;&#25214;&#21040;&#20102;&#23384;&#22312;&#30340;&#26681;&#25454;&#65292;&#25105;&#20204;&#23601;&#20250;&#25226;&#23545;&#20110;&#35813;&#23450;&#29702;&#30340;&#30495;&#29702;&#24615;&#30340;&#20449;&#24565;&#21482;&#24314;&#31435;&#22312;&#35813;&#26681;&#25454;&#19978;&#65292;&#32780;&#38750;&#30001;&#35770;&#35777;&#32473;&#20104;&#25105;&#20204;&#30340;&#35748;&#35782;&#26681;&#25454;&#19978;&#12290;&#20363;&#22914;&#65292;&#35753;&#25105;&#20204;&#30475;&#19968;&#30475;&#27431;&#20960;&#37324;&#24503;&#31532;&#19968;&#21367;&#20013;&#30340;&#31532;&#20845;&#20010;&#21629;&#39064;&#65306;&#8212;&#8212;</P>
<P>&#8220;&#20551;&#22914;&#19968;&#20010;&#19977;&#35282;&#24418;&#30340;&#20004;&#20010;&#35282;&#30456;&#31561;&#65292;&#37027;&#20040;&#65292;&#23545;&#24212;&#36793;&#20063;&#30456;&#31561;&#12290;&#8221;</P>
<P>&#27431;&#20960;&#37324;&#24503;&#30340;&#35770;&#35777;&#22914;&#19979;&#65306;&#8212;&#8212;</P>
<P>&#8220;&#35774;abc&#20026;&#19968;&#20010;&#19977;&#35282;&#24418;&#65292;&#20854;&#20013;Eabc&#65309;Eacb&#65292;&#37027;&#20040;&#65292;&#36793;ab &#32943;&#23450;&#31561;&#20110;&#36793;ac&#12290;</P>
<P>&#8220;&#22240;&#20026;&#65292;&#22914;&#26524;&#36793;ab&#19981;&#31561;&#20110;&#36793;ac&#65292;&#37027;&#20040;&#20004;&#26465;&#36793;&#20013;&#24517;&#26377;&#19968;&#36793;&#22823;&#20110;&#21478;&#19968;&#36793;&#12290;&#20551;&#22914;&#36793;ab&#22823;&#20110;&#36793;ac&#65307;&#20174;ba&#21462;bd&#31561;&#20110;ca&#65292;&#36830;&#25509;dc&#12290;&#36825;&#26679;&#65292;&#22312;Fdbc&#21644;Fabc&#20013;&#65292;&#30001;&#20110;db&#31561;ac&#65292;&#32780;&#19988;bc&#26159;&#36825;&#20004;&#20010;&#19977;&#35282;&#24418;&#30340;&#20844;&#20849;&#36793;&#65292;db&#21644;bc&#36825;&#20004;&#26465;&#36793;&#20998;&#21035;&#31561;&#20110;&#36793;ac&#21644;&#36793;bc&#65307;Edbc&#31561;&#20110;Eacb&#65292;&#22240;&#27492;&#65292;&#24213;&#36793;dc&#31561;&#20110;&#24213;&#36793;ab&#65292;Fdbc&#31561;&#20110;Fabc&#65292;&#36739;&#23567;&#30340;&#19977;&#35282;&#24418;&#31561;&#20110;&#36739;&#22823;&#30340;&#19977;&#35282;&#24418;&#65292;&#8212;&#8212;&#36825;&#26159;&#33618;&#35884;&#30340;&#12290;&#22240;&#27492;&#65292;ab&#19981;&#26159;&#19981;&#31561;&#20110;ac&#65292;&#32780;&#26159;ab&#31561;&#20110;ac&#12290;&#8221;</P>
<P>&#22312;&#35770;&#35777;&#20013;&#65292;&#25105;&#20204;&#24471;&#21040;&#20102;&#35813;&#21629;&#39064;&#30495;&#29702;&#24615;&#30340;&#35748;&#35782;&#26681;&#25454;&#12290;&#20294;&#26159;&#35841;&#20250;&#25226;&#23545;&#20960;&#20309;&#30495;&#29702;&#24615;&#30340;&#20449;&#20219;&#24314;&#31435;&#22312;&#36825;&#31181;&#35777;&#26126;&#19978;&#21602;&#65311;&#38590;&#36947;&#25105;&#20204;&#19981;&#26159;&#25226;&#25105;&#20204;&#30340;&#20449;&#20219;&#24314;&#31435;&#22312;&#30452;&#35266;&#35748;&#35782;&#30340;&#23384;&#22312;&#26681;&#25454;&#19978;&#65311;&#20381;&#29031;&#23384;&#22312;&#26681;&#25454;&#65288;&#20316;&#20026;&#19968;&#31181;&#19981;&#24517;&#20877;&#34892;&#35770;&#35777;&#30340;&#24517;&#28982;&#24615;&#21482;&#25215;&#35748;&#36890;&#36807;&#30452;&#35266;&#25552;&#20379;&#30340;&#35777;&#25454;&#65289;&#65292;&#20174;&#21478;&#19968;&#26465;&#32447;&#27573;&#30340;&#20004;&#20010;&#31471;&#28857;&#20197;&#30456;&#21516;&#30340;&#26012;&#24230;&#30011;&#20004;&#26465;&#23556;&#32447;&#20351;&#20043;&#30456;&#20132;&#65292;&#20854;&#20132;&#28857;&#21040;&#32447;&#27573;&#20004;&#31471;&#30340;&#36317;&#31163;&#24517;&#28982;&#30456;&#31561;&#65307;&#22240;&#20026;&#36825;&#26679;&#20135;&#29983;&#30340;&#20004;&#20010;&#35282;&#23454;&#38469;&#19978;&#19981;&#36807;&#26159;&#19968;&#20010;&#65292;&#21482;&#26159;&#30001;&#20110;&#20301;&#32622;&#30456;&#23545;&#25165;&#26174;&#20986;&#26159;&#20004;&#20010;&#65307;&#22240;&#27492;&#27809;&#26377;&#26681;&#25454;&#35828;&#20004;&#26465;&#32447;&#20250;&#22312;&#38752;&#19968;&#20010;&#32456;&#31471;&#36817;&#32780;&#38752;&#21478;&#19968;&#20010;&#32456;&#31471;&#36828;&#30340;&#20301;&#32622;&#19978;&#30456;&#20132;&#12290;</P>
<P>&#27491;&#26159;&#23545;&#23384;&#22312;&#26681;&#25454;&#30340;&#35748;&#35782;&#21521;&#25105;&#20204;&#25581;&#31034;&#20102;&#20174;&#20854;&#26465;&#20214;&#20013;&#32780;&#20135;&#29983;&#30340;&#34987;&#38480;&#23450;&#24615;&#26465;&#20214;&#30340;&#24517;&#28982;&#25512;&#35770;&#8212;&#8212;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#20174;&#31561;&#35282;&#20013;&#24471;&#20986;&#31561;&#36793;&#8212;&#8212;&#21363;&#34920;&#26126;&#20102;&#23427;&#20204;&#30340;&#32852;&#31995;&#65307;&#32780;&#35748;&#35782;&#26681;&#25454;&#21482;&#34920;&#26126;&#23427;&#20204;&#30340;&#20849;&#23384;&#12290;&#32780;&#19988;&#25105;&#20204;&#29978;&#33267;&#36824;&#20027;&#24352;&#65292;&#36890;&#24120;&#30340;&#35777;&#26126;&#26041;&#27861;&#21482;&#33021;&#22312;&#20316;&#20026;&#19968;&#20010;&#20363;&#23376;&#25152;&#32473;&#20104;&#25105;&#20204;&#30340;&#19968;&#20010;&#23454;&#38469;&#22270;&#24418;&#20013;&#20351;&#25105;&#20204;&#30456;&#20493;&#23427;&#20204;&#30340;&#20849;&#23384;&#65292;&#32780;&#19981;&#26159;&#26080;&#35770;&#22914;&#20309;&#24635;&#26159;&#20849;&#23384;&#30340;&#65307;&#22240;&#20026;&#65292;&#30001;&#20110;&#27809;&#26377;&#34920;&#26126;&#36825;&#31181;&#24517;&#28982;&#32852;&#31995;&#65292;&#25105;&#20204;&#23545;&#20110;&#36825;&#31181;&#30495;&#29702;&#24615;&#25152;&#24471;&#21040;&#30340;&#20449;&#20219;&#23601;&#21482;&#33021;&#20381;&#36182;&#20110;&#24402;&#32435;&#27861;&#65292;&#20381;&#36182;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#25105;&#20204;&#21457;&#29616;&#23427;&#22312;&#25105;&#20204;&#25152;&#21010;&#30340;&#27599;&#19968;&#20010;&#22270;&#24418;&#20013;&#37117;&#26159;&#22914;&#27492;&#12290;&#23384;&#22312;&#26681;&#25454;&#24182;&#19981;&#26159;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#37117;&#20687;&#22312;&#27431;&#20960;&#37324;&#24503;&#31532;&#20845;&#23450;&#29702;&#36825;&#26679;&#19968;&#20010;&#31616;&#21333;&#30340;&#23450;&#29702;&#20013;&#19968;&#26679;&#26174;&#32780;&#26131;&#35265;&#65292;&#20294;&#25105;&#20173;&#28982;&#30456;&#20449;&#22312;&#27599;&#19968;&#23450;&#29702;&#20013;&#37117;&#21487;&#20351;&#20043;&#26126;&#30333;&#26131;&#35265;&#65292;&#26080;&#35770;&#23427;&#22810;&#20040;&#22797;&#26434;&#65292;&#21629;&#39064;&#24635;&#33021;&#36824;&#21407;&#21040;&#26576;&#19968;&#36825;&#31181;&#31616;&#21333;&#30340;&#30452;&#35266;&#12290;&#21478;&#22806;&#65292;&#25105;&#20204;&#20808;&#22825;&#22320;&#24847;&#35782;&#21040;&#31354;&#38388;&#30340;&#27599;&#19968;&#20851;&#31995;&#30340;&#36825;&#31181;&#23384;&#22312;&#26681;&#25454;&#30340;&#24517;&#28982;&#24615;&#65292;&#21516;&#25105;&#20204;&#20808;&#22825;&#22320;&#24847;&#35782;&#21040;&#27599;&#19968;&#21464;&#21270;&#20043;&#21407;&#22240;&#30340;&#24517;&#28982;&#24615;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#22797;&#26434;&#30340;&#23450;&#29702;&#20013;&#65292;&#35201;&#25581;&#31034;&#23384;&#22312;&#26681;&#25454;&#26159;&#24456;&#38590;&#30340;&#65292;&#20294;&#36825;&#31181;&#30740;&#31350;&#19981;&#26159;&#23545;&#20960;&#20309;&#23398;&#30740;&#31350;&#32780;&#35328;&#30340;&#12290;&#22240;&#27492;&#65292;&#20026;&#20351;&#25105;&#25152;&#35828;&#30340;&#24847;&#20041;&#26174;&#24471;&#26356;&#26126;&#30333;&#65292;&#25105;&#29616;&#22312;&#23558;&#35201;&#25226;&#19968;&#20010;&#20855;&#26377;&#36866;&#24403;&#38590;&#24230;&#30340;&#21629;&#39064;&#20043;&#23384;&#22312;&#26681;&#25454;&#25214;&#20986;&#26469;&#65292;&#36825;&#20010;&#21629;&#39064;&#30340;&#26681;&#25454;&#19981;&#26159;&#21313;&#20998;&#26126;&#26174;&#30340;&#12290;&#20316;&#20026;&#19968;&#20010;&#19981;&#21313;&#20998;&#30452;&#25509;&#30340;&#23450;&#29702;&#65292;&#25105;&#20197;&#23450;&#29702;&#21313;&#20845;&#20026;&#20363;&#65306;</P>
<P>&#8220;&#22312;&#20219;&#20309;&#19968;&#20010;&#19977;&#35282;&#24418;&#20013;&#65292;&#24310;&#38271;&#19968;&#36793;&#65292;&#25152;&#25104;&#22806;&#35282;&#22823;&#20110;&#20854;&#20182;&#20004;&#20010;&#20869;&#35282;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#12290;&#8221;</P>
<P>&#27431;&#20960;&#37324;&#24503;&#30340;&#35777;&#26126;&#22914;&#19979;&#65306;&#8212;&#8212;</P>
<P>&#8220;&#20551;&#35774;abc&#26159;&#19968;&#20010;&#19977;&#35282;&#24418;&#65307;&#24310;&#38271;bc&#36793;&#21040;d&#65292;&#37027;&#20040;&#65292;&#22806;&#35282;acd &#23558;&#22823;&#20110;&#20219;&#20309;&#19968;&#20010;&#19982;&#20043;&#30456;&#23545;&#30340;&#20869;&#35282;bac&#25110;cba&#12290;&#20316;ac&#36793;&#20013;&#28857;e&#65292;&#36830;&#25509;be&#24182;&#24310;&#38271;&#33267;f&#65292;&#20351;ef&#65309;eb&#65292;&#36830;&#25509;fc&#12290;&#24310;&#38271;ac&#21040;g&#12290;&#30001;&#20110;ae&#65309;ec&#65292;be&#65309;ef&#65307;&#20004;&#36793;ae&#65292;eb&#20998;&#21035;&#31561;&#20110;&#20004;&#36793;ce&#12289;ef&#65307;Eaeb&#65309;Ecef&#65288;&#23545;&#39030;&#35282;&#30456;&#31561;&#65289;&#65307;&#22240;&#27492;&#24213;&#36793;ab&#65309;&#24213;&#36793;cf&#65292;Faeb&#20840;&#31561;&#20110;Fcef&#12290;&#20840;&#31561;&#19977;&#35282;&#24418;&#20013;&#31561;&#36793;&#25152;&#23545;&#24212;&#30340;&#20854;&#20313;&#20004;&#35282;&#20998;&#21035;&#23545;&#24212;&#30456;&#31561;&#65307;&#22240;&#27492;&#65292;Ebae&#65309;Eecf&#12290;&#20294;Eecd&#65310;Eecf&#65292;&#22240;&#27492;&#65292;Eacd&#65310;Ebac&#12290;&#8221;</P>
<P>&#8220;&#21516;&#26679;&#65292;&#20551;&#22914;bc&#36793;&#31561;&#20998;&#20026;&#20108;&#65292;ac&#36793;&#24310;&#38271;&#21040;g&#65292;&#21487;&#20197;&#35777;&#26126;Ebcg&#65292;&#21363;&#23545;&#39030;&#35282;acd&#65310;Eabc&#12290;&#8221;</P>
<P>&#25105;&#23545;&#20110;&#36825;&#19968;&#21629;&#39064;&#30340;&#35777;&#26126;&#22914;&#19979;&#65306;&#8212;&#8212;</P>
<P>&#33509;&#35201;Ebac&#31561;&#20110;Eacd&#65292;&#26356;&#19981;&#29992;&#35828;&#65310;Eacd&#65292;&#32447;ba&#23545;&#20110;ca&#23601;&#35201;&#19982;bd&#19968;&#26679;&#22312;&#21516;&#19968;&#26041;&#21521;&#19978;&#65288;&#22240;&#20026;&#36825;&#23601;&#26159;&#20004;&#35282;&#30456;&#31561;&#30340;&#21547;&#20041;&#65289;&#65292;&#21363;&#23427;&#24517;&#39035;&#35201;&#19982;bd&#24179;&#34892;&#65307;&#23601;&#26159;&#35828;&#65292;ba&#21644;bd&#24517;&#39035;&#27704;&#19981;&#30456;&#20132;&#65307;&#20294;&#26159;&#65292;&#35201;&#24418;&#25104;&#19968;&#20010;&#19977;&#35282;&#24418;&#65292;&#23601;&#24517;&#39035;&#35753;&#23427;&#20204;&#30456;&#20132;&#65288;&#23384;&#22312;&#26681;&#25454;&#65289;&#65292;&#22240;&#32780;&#24517;&#23450;&#36319;&#25105;&#20204;&#35201;&#35777;&#26126;&#30340;Ebac&#65309;Eacd&#25152;&#35201;&#27714;&#30340;&#26465;&#20214;&#30456;&#21453;&#12290;</P>
<P>&#33509;&#35201;Eabc&#31561;&#20110;Eacd&#65292;&#26356;&#19981;&#29992;&#35828;&#65310;Eacd&#65292;&#32447;ba&#24517;&#39035;&#35201;&#23545;&#20110;bd&#19982;ac&#22788;&#22312;&#21516;&#19968;&#26041;&#21521;&#19978;&#65288;&#22240;&#20026;&#36825;&#23601;&#26159;&#20004;&#35282;&#30456;&#31561;&#30340;&#21547;&#20041;&#65289;&#65292;&#21363;&#23427;&#24517;&#39035;&#19982;ac&#24179;&#34892;&#65292;&#23601;&#26159;&#35828;&#65292;ba&#21644;ac&#24517;&#39035;&#27704;&#19981;&#30456;&#20132;&#65307;&#20294;&#35201;&#24418;&#25104;&#19977;&#35282;&#24418;&#65292;ba&#21644;ac&#24517;&#39035;&#30456;&#20132;&#65292;&#36825;&#26679;&#23601;&#24517;&#23450;&#36319;&#25105;&#20204;&#35201;&#35777;&#26126;&#30340;Eabc&#65309;Eacd&#25152;&#35201;&#27714;&#30340;&#26465;&#20214;&#30456;&#21453;&#12290;</P>
<P>&#25105;&#20316;&#20102;&#20197;&#19978;&#35828;&#26126;&#65292;&#24182;&#38750;&#26377;&#24847;&#25552;&#20986;&#19968;&#20010;&#25968;&#23398;&#35770;&#35777;&#30340;&#26032;&#26041;&#26696;&#65292;&#20063;&#19981;&#26159;&#35201;&#29992;&#25105;&#30340;&#35777;&#26126;&#21462;&#20195;&#27431;&#20960;&#37324;&#24503;&#30340;&#35777;&#26126;&#65292;&#22240;&#20026;&#36825;&#19968;&#35777;&#26126;&#30340;&#26412;&#36136;&#24182;&#19981;&#36866;&#21512;&#20110;&#27492;&#65292;&#32780;&#19988;&#20107;&#23454;&#19978;&#23427;&#20107;&#20808;&#20551;&#23450;&#20102;&#24179;&#34892;&#32447;&#30340;&#27010;&#24565;&#65292;&#24179;&#34892;&#32447;&#30340;&#27010;&#24565;&#22312;&#27431;&#20960;&#37324;&#24503;&#37027;&#37324;&#20986;&#29616;&#24471;&#36739;&#26202;&#12290;&#25105;&#21482;&#26159;&#24076;&#26395;&#34920;&#26126;&#23384;&#22312;&#26681;&#25454;&#26159;&#20160;&#20040;&#65292;&#22240;&#32780;&#35828;&#26126;&#23427;&#19982;&#35748;&#35782;&#26681;&#25454;&#30340;&#19981;&#21516;&#65292;&#35748;&#35782;&#26681;&#25454;&#21482;&#20135;&#29983;&#30830;&#35777;&#65292;&#36825;&#19982;&#35748;&#35782;&#23384;&#22312;&#26681;&#25454;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#19968;&#20214;&#20107;&#12290;&#20960;&#20309;&#30340;&#21807;&#19968;&#30446;&#30340;&#22312;&#20110;&#20135;&#29983;&#30830;&#35777;&#65292;&#27491;&#22914;&#25105;&#25152;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#20013;&#65292;&#20250;&#32473;&#20154;&#30041;&#19979;&#19968;&#31181;&#19981;&#36866;&#24863;&#65292;&#19997;&#27627;&#26080;&#21161;&#20110;&#35748;&#35782;&#23384;&#22312;&#30340;&#26681;&#25454;&#8212;&#8212;&#36825;&#31181;&#35748;&#35782;&#21516;&#19968;&#20999;&#35748;&#35782;&#19968;&#26679;&#65292;&#26159;&#20196;&#20154;&#28385;&#24847;&#24841;&#24742;&#30340;&#8212;&#8212;&#36825;&#19968;&#20107;&#23454;&#65292;&#25110;&#35768;&#26159;&#20854;&#20182;&#26041;&#38754;&#30340;&#26480;&#20986;&#20154;&#29289;&#20043;&#25152;&#20197;&#22914;&#27492;&#35752;&#21388;&#25968;&#23398;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</P>
<P>&#25105;&#19981;&#31105;&#21448;&#35201;&#32473;&#20986;&#22270;&#65292;&#34429;&#28982;&#23427;&#24050;&#22312;&#21035;&#30340;&#22320;&#26041;&#20986;&#29616;&#36807;&#65306;&#22240;&#20026;&#27595;&#24248;&#35821;&#35328;&#32780;&#21482;&#38752;&#35270;&#35273;&#65292;&#23545;&#20110;&#27605;&#36798;&#21733;&#25289;&#26031;&#23450;&#29702;&#30340;&#30495;&#29702;&#24615;&#25152;&#20256;&#36798;&#30340;&#35828;&#26381;&#21147;&#23601;&#35201;&#27604;&#27431;&#20960;&#37324;&#24503;&#30340;&#38519;&#20117;&#24335;&#35770;&#35777;&#65288;&#21453;&#35777;&#27861;&#65289;&#24378;&#20986;&#21313;&#20493;&#12290;</P>
<P>&#23545;&#26412;&#31456;&#26377;&#29305;&#21035;&#20852;&#36259;&#30340;&#35835;&#32773;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#19968;&#21367;&#31532;15&#33410;&#21644;&#31532;&#20108;&#21367;&#31532;13&#31456;&#20013;&#65292;&#21487;&#20197;&#25214;&#21040;&#26356;&#35814;&#23613;&#30340;&#35770;&#36848;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0010.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#26575;&#25289;&#22270;&#30340;&#8220;&#29702;&#24565;&#8221;&#26368;&#32456;&#21487;&#34987;&#35828;&#25104;&#20026;&#32431;&#31929;&#30340;&#30452;&#35266;&#65292;&#23427;&#20204;&#19981;&#20165;&#36866;&#29992;&#20110;&#24443;&#24213;&#34920;&#29616;&#20013;&#30340;&#24418;&#24335;&#37096;&#20998;&#65292;&#32780;&#19988;&#36866;&#29992;&#20110;&#29289;&#36136;&#37096;&#20998;&#8212;&#8212;&#22240;&#27492;&#21487;&#20197;&#34987;&#34920;&#36848;&#20026;&#24443;&#24213;&#30340;&#34920;&#35937;&#65292;&#23427;&#20204;&#23436;&#20840;&#26159;&#34987;&#30830;&#23450;&#30340;&#65292;&#20294;&#21516;&#26102;&#21448;&#21253;&#21547;&#35768;&#22810;&#20107;&#29289;&#65292;&#35692;&#22914;&#27010;&#24565;&#8212;&#8212;&#23601;&#26159;&#35828;&#65292;&#20316;&#20026;&#27010;&#24565;&#30340;&#20307;&#29616;&#65292;&#20294;&#23436;&#20840;&#36866;&#21512;&#20110;&#36825;&#20123;&#27010;&#24565;&#65292;&#35831;&#30475;&#25105;&#22312;&#31532;&#20108;&#21313;&#20843;&#33410;&#20013;&#20316;&#30340;&#35828;&#26126;&#12290;</P>
<P><A id=id2 href="about:section0010.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#20122;&#27663;&#8220;&#24418;&#32780;&#19978;&#23398;&#8221;I&#65294;6&#65292;&#27604;&#36739;X&#65294;1&#12290;</P></LI>