<?
<!DOCTYPE html>&nbsp;&#31532;7&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#22235;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#20854;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335; 
<LI></LINK>
<P>&#31532;7&#31456; &#35770;&#20027;&#20307;&#30340;&#31532;&#22235;&#31867;&#23458;&#20307;&#20197;&#21450;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#20854;&#20013;&#36215;&#25903;&#37197;&#20316;&#29992;&#30340;&#24418;&#24335;</P>
<P>&#31532;40&#33410;&#12288;&#24635;&#30340;&#35828;&#26126;</P>
<P>&#25509;&#19979;&#26469;&#35201;&#32771;&#23519;&#30340;&#30456;&#23545;&#20110;&#25105;&#20204;&#34920;&#35937;&#33021;&#21147;&#32780;&#35328;&#30340;&#26368;&#21518;&#19968;&#31867;&#23458;&#20307;&#65292;&#19981;&#20165;&#30456;&#24403;&#29305;&#21035;&#32780;&#19988;&#38750;&#24120;&#37325;&#35201;&#12290;&#23427;&#20165;&#30001;&#27599;&#20010;&#20010;&#20307;&#30340;&#19968;&#20010;&#23458;&#20307;&#25152;&#26500;&#25104;&#65292;&#21363;&#20869;&#24863;&#35273;&#30340;&#30452;&#25509;&#23458;&#20307;&#65292;&#24847;&#24535;&#20027;&#20307;&#65292;&#23427;&#26159;&#35748;&#35782;&#20027;&#20307;&#30340;&#23458;&#20307;&#65307;&#22240;&#27492;&#23427;&#21482;&#22312;&#26102;&#38388;&#20013;&#23637;&#29616;&#33258;&#24049;&#65288;&#20174;&#19981;&#22312;&#31354;&#38388;&#20013;&#65289;&#65292;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#21363;&#20351;&#22312;&#26102;&#38388;&#20013;&#65292;&#20063;&#20250;&#21463;&#21040;&#26497;&#20005;&#26684;&#30340;&#38480;&#21046;&#12290;</P>
<P>&#31532;41&#33410;&#35748;&#35782;&#20027;&#20307;&#21644;&#23458;&#20307;</P>
<P>&#19968;&#20999;&#35748;&#35782;&#37117;&#39044;&#20808;&#20551;&#23450;&#20102;&#20027;&#20307;&#21644;&#23458;&#20307;&#12290;&#22240;&#27492;&#65292;&#21363;&#20415;&#26159;&#33258;&#25105;&#24847;&#35782;&#20063;&#24182;&#38750;&#32477;&#23545;&#21333;&#19968;&#65292;&#32780;&#26159;&#36319;&#25105;&#20204;&#23545;&#25152;&#26377;&#20854;&#20182;&#20107;&#29289;&#30340;&#24847;&#35782;&#65288;&#21363;&#30452;&#35266;&#33021;&#21147;&#65289;&#19968;&#26679;&#65292;&#20877;&#34892;&#21010;&#20998;&#20026;&#34987;&#35748;&#35782;&#37096;&#20998;&#21644;&#35748;&#35782;&#37096;&#20998;&#12290;&#34987;&#35748;&#35782;&#37096;&#20998;&#32477;&#23545;&#22320;&#12289;&#27627;&#26080;&#20363;&#22806;&#22320;&#20316;&#20026;&#24847;&#24535;&#23637;&#29616;&#33258;&#36523;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#20027;&#20307;&#27627;&#26080;&#20363;&#22806;&#22320;&#25226;&#33258;&#24049;&#35748;&#35782;&#20026;&#24847;&#27442;&#65292;&#32780;&#19981;&#26159;&#22312;&#35748;&#35782;&#30340;&#12290;&#22240;&#20026;&#34920;&#35937;&#23458;&#20307;&#30340;&#33258;&#25105;&#20915;&#19981;&#20250;&#33258;&#36523;&#21464;&#25104;&#34920;&#35937;&#25110;&#23458;&#20307;&#65292;&#36825;&#26159;&#30001;&#20110;&#23427;&#26159;&#19968;&#20999;&#30456;&#20114;&#38388;&#20855;&#26377;&#24517;&#28982;&#32852;&#31995;&#30340;&#34920;&#35937;&#30340;&#26465;&#20214;&#65307;&#12298;&#22885;&#20041;&#20070;&#12299;&#25152;&#20889;&#30340;&#19968;&#27573;&#20248;&#32654;&#25991;&#23383;&#20498;&#26159;&#24456;&#36866;&#21512;&#20110;&#23427;&#65306;&#8220;&#20320;&#30475;&#19981;&#21040;&#23427;&#65292;&#32780;&#23427;&#21364;&#30475;&#21040;&#19968;&#20999;&#65307;&#20320;&#21548;&#19981;&#21040;&#23427;&#65292;&#32780;&#23427;&#21364;&#21548;&#21040;&#19968;&#20999;&#65307;&#20320;&#19981;&#20102;&#35299;&#23427;&#65292;&#32780;&#23427;&#21364;&#20102;&#35299;&#19968;&#20999;&#65307;&#20320;&#26080;&#27861;&#35748;&#35782;&#23427;&#65292;&#32780;&#23427;&#21364;&#35748;&#35782;&#19968;&#20999;&#12290;&#38500;&#20102;&#21435;&#30475;&#12289;&#21435;&#21548;&#12289;&#21435;&#20102;&#35299;&#12289;&#21435;&#35748;&#35782;&#65292;&#23427;&#20160;&#20040;&#20063;&#19981;&#26159;&#12290;&#8221;<SUP class=calibre2><A id=id_1 href="about:section0011.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP></P>
<P>&#22240;&#27492;&#65292;&#19981;&#21487;&#33021;&#26377;&#23545;&#22312;&#35748;&#35782;&#30528;&#30340;&#35748;&#35782;&#65292;&#22240;&#20026;&#36825;&#23558;&#24847;&#21619;&#30528;&#20027;&#20307;&#35201;&#19982;&#22312;&#35748;&#35782;&#30528;&#20998;&#31163;&#65292;&#32780;&#21516;&#26102;&#23427;&#21448;&#30693;&#36947;&#23427;&#22312;&#35748;&#35782;&#30528;&#8212;&#8212;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</P>
<P></P>
<P></P>
<P>&#26377;&#36825;&#26679;&#19968;&#31181;&#24322;&#35758;&#65306;&#8220;&#25105;&#19981;&#20165;&#35748;&#35782;&#65292;&#32780;&#19988;&#35748;&#35782;&#21040;&#25105;&#22312;&#35748;&#35782;&#65307;&#8221;&#25105;&#23545;&#27492;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#20320;&#35748;&#35782;&#21040;&#20320;&#22312;&#35748;&#35782;&#20165;&#22312;&#35821;&#35328;&#19978;&#21306;&#21035;&#20110;&#20320;&#22312;&#35748;&#35782;&#12290;&#8216;&#25105;&#35748;&#35782;&#21040;&#25105;&#22312;&#35748;&#35782;&#8217;&#30340;&#24847;&#24605;&#19981;&#36807;&#26159;&#8216;&#25105;&#35748;&#35782;&#8217;&#65292;&#32780;&#19988;&#20551;&#22914;&#23427;&#19981;&#34987;&#36827;&#19968;&#27493;&#30830;&#23450;&#65292;&#36825;&#21448;&#34920;&#26126;&#23427;&#19981;&#36807;&#26159;&#8216;&#33258;&#25105;&#8217;&#12290;&#20551;&#22914;&#20320;&#22312;&#35748;&#35782;&#21644;&#20320;&#35748;&#35782;&#21040;&#20320;&#22312;&#35748;&#35782;&#26159;&#20004;&#22238;&#20107;&#65292;&#24819;&#26041;&#35774;&#27861;&#25226;&#23427;&#20204;&#20998;&#24320;&#65292;&#39318;&#20808;&#35797;&#19968;&#35797;&#22312;&#27809;&#26377;&#35748;&#35782;&#21040;&#20320;&#22312;&#35748;&#35782;&#30340;&#24773;&#20917;&#19979;&#21435;&#35748;&#35782;&#65292;&#28982;&#21518;&#20877;&#35797;&#19968;&#35797;&#20320;&#35748;&#35782;&#21040;&#20320;&#22312;&#35748;&#35782;&#32780;&#21448;&#19981;&#26159;&#20320;&#22312;&#35748;&#35782;&#12290;&#8221;&#26080;&#30097;&#65292;&#25735;&#24320;&#19968;&#20999;&#29305;&#27530;&#30340;&#35748;&#35782;&#65292;&#25105;&#20204;&#26368;&#32456;&#23601;&#20250;&#24471;&#21040;&#8220;&#25105;&#35748;&#35782;&#8221;&#36825;&#20010;&#21629;&#39064;&#8212;&#8212;&#36825;&#26159;&#25105;&#20204;&#25152;&#33021;&#20316;&#20986;&#30340;&#26368;&#21518;&#30340;&#25277;&#35937;&#65307;&#20294;&#36825;&#19968;&#21629;&#39064;&#19982;&#8220;&#23458;&#20307;&#20026;&#25105;&#32780;&#22312;&#8221;&#26159;&#21516;&#19968;&#30340;&#65292;&#32780;&#36825;&#21448;&#19982;&#8220;&#25105;&#26159;&#20027;&#20307;&#8221;&#26159;&#21516;&#19968;&#30340;&#65292;&#22312;&#8220;&#25105;&#26159;&#20027;&#20307;&#8221;&#20013;&#38500;&#20102;&#21253;&#21547;&#19968;&#20010;&#30452;&#29575;&#30340;&#8220;&#25105;&#8221;&#36825;&#20010;&#35789;&#22806;&#21035;&#26080;&#20160;&#20040;&#12290;</P>
<P>&#26082;&#28982;&#22914;&#27492;&#65292;&#37027;&#25105;&#20204;&#20173;&#28982;&#35201;&#38382;&#65306;&#20551;&#22914;&#20027;&#20307;&#19981;&#20026;&#25105;&#20204;&#25152;&#35748;&#35782;&#65292;&#23646;&#20110;&#20027;&#20307;&#30340;&#21508;&#31181;&#35748;&#35782;&#33021;&#21147;&#65292;&#35832;&#22914;&#24863;&#24615;&#12289;&#30693;&#24615;&#21644;&#29702;&#24615;&#65292;&#21448;&#26159;&#22914;&#20309;&#20026;&#25105;&#20204;&#25152;&#35748;&#35782;&#21602;&#65311;&#36825;&#20123;&#33021;&#21147;&#20043;&#20026;&#25105;&#20204;&#35748;&#35782;&#65292;&#24182;&#38750;&#30001;&#20110;&#25105;&#20204;&#30340;&#35748;&#35782;&#24050;&#25104;&#20026;&#25105;&#20204;&#30340;&#23458;&#20307;&#65292;&#22240;&#20026;&#20551;&#22914;&#36825;&#26679;&#30340;&#35805;&#65292;&#23601;&#19981;&#20250;&#26377;&#22914;&#27492;&#20043;&#22810;&#30340;&#20851;&#20110;&#23427;&#20204;&#30340;&#30456;&#20114;&#20914;&#31361;&#30340;&#21028;&#26029;&#65307;&#23427;&#20204;&#26159;&#34987;&#25512;&#28436;&#20986;&#26469;&#30340;&#65292;&#25110;&#32773;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#23427;&#20204;&#26159;&#24050;&#30830;&#31435;&#20102;&#30340;&#21508;&#31867;&#34920;&#35937;&#30340;&#20849;&#21516;&#34920;&#36848;&#65292;&#36825;&#20123;&#30830;&#31435;&#20102;&#30340;&#34920;&#35937;&#24635;&#33021;&#22312;&#36825;&#20123;&#35748;&#35782;&#33021;&#21147;&#20013;&#25110;&#22810;&#25110;&#23569;&#22320;&#24471;&#21040;&#26126;&#30830;&#30340;&#21010;&#20998;&#12290;&#20294;&#26159;&#65292;&#20851;&#20110;&#20316;&#20026;&#36825;&#20123;&#34920;&#35937;&#20043;&#26465;&#20214;&#30340;&#24517;&#28982;&#32852;&#31995;&#65292;&#21363;&#20027;&#20307;&#65292;&#36825;&#20123;&#33021;&#21147;&#26159;&#20174;&#23427;&#20204;&#65288;&#34920;&#35937;&#65289;&#20013;&#25277;&#35937;&#20986;&#26469;&#30340;&#65292;&#22240;&#27492;&#19982;&#21508;&#31867;&#34920;&#35937;&#30340;&#20851;&#31995;&#23601;&#20687;&#19968;&#33324;&#20027;&#20307;&#23545;&#19968;&#33324;&#23458;&#20307;&#30340;&#20851;&#31995;&#12290;&#35802;&#22914;&#26377;&#20027;&#20307;&#21363;&#26377;&#23458;&#20307;&#65288;&#22240;&#20026;&#20027;&#20307;&#36825;&#20010;&#35789;&#26412;&#36523;&#27809;&#26377;&#21035;&#30340;&#24847;&#20041;&#65289;&#65292;&#21453;&#20043;&#65292;&#26377;&#23458;&#20307;&#20063;&#21363;&#26377;&#20027;&#20307;&#8212;&#8212;&#20197;&#33268;&#20316;&#20026;&#20027;&#20307;&#20854;&#24847;&#20041;&#23436;&#20840;&#31561;&#21516;&#20110;&#25317;&#26377;&#23458;&#20307;&#65292;&#20316;&#20026;&#23458;&#20307;&#20854;&#24847;&#20041;&#21516;&#34987;&#20027;&#20307;&#25152;&#35748;&#35782;&#26159;&#19968;&#22238;&#20107;&#8212;&#8212;&#24403;&#23458;&#20307;&#34987;&#20551;&#23450;&#20026;&#26159;&#22312;&#26576;&#31181;&#29305;&#23450;&#26041;&#24335;&#20013;&#34987;&#20915;&#23450;&#30340;&#26102;&#65292;&#25105;&#20204;&#20063;&#20551;&#23450;&#20027;&#20307;&#27491;&#26159;&#22312;&#36825;&#31181;&#29305;&#23450;&#26041;&#24335;&#20013;&#21435;&#35748;&#35782;&#65292;&#21516;&#26679;&#22914;&#27492;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#25105;&#20204;&#26159;&#35828;&#23458;&#20307;&#26159;&#30001;&#36825;&#31181;&#25110;&#37027;&#31181;&#29305;&#21035;&#30340;&#20869;&#22312;&#26041;&#24335;&#20915;&#23450;&#30340;&#65292;&#36824;&#26159;&#35828;&#20027;&#20307;&#22312;&#36825;&#31181;&#25110;&#37027;&#31181;&#29305;&#21035;&#30340;&#20869;&#22312;&#26041;&#24335;&#20013;&#35748;&#35782;&#65292;&#36825;&#37117;&#26080;&#20851;&#32039;&#35201;&#12290;&#26080;&#35770;&#25105;&#20204;&#26159;&#35828;&#23458;&#20307;&#34987;&#21010;&#20998;&#20026;&#26576;&#20123;&#20010;&#31181;&#31867;&#65292;&#36824;&#26159;&#35828;&#26576;&#20123;&#20010;&#19981;&#21516;&#30340;&#35748;&#35782;&#33021;&#21147;&#20026;&#20027;&#20307;&#25152;&#29420;&#26377;&#65292;&#36825;&#20063;&#26080;&#22952;&#22823;&#23616;&#12290;&#20174;&#20122;&#37324;&#22763;&#22810;&#24503;&#28145;&#20837;&#27973;&#20986;&#30340;&#20316;&#21697;&#20013;&#65292;&#25105;&#20204;&#33021;&#22815;&#21457;&#29616;&#35768;&#22810;&#36394;&#36857;&#34920;&#26126;&#29978;&#33267;&#20182;&#37117;&#35748;&#35782;&#20102;&#36825;&#19968;&#30495;&#29702;&#65292;&#22312;&#20182;&#30340;&#20316;&#21697;&#20013;&#20063;&#21487;&#20197;&#25214;&#21040;&#25209;&#21028;&#21746;&#23398;&#30340;&#32986;&#32974;&#12290;&#20182;&#35828;&#65306;&#8220;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#28789;&#39746;&#23601;&#26159;&#19968;&#20999;&#12290;&#8221;<SUP class=calibre2><A id=id_2 href="about:section0011.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP>&#21448;&#35828;&#65306;&#8220;&#30693;&#24615;&#26159;&#24418;&#24335;&#30340;&#24418;&#24335;&#65292;&#24863;&#24615;&#26159;&#24863;&#30693;&#23458;&#20307;&#30340;&#24418;&#24335;&#8221;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#25105;&#20204;&#35828;&#65306;&#8220;&#24863;&#24615;&#21644;&#30693;&#24615;&#24050;&#19981;&#20877;&#23384;&#22312;&#65307;&#8221;&#36824;&#26159;&#65306;&#8220;&#19990;&#30028;&#24050;&#21040;&#23613;&#22836;&#8221;&#65292;&#20854;&#23454;&#26159;&#19968;&#26679;&#30340;&#12290;&#26080;&#35770;&#26159;&#35828;&#65306;&#8220;&#27809;&#26377;&#27010;&#24565;&#8221;&#65292;&#36824;&#26159;&#65306;&#8220;&#29702;&#24615;&#24050;&#19981;&#22797;&#23384;&#22312;&#32780;&#21482;&#21097;&#19979;&#21160;&#29289;&#20102;&#8221;&#65292;&#36825;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P></P>
<P></P>
<P>&#23454;&#22312;&#35770;&#21644;&#21807;&#24515;&#35770;&#20043;&#20105;&#65292;&#26368;&#36817;&#19968;&#20010;&#26102;&#26399;&#22312;&#25945;&#26465;&#20027;&#20041;&#32773;&#21644;&#24247;&#24503;&#20027;&#20041;&#32773;&#20043;&#38388;&#36827;&#34892;&#65292;&#25110;&#32773;&#26159;&#20197;&#26412;&#20307;&#35770;&#21644;&#24418;&#32780;&#19978;&#23398;&#20026;&#19968;&#26041;&#36319;&#20197;&#20808;&#39564;&#32654;&#23398;&#21644;&#20808;&#39564;&#36923;&#36753;&#20026;&#21478;&#19968;&#26041;&#20043;&#38388;&#23637;&#24320;&#30340;&#20105;&#35770;&#65292;&#36825;&#22330;&#20105;&#35770;&#30340;&#20135;&#29983;&#23601;&#26159;&#30001;&#20110;&#35823;&#35299;&#20102;&#36825;&#31181;&#20851;&#31995;&#32780;&#19988;&#35823;&#35299;&#20102;&#30001;&#25105;&#30830;&#31435;&#30340;&#31532;&#19968;&#31867;&#21644;&#31532;&#19977;&#31867;&#34920;&#35937;&#25152;&#36896;&#25104;&#30340;&#65292;&#36825;&#36319;&#20013;&#19990;&#32426;&#21807;&#23454;&#35770;&#32773;&#21644;&#21807;&#21517;&#35770;&#32773;&#30340;&#20105;&#35770;&#26159;&#30001;&#20110;&#35823;&#35299;&#31532;&#20108;&#31867;&#34920;&#35937;&#30340;&#36825;&#31181;&#20851;&#31995;&#19968;&#26679;&#12290;</P>
<P></P>
<P>&#31532;42&#33410;&#12288;&#24847;&#24535;&#20027;&#20307;</P>
<P>&#26681;&#25454;&#21069;&#36848;&#65292;&#35748;&#35782;&#20027;&#20307;&#27704;&#36828;&#19981;&#33021;&#34987;&#35748;&#35782;&#65307;&#23427;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#23458;&#20307;&#25110;&#34920;&#35937;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#25105;&#20204;&#19981;&#20165;&#26377;&#22806;&#22312;&#30340;&#33258;&#25105;&#35748;&#35782;&#65288;&#22312;&#24863;&#24615;&#30452;&#35266;&#20013;&#65289;&#65292;&#32780;&#19988;&#36824;&#26377;&#20869;&#22312;&#30340;&#33258;&#25105;&#35748;&#35782;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#20219;&#20309;&#35748;&#35782;&#23601;&#20854;&#26412;&#24615;&#32780;&#35328;&#37117;&#39044;&#20808;&#20551;&#23450;&#20102;&#19968;&#20010;&#35748;&#35782;&#32773;&#21644;&#34987;&#35748;&#35782;&#30340;&#23545;&#35937;&#65292;&#37027;&#20040;&#65292;&#22312;&#25105;&#20204;&#20307;&#20869;&#34987;&#35748;&#35782;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#35748;&#35782;&#32773;&#65292;&#32780;&#26159;&#24847;&#24535;&#34892;&#20351;&#32773;&#65292;&#21363;&#24847;&#24535;&#20027;&#20307;&#65306;&#24847;&#24535;&#12290;&#20174;&#35748;&#35782;&#20986;&#21457;&#65292;&#25105;&#20204;&#21487;&#20197;&#20027;&#24352;&#8220;&#25105;&#35748;&#35782;&#8221;&#26159;&#19968;&#20010;&#20998;&#26512;&#21629;&#39064;&#65292;&#19982;&#27492;&#30456;&#21453;&#65292;&#8220;&#25105;&#24847;&#27442;&#8221;&#21017;&#26159;&#19968;&#20010;&#32508;&#21512;&#21629;&#39064;&#65292;&#32780;&#19988;&#26159;&#19968;&#20010;&#21518;&#39564;&#21629;&#39064;&#65292;&#21363;&#26159;&#30001;&#32463;&#39564;&#32473;&#20104;&#30340;&#8212;&#8212;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#26159;&#30001;&#20869;&#22312;&#32463;&#39564;&#65288;&#21363;&#21482;&#22312;&#26102;&#38388;&#20013;&#65289;&#32473;&#20104;&#30340;&#12290;&#22240;&#27492;&#65292;&#24847;&#24535;&#20027;&#20307;&#23601;&#25104;&#20026;&#25105;&#20204;&#30340;&#23458;&#20307;&#12290;&#20869;&#30465;&#24635;&#26159;&#21521;&#25105;&#20204;&#26174;&#31034;&#20986;&#25105;&#20204;&#22312;&#24847;&#27442;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#22312;&#24847;&#27442;&#20013;&#65292;&#20174;&#26368;&#24494;&#24369;&#30340;&#24895;&#26395;&#21040;&#28608;&#24773;&#20043;&#38388;&#65292;&#26377;&#30528;&#26080;&#25968;&#30340;&#31561;&#32423;&#65292;&#25105;&#32463;&#24120;&#34920;&#26126;<SUP class=calibre2><A id=id_3 href="about:section0011.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP>&#65306;&#19981;&#20165;&#25105;&#20204;&#25152;&#26377;&#30340;&#24773;&#24863;&#65292;&#29978;&#33267;&#25105;&#20204;&#20154;&#30340;&#19968;&#20999;&#31934;&#31070;&#27963;&#21160;&#65292;&#20063;&#34987;&#24402;&#22312;&#24773;&#24863;&#36825;&#20010;&#24191;&#20041;&#30340;&#27010;&#24565;&#21517;&#19979;&#65292;&#30475;&#20316;&#26159;&#24847;&#24535;&#30340;&#29366;&#24577;&#12290;</P>
<P></P>
<P></P>
<P>&#22312;&#24847;&#27442;&#19982;&#35748;&#35782;&#20027;&#20307;&#26159;&#21516;&#19968;&#30340;&#65292;&#22240;&#27492;&#21333;&#35789;&#8220;&#25105;&#8221;&#36825;&#20010;&#35789;&#23601;&#21253;&#21547;&#21644;&#35828;&#26126;&#20102;&#36825;&#20004;&#32773;&#65307;&#20877;&#32773;&#65292;&#27492;&#21516;&#19968;&#24615;&#26159;&#23431;&#23449;&#30340;&#32467;&#65292;&#22240;&#27492;&#26159;&#35828;&#26126;&#19981;&#20102;&#30340;&#12290;&#22240;&#20026;&#25105;&#20204;&#21482;&#33021;&#25630;&#28165;&#26970;&#23458;&#20307;&#20043;&#38388;&#30340;&#20851;&#31995;&#65307;&#32780;&#19988;&#20004;&#20010;&#23458;&#20307;&#19981;&#21487;&#33021;&#26159;&#19968;&#20010;&#65292;&#38500;&#38750;&#26159;&#20316;&#20026;&#25972;&#20307;&#30340;&#37096;&#20998;&#12290;&#22312;&#36825;&#37324;&#65292;&#25152;&#29301;&#28041;&#30340;&#26159;&#20027;&#20307;&#65292;&#25105;&#20204;&#34249;&#20197;&#35748;&#35782;&#23458;&#20307;&#30340;&#27861;&#21017;&#23545;&#20027;&#20307;&#19981;&#36866;&#29992;&#65292;&#32780;&#19988;&#65292;&#35748;&#35782;&#32773;&#19982;&#20316;&#20026;&#22312;&#24847;&#27442;&#30340;&#34987;&#35748;&#35782;&#32773;&#20107;&#23454;&#19978;&#30340;&#32479;&#19968;&#8212;&#8212;&#21363;&#20027;&#20307;&#21644;&#23458;&#20307;&#30340;&#32479;&#19968;&#8212;&#8212;&#26159;&#30452;&#25509;&#34987;&#32473;&#20104;&#30340;&#12290;&#26080;&#35770;&#22914;&#20309;&#36825;&#31181;&#21516;&#19968;&#24615;&#26159;&#24471;&#19981;&#21040;&#35828;&#26126;&#30340;&#65292;&#35841;&#35201;&#26159;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#35841;&#23601;&#20250;&#36190;&#25104;&#25105;&#25226;&#23427;&#31216;&#20026;&#32477;&#23545;&#30340;&#22855;&#36857;&#12290;</P>
<P>&#35802;&#22914;&#30693;&#24615;&#26159;&#23545;&#20110;&#25105;&#20204;&#30340;&#31532;&#19968;&#31867;&#34920;&#35937;&#30340;&#20027;&#35266;&#32852;&#31995;&#65292;&#29702;&#24615;&#26159;&#23545;&#20110;&#31532;&#20108;&#31867;&#30340;&#65292;&#32431;&#31929;&#24863;&#24615;&#26159;&#23545;&#20110;&#31532;&#19977;&#31867;&#30340;&#65292;&#29616;&#22312;&#25105;&#20204;&#21457;&#29616;&#23545;&#20110;&#31532;&#22235;&#31867;&#30340;&#26159;&#20869;&#24863;&#23448;&#65292;&#25110;&#25972;&#20010;&#33258;&#25105;&#24847;&#35782;&#12290;</P>
<P></P>
<P>&#31532;43&#33410;&#12288;&#24847;&#27442;&#21160;&#26426;&#24459;&#65288;&#30446;&#30340;&#22240;&#65289;</P>
<P>&#27491;&#22240;&#20026;&#24847;&#27442;&#20027;&#20307;&#26159;&#22312;&#33258;&#25105;&#24847;&#35782;&#20013;&#30452;&#25509;&#34987;&#32473;&#20104;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#25165;&#19981;&#33021;&#36827;&#19968;&#27493;&#30830;&#23450;&#25110;&#25551;&#36848;&#22312;&#24847;&#27442;&#26159;&#20160;&#20040;&#65307;&#30830;&#20999;&#22320;&#35828;&#65292;&#23427;&#26159;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#26368;&#30452;&#25509;&#30340;&#35748;&#35782;&#65292;&#32780;&#19988;&#65292;&#36825;&#31181;&#30452;&#25509;&#24615;&#35748;&#35782;&#26368;&#32456;&#19968;&#23450;&#33021;&#20351;&#20854;&#20182;&#24456;&#38388;&#25509;&#30340;&#30693;&#35782;&#24432;&#26126;&#26157;&#33879;&#12290;</P>
<P>&#22312;&#25105;&#20204;&#33258;&#24049;&#20316;&#20986;&#19968;&#20010;&#20915;&#23450;&#26102;&#65292;&#25110;&#32773;&#25105;&#20204;&#30475;&#21040;&#21035;&#20154;&#20316;&#20986;&#20915;&#23450;&#26102;&#65292;&#25105;&#20204;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#38382;&#19968;&#19979;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;&#20063;&#23601;&#26159;&#65292;&#25105;&#20204;&#20551;&#23450;&#26576;&#20214;&#20107;&#20214;&#36807;&#21435;&#32943;&#23450;&#21457;&#29983;&#36807;&#65292;&#32780;&#36825;&#19968;&#20915;&#23450;&#21363;&#30001;&#27492;&#32780;&#29983;&#65292;&#25105;&#20204;&#31216;&#36825;&#20214;&#20107;&#24773;&#20026;&#23427;&#30340;&#26681;&#25454;&#65292;&#25110;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#38543;&#20043;&#32780;&#26469;&#30340;&#34892;&#20026;&#30340;&#21160;&#26426;&#12290;&#27809;&#26377;&#36825;&#26679;&#19968;&#20010;&#26681;&#25454;&#25110;&#21160;&#26426;&#65292;&#23601;&#20687;&#26080;&#29983;&#21629;&#29289;&#20307;&#19981;&#34987;&#25512;&#25289;&#23601;&#33021;&#36816;&#21160;&#19968;&#26679;&#65292;&#36825;&#31181;&#34892;&#20026;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#22240;&#27492;&#65292;&#21160;&#26426;&#23646;&#20110;&#21407;&#22240;&#65292;&#22312;&#31532;&#20108;&#21313;&#33410;&#20013;&#25105;&#20204;&#24050;&#25226;&#21160;&#26426;&#20316;&#20026;&#22240;&#26524;&#24459;&#30340;&#31532;&#19977;&#31181;&#24418;&#24335;&#24182;&#35770;&#36848;&#20102;&#20854;&#29305;&#28857;&#12290;&#20294;&#26159;&#65292;&#25972;&#20010;&#22240;&#26524;&#24459;&#37117;&#21482;&#26159;&#20805;&#36275;&#26681;&#25454;&#24459;&#22312;&#31532;&#19968;&#31867;&#23458;&#20307;&#20013;&#30340;&#24418;&#24335;&#65292;&#21363;&#26159;&#22806;&#22312;&#30452;&#35266;&#25152;&#32473;&#20104;&#25105;&#20204;&#30340;&#26377;&#24418;&#19990;&#30028;&#30340;&#24418;&#24335;&#65292;&#22312;&#37027;&#37324;&#23427;&#24418;&#25104;&#19968;&#20010;&#29615;&#33410;&#25226;&#21464;&#21270;&#20114;&#30456;&#32852;&#31995;&#36215;&#26469;&#65292;&#20174;&#22806;&#37096;&#20135;&#29983;&#30340;&#21407;&#22240;&#21017;&#26159;&#26500;&#25104;&#27599;&#19968;&#21464;&#21270;&#30340;&#26465;&#20214;&#12290;&#30456;&#21453;&#65292;&#36825;&#31867;&#21464;&#21270;&#30340;&#20869;&#22312;&#26412;&#24615;&#23545;&#25105;&#20204;&#26469;&#35828;&#20173;&#28982;&#26159;&#19968;&#20010;&#35868;&#65306;&#22240;&#20026;&#25105;&#20204;&#24635;&#26159;&#39547;&#36275;&#22312;&#22806;&#38754;&#12290;&#25105;&#20204;&#26080;&#30097;&#33021;&#30475;&#21040;&#27492;&#22240;&#24517;&#20135;&#29983;&#27492;&#26524;&#65307;&#20294;&#23454;&#38469;&#19978;&#25105;&#20204;&#24182;&#19981;&#33021;&#30693;&#36947;&#27492;&#26524;&#26159;&#22914;&#20309;&#30001;&#27492;&#22240;&#20135;&#29983;&#30340;&#65292;&#25110;&#32773;&#35828;&#19981;&#30693;&#36947;&#20869;&#37096;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#26126;&#30333;&#26426;&#26800;&#30340;&#12289;&#29289;&#29702;&#30340;&#12289;&#21270;&#23398;&#30340;&#32467;&#26524;&#65292;&#20063;&#26126;&#30333;&#36825;&#20123;&#32467;&#26524;&#26159;&#30001;&#21050;&#28608;&#24341;&#36215;&#30340;&#65292;&#27599;&#27425;&#37117;&#30001;&#20110;&#23427;&#20204;&#21508;&#33258;&#30340;&#21407;&#22240;&#32780;&#20135;&#29983;&#65292;&#20294;&#24182;&#19981;&#30001;&#27492;&#32780;&#24443;&#24213;&#29702;&#35299;&#27492;&#36807;&#31243;&#65292;&#27492;&#36807;&#31243;&#30340;&#26412;&#36136;&#37096;&#20998;&#23545;&#25105;&#20204;&#26469;&#35828;&#20173;&#26159;&#19968;&#20010;&#35868;&#65307;&#22240;&#27492;&#25105;&#20204;&#23601;&#25226;&#23427;&#24402;&#20026;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#33258;&#28982;&#20043;&#21147;&#65292;&#25110;&#27963;&#21147;&#65292;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#23427;&#20204;&#37117;&#26159;&#20123;&#38590;&#20197;&#29702;&#35299;&#30340;&#24615;&#36136;&#12290;&#20551;&#22914;&#25105;&#20204;&#26410;&#34987;&#36171;&#20104;&#35748;&#35782;&#21160;&#29289;&#21644;&#20154;&#31867;&#30340;&#36816;&#21160;&#21644;&#34892;&#20026;&#36825;&#19968;&#36807;&#31243;&#20043;&#20869;&#22312;&#37096;&#20998;&#30340;&#33021;&#21147;&#65292;&#37027;&#20040;&#25105;&#20204;&#23545;&#36825;&#20123;&#36816;&#21160;&#21644;&#34892;&#20026;&#30340;&#29702;&#35299;&#20063;&#26159;&#21516;&#26679;&#22320;&#36139;&#20047;&#65292;&#22240;&#20026;&#22312;&#25105;&#20204;&#30475;&#26469;&#23427;&#20204;&#20063;&#26159;&#30001;&#21407;&#22240;&#65288;&#21160;&#26426;&#65289;&#20197;&#26576;&#31181;&#26080;&#27861;&#29702;&#35299;&#30340;&#26041;&#24335;&#25152;&#24341;&#36215;&#30340;&#65307;&#20063;&#23601;&#26159;&#35828;&#65292;&#36890;&#36807;&#25105;&#20204;&#33258;&#36523;&#30340;&#20869;&#22312;&#32463;&#39564;&#65292;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#30001;&#21160;&#26426;&#24341;&#36215;&#30340;&#19968;&#31181;&#24847;&#24535;&#34892;&#20026;&#65292;&#32780;&#21160;&#26426;&#23601;&#26159;&#32431;&#31929;&#30340;&#34920;&#35937;&#12290;&#22240;&#32780;&#65292;&#30001;&#21160;&#26426;&#20135;&#29983;&#30340;&#32467;&#26524;&#19981;&#21516;&#20110;&#30001;&#19968;&#20999;&#20854;&#20182;&#21407;&#22240;&#25152;&#20135;&#29983;&#30340;&#65292;&#36825;&#31181;&#32467;&#26524;&#19981;&#20165;&#20197;&#19968;&#31181;&#23436;&#20840;&#38388;&#25509;&#30340;&#26041;&#24335;&#20174;&#22806;&#37096;&#20026;&#25105;&#20204;&#25152;&#35748;&#35782;&#65292;&#32780;&#19988;&#21516;&#26102;&#20197;&#19968;&#31181;&#38750;&#24120;&#30452;&#25509;&#30340;&#26041;&#24335;&#20174;&#20869;&#37096;&#20026;&#25105;&#20204;&#25152;&#35748;&#35782;&#65292;&#22240;&#27492;&#25105;&#20204;&#26159;&#26681;&#25454;&#23427;&#30340;&#25972;&#20010;&#30340;&#34892;&#20026;&#26041;&#24335;&#26469;&#23545;&#23427;&#21152;&#20197;&#35748;&#35782;&#30340;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#20223;&#20315;&#22788;&#22312;&#24149;&#21518;&#65292;&#20174;&#21407;&#22240;&#20135;&#29983;&#32467;&#26524;&#20043;&#26368;&#20869;&#22312;&#30340;&#26412;&#36136;&#19978;&#65292;&#33719;&#30693;&#27492;&#36807;&#31243;&#30340;&#31192;&#23494;&#65307;&#22240;&#20026;&#25105;&#20204;&#36825;&#37324;&#30340;&#35748;&#35782;&#26159;&#36890;&#36807;&#23436;&#20840;&#19981;&#21516;&#30340;&#36884;&#24452;&#21644;&#26041;&#27861;&#24471;&#21040;&#30340;&#12290;&#20174;&#36825;&#37324;&#23601;&#24471;&#20986;&#19968;&#20010;&#37325;&#35201;&#30340;&#21629;&#39064;&#65306;&#21160;&#26426;&#30340;&#34892;&#20026;&#65288;&#21160;&#22240;&#65289;&#26159;&#25105;&#20204;&#20174;&#20869;&#37096;&#30475;&#21040;&#30340;&#22240;&#26524;&#24459;&#12290;&#36825;&#26679;&#65292;&#22240;&#26524;&#24459;&#22312;&#36825;&#37324;&#20197;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#26041;&#24335;&#21644;&#23186;&#20171;&#21576;&#29616;&#33258;&#36523;&#65292;&#32780;&#19988;&#26159;&#20316;&#20026;&#21478;&#19968;&#31181;&#35748;&#35782;&#20986;&#29616;&#30340;&#65307;&#22240;&#27492;&#65292;&#23427;&#32943;&#23450;&#20197;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#19968;&#31181;&#29305;&#27530;&#24418;&#24335;&#20986;&#29616;&#65292;&#21363;&#21576;&#29616;&#20026;&#34892;&#20026;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#25110;&#31616;&#31216;&#20026;&#21160;&#26426;&#24459;&#12290;</P>
<P>&#20026;&#23545;&#25105;&#30340;&#25972;&#20010;&#21746;&#23398;&#30340;&#29702;&#35299;&#25552;&#20379;&#19968;&#26465;&#32447;&#32034;&#65292;&#25105;&#34917;&#20805;&#22914;&#19979;&#65306;&#20316;&#20026;&#20027;&#20307;&#30340;&#31532;&#22235;&#31867;&#23458;&#20307;&#65292;&#21363;&#21253;&#21547;&#26377;&#22312;&#25105;&#20204;&#33258;&#36523;&#20043;&#20869;&#25152;&#39046;&#24735;&#30340;&#24847;&#24535;&#30340;&#37027;&#31867;&#23458;&#20307;&#65292;&#23427;&#36319;&#31532;&#19968;&#31867;&#23458;&#20307;&#30340;&#20851;&#31995;&#21516;&#21160;&#26426;&#24459;&#36319;&#22240;&#26524;&#24459;&#30340;&#20851;&#31995;&#26159;&#19968;&#26679;&#30340;&#65292;&#25105;&#22312;&#31532;&#20108;&#21313;&#33410;&#20013;&#24050;&#26126;&#30830;&#36807;&#12290;&#36825;&#19968;&#30495;&#29702;&#26159;&#25105;&#25972;&#20010;&#24418;&#32780;&#19978;&#23398;&#30340;&#22522;&#30707;&#12290;</P>
<P>&#33267;&#20110;&#21160;&#26426;&#34892;&#20026;&#30340;&#26041;&#24335;&#21644;&#24517;&#28982;&#24615;&#65292;&#20197;&#21450;&#21160;&#26426;&#34892;&#20026;&#20197;&#32463;&#39564;&#30340;&#12289;&#20010;&#20307;&#29305;&#24449;&#20026;&#22522;&#30784;&#65292;&#29978;&#33267;&#20381;&#36182;&#20110;&#20010;&#20307;&#30340;&#35748;&#35782;&#33021;&#21147;&#65292;&#35831;&#35835;&#32773;&#21442;&#38405;&#25105;&#30340;&#33719;&#22870;&#35770;&#25991;&#12298;&#35770;&#24847;&#24535;&#33258;&#30001;&#12299;&#65292;&#36825;&#37324;&#30340;&#35770;&#36848;&#26356;&#20805;&#20998;&#12290;</P>
<P></P>
<P>&#31532;44&#33410;&#12288;&#24847;&#24535;&#23545;&#29702;&#26234;&#30340;&#24433;&#21709;</P>
<P>&#24847;&#24535;&#23545;&#29702;&#26234;&#30340;&#24433;&#21709;&#23436;&#20840;&#19981;&#26159;&#20197;&#22240;&#26524;&#24459;&#20026;&#22522;&#30784;&#65292;&#32780;&#26159;&#20381;&#36182;&#20110;&#35748;&#35782;&#19982;&#24847;&#27442;&#20027;&#20307;&#30340;&#32479;&#19968;&#65292;&#22914;&#31532;&#22235;&#21313;&#20108;&#33410;&#25152;&#36848;&#12290;&#36825;&#31181;&#24433;&#21709;&#21457;&#29983;&#22312;&#24847;&#24535;&#36843;&#20351;&#29702;&#26234;&#20877;&#29616;&#26366;&#32463;&#20986;&#29616;&#36807;&#30340;&#34920;&#35937;&#65292;&#32780;&#19988;&#22312;&#24635;&#20307;&#19978;&#25226;&#23427;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#36825;&#19968;&#25110;&#37027;&#19968;&#26041;&#21521;&#24182;&#20196;&#20154;&#28385;&#24847;&#22320;&#20135;&#29983;&#19968;&#31995;&#21015;&#20855;&#20307;&#30340;&#24605;&#24819;&#30340;&#26102;&#20505;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#29978;&#33267;&#24847;&#24535;&#37117;&#26159;&#30001;&#21160;&#26426;&#24459;&#20915;&#23450;&#30340;&#65292;&#21516;&#26679;&#23427;&#36824;&#25353;&#29031;&#21160;&#26426;&#24459;&#31192;&#23494;&#25805;&#32437;&#30528;&#25105;&#20204;&#25152;&#35828;&#30340;&#37027;&#31181;&#35266;&#24565;&#30340;&#32852;&#31995;&#65292;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#31532;&#20108;&#21367;&#20013;&#25105;&#26366;&#19987;&#38376;&#29992;&#20102;&#19968;&#31456;&#65288;&#31532;&#21313;&#22235;&#31456;&#65289;&#38416;&#36848;&#36825;&#19968;&#38382;&#39064;&#12290;&#35266;&#24565;&#30340;&#32852;&#31995;&#23601;&#26412;&#36523;&#32780;&#35328;&#21482;&#26159;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#22235;&#31181;&#24418;&#24335;&#24212;&#29992;&#20110;&#19968;&#31995;&#21015;&#20027;&#35266;&#24605;&#32500;&#20013;&#65292;&#21363;&#24212;&#29992;&#20110;&#25105;&#20204;&#24847;&#35782;&#20013;&#23384;&#22312;&#30528;&#30340;&#34920;&#35937;&#20013;&#12290;&#20010;&#20307;&#30340;&#24847;&#24535;&#35201;&#27714;&#29702;&#26234;&#26681;&#25454;&#20010;&#20154;&#30340;&#20852;&#36259;&#65288;&#21363;&#20010;&#20154;&#30340;&#30446;&#30340;&#65289;&#19982;&#29616;&#23384;&#30340;&#34920;&#35937;&#19968;&#36215;&#22238;&#24518;&#37027;&#20123;&#26082;&#21487;&#20197;&#22312;&#36923;&#36753;&#19978;&#20063;&#21487;&#20197;&#22312;&#31867;&#27604;&#19978;&#65292;&#25110;&#32773;&#26159;&#36890;&#36807;&#26102;&#38388;&#25110;&#31354;&#38388;&#19978;&#30340;&#25509;&#36817;&#32780;&#19982;&#23427;&#20204;&#26377;&#20851;&#30340;&#34920;&#35937;&#65292;&#25165;&#20351;&#36825;&#25972;&#20010;&#36807;&#31243;&#24471;&#20197;&#36827;&#34892;&#12290;&#28982;&#32780;&#65292;&#36825;&#37324;&#30340;&#24847;&#24535;&#34892;&#21160;&#22826;&#20026;&#30452;&#25509;&#65292;&#20197;&#33268;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#25105;&#20204;&#23545;&#20043;&#19981;&#33021;&#26377;&#28165;&#26224;&#30340;&#24847;&#35782;&#65307;&#22826;&#20026;&#36805;&#36895;&#65292;&#20197;&#33268;&#26377;&#26102;&#29978;&#33267;&#37117;&#24847;&#35782;&#19981;&#21040;&#34920;&#35937;&#20135;&#29983;&#30340;&#26102;&#21051;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20223;&#20315;&#26576;&#31181;&#19996;&#35199;&#19981;&#19982;&#20219;&#20309;&#21035;&#29289;&#21457;&#29983;&#20219;&#20309;&#32852;&#31995;&#23601;&#24452;&#30452;&#36827;&#20837;&#25105;&#20204;&#30340;&#24847;&#35782;&#65307;&#28982;&#32780;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#32780;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26681;&#21363;&#22312;&#20110;&#27492;&#65292;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#19978;&#38754;&#25552;&#21040;&#30340;&#37027;&#19968;&#31456;&#20013;&#23545;&#27492;&#20316;&#20102;&#20840;&#38754;&#38416;&#36848;<SUP class=calibre2><A id=id_4 href="about:section0011.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP>&#12290;&#31361;&#28982;&#25226;&#33258;&#36523;&#21576;&#29616;&#32473;&#25105;&#20204;&#24819;&#35937;&#21147;&#30340;&#27599;&#19968;&#24133;&#30011;&#38754;&#65292;&#29978;&#33267;&#27599;&#19968;&#20010;&#24182;&#38750;&#30452;&#25509;&#36319;&#38543;&#21069;&#38754;&#30340;&#26681;&#25454;&#32780;&#26469;&#30340;&#21028;&#26029;&#65292;&#32943;&#23450;&#26159;&#30001;&#20855;&#26377;&#21160;&#26426;&#30340;&#24847;&#24535;&#34892;&#20026;&#25152;&#24341;&#36215;&#30340;&#65307;&#34429;&#28982;&#21160;&#26426;&#32463;&#24120;&#30001;&#20110;&#26080;&#20851;&#32039;&#35201;&#32780;&#34987;&#30452;&#35266;&#25152;&#24573;&#35270;&#65292;&#34429;&#28982;&#36825;&#31867;&#24847;&#24535;&#34892;&#20026;&#30001;&#20110;&#36731;&#32780;&#26131;&#20030;&#22320;&#20135;&#29983;&#65292;&#20197;&#33268;&#24895;&#26395;&#21644;&#23454;&#29616;&#20960;&#20046;&#21516;&#26102;&#20135;&#29983;&#32780;&#32463;&#24120;&#21516;&#26679;&#19981;&#34987;&#23519;&#35273;&#12290;</P>
<P></P>
<P>&#31532;45&#33410;&#12288;&#35760;&#24518;</P>
<P>&#34920;&#35937;&#21576;&#29616;&#32473;&#35748;&#35782;&#20027;&#20307;&#36234;&#26159;&#32463;&#24120;&#65292;&#35748;&#35782;&#20027;&#20307;&#23601;&#33021;&#26356;&#21152;&#39034;&#21033;&#22320;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#21435;&#37325;&#22797;&#36825;&#20123;&#34920;&#35937;&#65292;&#35748;&#35782;&#20027;&#20307;&#30340;&#36825;&#31181;&#33021;&#21147;&#8212;&#8212;&#25442;&#35328;&#20043;&#65292;&#32463;&#36807;&#35757;&#32451;&#30340;&#33021;&#21147;&#8212;&#8212;&#23601;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#35760;&#24518;&#12290;&#25105;&#19981;&#36190;&#21516;&#20154;&#20204;&#23545;&#35760;&#24518;&#30340;&#20256;&#32479;&#30475;&#27861;&#65306;&#25226;&#35760;&#24518;&#30475;&#20316;&#20026;&#19968;&#31867;&#36142;&#34255;&#23460;&#65292;&#25105;&#20204;&#22312;&#37324;&#38754;&#34255;&#30528;&#27704;&#36828;&#24402;&#25105;&#20204;&#25903;&#37197;&#30340;&#29616;&#25104;&#30340;&#34920;&#35937;&#65292;&#21482;&#26159;&#25105;&#20204;&#24182;&#38750;&#27704;&#33021;&#24847;&#35782;&#21040;&#23427;&#20204;&#30340;&#23384;&#22312;&#12290;&#24050;&#32463;&#23384;&#22312;&#30340;&#34920;&#35937;&#30001;&#20110;&#20064;&#24815;&#21487;&#20197;&#24456;&#36731;&#26494;&#22320;&#38543;&#24847;&#20877;&#29616;&#65292;&#22240;&#27492;&#24403;&#19968;&#31995;&#21015;&#34920;&#35937;&#20013;&#30340;&#19968;&#20010;&#29615;&#33410;&#19968;&#26086;&#20986;&#29616;&#26102;&#65292;&#23601;&#31435;&#21363;&#29978;&#33267;&#32463;&#24120;&#26159;&#33258;&#28982;&#32780;&#28982;&#22320;&#21796;&#37266;&#25152;&#26377;&#20854;&#20182;&#30340;&#34920;&#35937;&#12290;&#20551;&#22914;&#25105;&#20204;&#20026;&#25105;&#20204;&#30340;&#34920;&#35937;&#33021;&#21147;&#36825;&#19968;&#29305;&#26377;&#30340;&#21697;&#36136;&#23547;&#25214;&#19968;&#20010;&#27604;&#21947;&#65288;&#35692;&#22914;&#26575;&#25289;&#22270;&#25226;&#23427;&#27604;&#20316;&#20026;&#33021;&#21560;&#25910;&#21644;&#20445;&#25345;&#21360;&#35937;&#30340;&#28023;&#32501;&#65289;&#65292;&#25105;&#35748;&#20026;&#26368;&#22909;&#30340;&#27604;&#21947;&#26159;&#19968;&#22359;&#24067;&#65292;&#22312;&#35126;&#30385;&#22788;&#21453;&#22797;&#25240;&#21472;&#20960;&#27425;&#21518;&#65292;&#36825;&#22359;&#24067;&#23601;&#22909;&#20687;&#26159;&#33258;&#21160;&#36827;&#20837;&#20102;&#27492;&#25240;&#21472;&#29366;&#24577;&#12290;&#20154;&#20307;&#30001;&#20110;&#20064;&#24815;&#32780;&#23398;&#20250;&#39034;&#20174;&#24847;&#24535;&#65292;&#34920;&#35937;&#33021;&#21147;&#20063;&#23436;&#20840;&#22914;&#27492;&#12290;&#36890;&#24120;&#30340;&#35266;&#28857;&#25226;&#35760;&#24518;&#35774;&#24819;&#20026;&#24635;&#26159;&#21516;&#19968;&#20010;&#34920;&#35937;&#65292;&#23601;&#20223;&#20315;&#25105;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25226;&#23427;&#20174;&#36142;&#34255;&#23460;&#37324;&#21462;&#20986;&#26469;&#65307;&#20107;&#23454;&#19982;&#27492;&#30456;&#21453;&#65292;&#27599;&#27425;&#37117;&#20135;&#29983;&#19968;&#20010;&#26032;&#30340;&#34920;&#35937;&#65292;&#21482;&#26159;&#20064;&#24815;&#20351;&#23427;&#29305;&#21035;&#23481;&#26131;&#24418;&#25104;&#12290;&#22240;&#32780;&#23601;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#21363;&#25105;&#20204;&#20197;&#20026;&#26159;&#36142;&#34255;&#22312;&#25105;&#20204;&#35760;&#24518;&#20013;&#30340;&#24819;&#35937;&#30340;&#30011;&#38754;&#65292;&#23454;&#38469;&#19978;&#24050;&#32463;&#26377;&#20102;&#32454;&#24494;&#30340;&#21464;&#21270;&#65306;&#25105;&#20204;&#22312;&#38548;&#20102;&#24456;&#38271;&#26102;&#38388;&#21518;&#21448;&#30475;&#20102;&#25105;&#20204;&#25152;&#29087;&#24713;&#30340;&#23458;&#20307;&#65292;&#21457;&#35273;&#23427;&#36319;&#25105;&#20204;&#24515;&#20013;&#30340;&#24418;&#35937;&#24182;&#19981;&#23436;&#20840;&#19968;&#33268;&#65292;&#36825;&#26102;&#25105;&#20204;&#20415;&#26377;&#20102;&#36825;&#31181;&#20307;&#20250;&#12290;&#22914;&#26524;&#25105;&#20204;&#25152;&#20445;&#23384;&#30340;&#34920;&#35937;&#37117;&#26159;&#29616;&#25104;&#30340;&#65292;&#19981;&#20877;&#21464;&#21270;&#30340;&#35805;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#19978;&#36848;&#36825;&#31181;&#24773;&#20917;&#12290;&#20063;&#27491;&#26159;&#30001;&#20110;&#36825;&#19968;&#21407;&#22240;&#65292;&#20551;&#22914;&#25105;&#20204;&#23545;&#24050;&#33719;&#24471;&#30340;&#30693;&#35782;&#25601;&#32622;&#19981;&#29992;&#65292;&#23601;&#20250;&#36880;&#28176;&#20174;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#28040;&#22833;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#26159;&#36816;&#29992;&#20064;&#24815;&#21644;&#25216;&#24039;&#25152;&#24471;&#26469;&#30340;&#32467;&#26524;&#65307;&#22240;&#32780;&#65292;&#20030;&#20363;&#26469;&#35828;&#65292;&#22823;&#22810;&#25968;&#23398;&#32773;&#24536;&#35760;&#20102;&#20182;&#20204;&#30340;&#24076;&#33098;&#35821;&#65292;&#22823;&#22810;&#25968;&#33402;&#26415;&#23478;&#20174;&#24847;&#22823;&#21033;&#36820;&#22238;&#21518;&#24536;&#35760;&#20102;&#24847;&#22823;&#21033;&#35821;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#29087;&#24713;&#30340;&#19968;&#20010;&#21517;&#23383;&#25110;&#19968;&#34892;&#35799;&#65292;&#22312;&#22810;&#24180;&#26410;&#26366;&#24605;&#21450;&#20043;&#21518;&#26159;&#22810;&#20040;&#38590;&#20197;&#20877;&#22238;&#24819;&#36215;&#26469;&#30340;&#21407;&#22240;&#65307;&#32780;&#19968;&#26086;&#25104;&#21151;&#22320;&#22238;&#24518;&#36215;&#26469;&#65292;&#19968;&#27573;&#26102;&#38388;&#20869;&#21448;&#33021;&#25903;&#37197;&#23427;&#65292;&#36825;&#26159;&#22240;&#20026;&#20064;&#24815;&#21448;&#37325;&#26032;&#33719;&#24471;&#12290;&#22240;&#27492;&#65292;&#36890;&#20960;&#22269;&#25991;&#23383;&#30340;&#20154;&#65292;&#21482;&#35201;&#27880;&#24847;&#20598;&#23572;&#25226;&#27599;&#31181;&#35821;&#35328;&#22362;&#25345;&#35835;&#19968;&#35835;&#65292;&#20182;&#23601;&#33021;&#30830;&#20445;&#23545;&#36825;&#19968;&#38376;&#35821;&#35328;&#30340;&#25484;&#25569;&#12290;</P>
<P>&#36825;&#21516;&#26679;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#25105;&#20204;&#31461;&#24180;&#26102;&#26399;&#30340;&#29615;&#22659;&#21644;&#24448;&#20107;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#37324;&#30041;&#19979;&#20102;&#22914;&#27492;&#28145;&#30340;&#21360;&#36857;&#65307;&#22240;&#20026;&#22312;&#23401;&#25552;&#26102;&#20195;&#65292;&#25105;&#20204;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#34920;&#35937;&#65292;&#21363;&#20351;&#26377;&#20063;&#20027;&#35201;&#26159;&#30452;&#35266;&#30340;&#65306;&#20197;&#33268;&#20026;&#20102;&#28040;&#36963;&#25105;&#20204;&#36824;&#24635;&#26159;&#19981;&#26029;&#37325;&#22797;&#12290;&#20960;&#20046;&#26080;&#33021;&#21147;&#36827;&#34892;&#21019;&#36896;&#24605;&#32500;&#30340;&#20154;&#32456;&#20854;&#19968;&#29983;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#65288;&#32780;&#19988;&#19981;&#26029;&#37325;&#22797;&#30340;&#38500;&#30452;&#35266;&#34920;&#35937;&#22806;&#36824;&#26377;&#27010;&#24565;&#21644;&#35821;&#35328;&#65289;&#65307;&#22240;&#27492;&#65292;&#24403;&#29702;&#26234;&#30340;&#36831;&#38045;&#21644;&#21574;&#28382;&#19981;&#36215;&#22952;&#30861;&#20316;&#29992;&#26102;&#65292;&#26377;&#26102;&#20182;&#20204;&#36824;&#26377;&#24322;&#20046;&#23547;&#24120;&#30340;&#35760;&#24518;&#21147;&#12290;&#30456;&#21453;&#65292;&#22825;&#25165;&#20154;&#29289;&#24182;&#19981;&#24635;&#26159;&#34987;&#36171;&#20104;&#26368;&#22909;&#30340;&#35760;&#24518;&#21147;&#65292;&#20363;&#22914;&#65292;&#21346;&#26797;&#25152;&#35828;&#36807;&#30340;&#20182;&#26412;&#20154;&#30340;&#24773;&#20917;&#21363;&#26159;&#22914;&#27492;&#12290;&#25110;&#35768;&#36825;&#21487;&#20197;&#20316;&#22914;&#19979;&#35299;&#37322;&#65292;&#21363;&#20182;&#20204;&#24635;&#26159;&#23500;&#20110;&#26032;&#24605;&#24819;&#21644;&#26032;&#32852;&#24819;&#65292;&#22240;&#32780;&#26080;&#26247;&#39038;&#21450;&#20877;&#29616;&#23427;&#20204;&#12290;&#28982;&#32780;&#65292;&#24635;&#30340;&#35828;&#26469;&#65292;&#24456;&#23569;&#21457;&#29616;&#22825;&#25165;&#20855;&#26377;&#24456;&#24046;&#30340;&#35760;&#24518;&#21147;&#65307;&#22240;&#20026;&#20182;&#20204;&#25972;&#20010;&#24605;&#32500;&#33021;&#21147;&#25152;&#20855;&#26377;&#30340;&#24040;&#22823;&#33021;&#37327;&#21644;&#28789;&#27963;&#24615;&#36275;&#20197;&#24357;&#34917;&#20182;&#20204;&#25152;&#32570;&#20047;&#30340;&#32463;&#24120;&#19981;&#26029;&#30340;&#20064;&#24815;&#12290;&#25105;&#20204;&#20915;&#19981;&#20250;&#24536;&#35760;&#65292;&#32554;&#26031;&#20043;&#27597;&#23601;&#26159;&#35760;&#24518;&#21147;&#30340;&#20154;&#26684;&#21270;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#25105;&#20204;&#30340;&#35760;&#24518;&#21147;&#21463;&#20004;&#31181;&#30456;&#20114;&#26007;&#20105;&#30340;&#22240;&#32032;&#24433;&#21709;&#65292;&#19968;&#26041;&#38754;&#23427;&#21463;&#34920;&#35937;&#33021;&#21147;&#30340;&#33021;&#37327;&#30340;&#24433;&#21709;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#21463;&#21344;&#26377;&#36825;&#31181;&#33021;&#37327;&#30340;&#34920;&#35937;&#25968;&#37327;&#30340;&#24433;&#21709;&#12290;&#36825;&#31181;&#33021;&#21147;&#25152;&#21253;&#21547;&#30340;&#33021;&#37327;&#36234;&#23569;&#65292;&#34920;&#35937;&#20134;&#36234;&#23569;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&#36825;&#23601;&#35828;&#26126;&#20102;&#20064;&#24815;&#20110;&#35835;&#23567;&#35828;&#30340;&#20154;&#20043;&#25152;&#20197;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#22240;&#20026;&#20182;&#20204;&#21516;&#22825;&#25165;&#20154;&#29289;&#19968;&#26679;&#65306;&#22823;&#37327;&#30340;&#34920;&#35937;&#19968;&#20010;&#25509;&#19968;&#20010;&#36805;&#36895;&#39128;&#36893;&#32780;&#36807;&#65292;&#27809;&#26377;&#26102;&#38388;&#21644;&#32784;&#24515;&#20877;&#29616;&#21644;&#37325;&#22797;&#23427;&#20204;&#65307;&#21482;&#19981;&#36807;&#22312;&#23567;&#35828;&#37324;&#65292;&#36825;&#20123;&#34920;&#35937;&#19981;&#26159;&#35835;&#32773;&#33258;&#24049;&#30340;&#65292;&#32780;&#26159;&#21035;&#20154;&#30340;&#24605;&#24819;&#21644;&#32852;&#24819;&#22312;&#39134;&#24555;&#22320;&#25509;&#36830;&#21457;&#29983;&#65292;&#32780;&#35835;&#32773;&#26412;&#20154;&#20063;&#32570;&#20047;&#22312;&#22825;&#25165;&#36523;&#19978;&#36319;&#37325;&#22797;&#30456;&#25239;&#34913;&#30340;&#26032;&#24605;&#24819;&#21644;&#26032;&#32852;&#24819;&#12290;&#21478;&#22806;&#65292;&#25972;&#20010;&#35760;&#24518;&#37117;&#24517;&#32463;&#36807;&#30699;&#27491;&#65292;&#25105;&#20204;&#23545;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#35760;&#24518;&#26368;&#28145;&#65292;&#23545;&#19981;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#21017;&#24536;&#24471;&#26368;&#22810;&#12290;&#22240;&#27492;&#65292;&#20255;&#20154;&#20204;&#23481;&#26131;&#22312;&#26497;&#20854;&#30701;&#26242;&#30340;&#26102;&#38388;&#37324;&#36951;&#24536;&#26085;&#24120;&#29983;&#27963;&#20013;&#19981;&#36275;&#25346;&#40831;&#30340;&#20107;&#20214;&#20197;&#21450;&#24494;&#19981;&#36275;&#36947;&#30340;&#20107;&#21153;&#65292;&#36824;&#26377;&#19982;&#20182;&#25509;&#35302;&#30340;&#20961;&#20154;&#65292;&#28982;&#32780;&#20504;&#33509;&#20107;&#29289;&#26412;&#36523;&#26159;&#37325;&#35201;&#30340;&#32780;&#19988;&#23545;&#20182;&#20204;&#26377;&#37325;&#35201;&#24847;&#20041;&#65292;&#37027;&#20182;&#20204;&#23601;&#35760;&#24471;&#38750;&#24120;&#28165;&#26970;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#19981;&#38590;&#29702;&#35299;&#20026;&#20160;&#20040;&#25105;&#20204;&#26356;&#23481;&#26131;&#35760;&#20303;&#30001;&#19968;&#26681;&#32447;&#32034;&#25110;&#19978;&#38754;&#25152;&#25552;&#21040;&#30340;&#26681;&#25454;&#21644;&#25512;&#35770;&#20018;&#22312;&#19968;&#36215;&#30340;&#36825;&#31181;&#31995;&#21015;&#30340;&#34920;&#35937;&#65292;&#32780;&#19981;&#22826;&#23481;&#26131;&#35760;&#20303;&#24444;&#27492;&#26080;&#20851;&#12289;&#21482;&#36890;&#36807;&#21160;&#26426;&#24459;&#32780;&#36319;&#25105;&#20204;&#24847;&#24535;&#30456;&#36830;&#30340;&#34920;&#35937;&#65307;&#23601;&#26159;&#35828;&#65292;&#37027;&#20123;&#38543;&#24847;&#32858;&#38598;&#36215;&#26469;&#30340;&#34920;&#35937;&#12290;&#22240;&#20026;&#20174;&#21069;&#32773;&#26469;&#30475;&#65292;&#25105;&#20204;&#20808;&#22825;&#35748;&#35782;&#20102;&#30340;&#24418;&#24335;&#37096;&#20998;&#36825;&#19968;&#20107;&#23454;&#65292;&#24050;&#32463;&#35299;&#20915;&#20102;&#40635;&#28902;&#30340;&#19968;&#21322;&#65307;&#32780;&#19988;&#36825;&#20063;&#35768;&#20419;&#25104;&#20102;&#26575;&#25289;&#22270;&#30340;&#23398;&#35828;&#65306;&#20219;&#20309;&#23398;&#20064;&#37117;&#19981;&#36807;&#26159;&#22238;&#24518;&#12290;</P>
<P>&#25105;&#20204;&#35201;&#23613;&#21487;&#33021;&#35774;&#27861;&#25226;&#25105;&#20204;&#24076;&#26395;&#25910;&#32534;&#22312;&#25105;&#20204;&#35760;&#24518;&#20013;&#30340;&#19996;&#35199;&#36716;&#21270;&#20026;&#19968;&#20010;&#21487;&#29702;&#35299;&#30340;&#21360;&#20687;&#65292;&#25110;&#32773;&#26159;&#30452;&#25509;&#30340;&#65292;&#25110;&#20316;&#20026;&#19968;&#20010;&#20363;&#23376;&#12289;&#19968;&#20010;&#32431;&#31929;&#30340;&#30452;&#21947;&#65292;&#25110;&#32773;&#26159;&#19968;&#20010;&#31867;&#20284;&#29289;&#65292;&#23454;&#38469;&#19978;&#29992;&#20219;&#20309;&#20854;&#20182;&#26041;&#27861;&#37117;&#34892;&#65307;&#22240;&#20026;&#30452;&#35266;&#30340;&#35748;&#35782;&#36739;&#20043;&#20219;&#20309;&#25277;&#35937;&#24605;&#32500;&#65292;&#26356;&#19981;&#29992;&#35828;&#36739;&#20043;&#32431;&#35821;&#35328;&#65292;&#35201;&#29282;&#22266;&#24471;&#22810;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#33021;&#35760;&#20303;&#20146;&#36523;&#32463;&#21382;&#30340;&#20107;&#24773;&#65292;&#32780;&#23545;&#35835;&#21040;&#30340;&#19996;&#35199;&#21017;&#19981;&#26131;&#35760;&#20303;&#30340;&#21407;&#22240;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0011.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#35265;&#12298;&#22885;&#20041;&#20070;&#12299;&#31532;&#19968;&#21367;&#31532;202&#39029;&#12290;</P>
<P><A id=id2 href="about:section0011.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#12298;&#35770;&#28789;&#39746;&#12299;&#31532;3&#21367;&#31532;8&#31456;&#12290;</P>
<P><A id=id3 href="about:section0011.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#35265;&#12298;&#20262;&#29702;&#23398;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#12299;&#12290;</P>
<P><A id=id4 href="about:section0011.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#21442;&#35265;&#12298;&#20316;&#20026;&#24847;&#24535;&#19982;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#65292;&#31532;&#20108;&#21367;&#65292;&#31532;&#21313;&#22235;&#31456;&#12290;</P></LI>