<?
<!DOCTYPE html>&nbsp;&#31532;8&#31456; &#24635;&#36848;&#21644;&#32467;&#35770; 
<LI></LINK>
<P>&#31532;8&#31456; &#24635;&#36848;&#21644;&#32467;&#35770;</P>
<P>&#31532;46&#33410; &#20307;&#31995;&#39034;&#24207;</P>
<P>&#26412;&#31687;&#35770;&#25991;&#25152;&#35770;&#36848;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#19981;&#21516;&#24418;&#24335;&#20043;&#21069;&#21518;&#39034;&#24207;&#65292;&#24182;&#19981;&#26159;&#31995;&#32479;&#21270;&#30340;&#65307;&#36825;&#26679;&#32534;&#25490;&#21482;&#26159;&#20026;&#20102;&#20351;&#35770;&#36848;&#26356;&#21152;&#28165;&#26970;&#26126;&#20102;&#65292;&#20197;&#20415;&#39318;&#20808;&#25552;&#20986;&#37027;&#23481;&#26131;&#35748;&#35782;&#19988;&#26368;&#23569;&#36182;&#20110;&#21035;&#30340;&#20026;&#20808;&#20915;&#26465;&#20214;&#30340;&#24418;&#24335;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#36981;&#24490;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#21407;&#21017;&#65306;&#8220;&#26377;&#26102;&#65292;&#23398;&#20064;&#19981;&#33021;&#20174;&#23454;&#38469;&#19978;&#26159;&#39318;&#20808;&#21457;&#29983;&#30340;&#21644;&#26377;&#20851;&#20107;&#29289;&#30340;&#30495;&#27491;&#24320;&#31471;&#24320;&#22987;&#65292;&#32780;&#26159;&#20174;&#26131;&#23398;&#30340;&#22320;&#26041;&#24320;&#22987;&#12290;&#8221;<SUP class=calibre2><A id=id_1 href="about:section0012.xhtml#id1"><FONT color=#0066cc>(1)</FONT></A></SUP>&#20294;&#26159;&#65292;&#19981;&#21516;&#31181;&#31867;&#30340;&#26681;&#25454;&#24444;&#27492;&#25152;&#24212;&#36981;&#24490;&#30340;&#20307;&#31995;&#39034;&#24207;&#22914;&#19979;&#65306;&#39318;&#20808;&#24212;&#35813;&#26159;&#23384;&#22312;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#23384;&#22312;&#24459;&#21448;&#39318;&#20808;&#24212;&#29992;&#20110;&#26102;&#38388;&#65292;&#20316;&#20026;&#21482;&#21253;&#21547;&#20805;&#36275;&#26681;&#25454;&#24459;&#25152;&#26377;&#20854;&#20182;&#24418;&#24335;&#30340;&#26412;&#36136;&#20869;&#23481;&#30340;&#19968;&#31181;&#31616;&#21333;&#22270;&#24335;&#65292;&#32780;&#19988;&#20316;&#20026;&#19968;&#20999;&#26377;&#38480;&#19990;&#30028;&#30340;&#33539;&#24335;&#12290;&#25509;&#19979;&#26469;&#35201;&#35770;&#36848;&#30340;&#26159;&#31354;&#38388;&#20013;&#23384;&#22312;&#30340;&#26681;&#25454;&#65292;&#22240;&#26524;&#24459;&#23614;&#38543;&#20854;&#21518;&#65307;&#20043;&#21518;&#21017;&#26159;&#21160;&#26426;&#24459;&#65292;&#26368;&#21518;&#26159;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65307;&#22240;&#20026;&#20854;&#20182;&#31181;&#31867;&#30340;&#26681;&#25454;&#37117;&#19982;&#30452;&#25509;&#34920;&#35937;&#30456;&#20851;&#65292;&#32780;&#36825;&#26368;&#21518;&#19968;&#31867;&#21017;&#19982;&#26469;&#33258;&#20110;&#20854;&#20182;&#34920;&#35937;&#30340;&#34920;&#35937;&#30456;&#20851;&#12290;</P>
<P></P>
<P></P>
<P>&#19978;&#38754;&#25152;&#36848;&#30340;&#30495;&#29702;&#65292;&#21363;&#26102;&#38388;&#21482;&#26159;&#21253;&#21547;&#30528;&#20805;&#36275;&#26681;&#25454;&#24459;&#25152;&#26377;&#24418;&#24335;&#30340;&#26412;&#36136;&#37096;&#20998;&#30340;&#31616;&#21333;&#22270;&#24335;&#65292;&#35828;&#26126;&#20102;&#31639;&#26415;&#20043;&#32477;&#23545;&#23436;&#32654;&#30340;&#28165;&#26224;&#24615;&#21644;&#31934;&#30830;&#24615;&#65292;&#23601;&#36825;&#19968;&#28857;&#32780;&#35328;&#27809;&#26377;&#20854;&#20182;&#31185;&#23398;&#21487;&#19982;&#20043;&#23218;&#32654;&#12290;&#31185;&#23398;&#26082;&#28982;&#26159;&#26681;&#25454;&#21644;&#25512;&#35770;&#30340;&#36830;&#25509;&#65292;&#22240;&#27492;&#37117;&#35201;&#20197;&#20805;&#36275;&#26681;&#25454;&#24459;&#20026;&#22522;&#30784;&#12290;&#25968;&#30340;&#31995;&#21015;&#26159;&#26102;&#38388;&#20013;&#23384;&#22312;&#30340;&#26681;&#25454;&#21644;&#25512;&#35770;&#20043;&#31616;&#27905;&#21644;&#21807;&#19968;&#30340;&#31995;&#21015;&#65307;&#27491;&#30001;&#20110;&#36825;&#31181;&#23436;&#32654;&#30340;&#31616;&#27905;&#24615;&#8212;&#8212;&#26080;&#19968;&#28431;&#20813;&#65292;&#20063;&#19981;&#20250;&#21097;&#19979;&#20219;&#20309;&#19981;&#30830;&#23450;&#30340;&#20851;&#31995;&#8212;&#8212;&#36825;&#19968;&#31995;&#21015;&#22312;&#20934;&#30830;&#24615;&#12289;&#32477;&#23545;&#30340;&#30830;&#23450;&#24615;&#21644;&#26126;&#26224;&#24615;&#26041;&#38754;&#24050;&#36798;&#21040;&#26080;&#21487;&#25361;&#21076;&#30340;&#22659;&#22320;&#12290;&#19968;&#20999;&#20854;&#23427;&#31185;&#23398;&#27491;&#26159;&#22312;&#36825;&#19968;&#26041;&#38754;&#19981;&#21450;&#31639;&#26415;&#65307;&#29978;&#33267;&#20960;&#20309;&#23398;&#20063;&#19981;&#20363;&#22806;&#65306;&#22240;&#20026;&#31354;&#38388;&#30340;&#19977;&#32500;&#20013;&#20135;&#29983;&#22914;&#27492;&#20247;&#22810;&#30340;&#20851;&#31995;&#65292;&#22240;&#27492;&#19981;&#20165;&#23545;&#20110;&#32431;&#31929;&#30340;&#30452;&#35266;&#12289;&#29978;&#33267;&#23545;&#20110;&#32463;&#39564;&#30452;&#35266;&#26469;&#35828;&#65292;&#35201;&#24819;&#32508;&#21512;&#22320;&#27010;&#25324;&#36825;&#20123;&#20851;&#31995;&#20063;&#26159;&#36807;&#20110;&#22256;&#38590;&#20102;&#65307;&#22240;&#27492;&#22797;&#26434;&#30340;&#20960;&#20309;&#23398;&#38382;&#39064;&#21482;&#33021;&#36890;&#36807;&#35745;&#31639;&#25165;&#24471;&#20197;&#35299;&#20915;&#65307;&#36825;&#26679;&#20960;&#20309;&#23398;&#24456;&#24555;&#25226;&#33258;&#24049;&#20998;&#35299;&#20026;&#31639;&#26415;&#38382;&#39064;&#12290;&#33267;&#20110;&#20854;&#23427;&#31185;&#23398;&#20013;&#35832;&#22810;&#19981;&#30830;&#23450;&#22240;&#32032;&#30340;&#23384;&#22312;&#65292;&#36825;&#37324;&#23601;&#26356;&#19981;&#20104;&#20197;&#25351;&#20986;&#20102;&#12290;</P>
<P></P>
<P>&#31532;47&#33410;&#12288;&#26681;&#25454;&#21644;&#25512;&#35770;&#38388;&#30340;&#26102;&#38388;&#20851;&#31995;</P>
<P>&#20174;&#22240;&#26524;&#24459;&#21644;&#21160;&#26426;&#24459;&#26469;&#30475;&#65292;&#26681;&#25454;&#22312;&#26102;&#38388;&#19978;&#24517;&#20808;&#20110;&#25512;&#35770;&#12290;&#36825;&#19968;&#32477;&#23545;&#26412;&#36136;&#24615;&#30340;&#32467;&#35770;&#65292;&#25105;&#24050;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#20013;&#35828;&#26126;&#36807;&#65292;&#20026;&#20102;&#36991;&#20813;&#37325;&#22797;&#35831;&#35835;&#32773;&#21442;&#38405;&#25105;&#30340;&#20195;&#34920;&#20316;<SUP class=calibre2><A id=id_2 href="about:section0012.xhtml#id2"><FONT color=#0066cc>(2)</FONT></A></SUP>&#12290;&#22240;&#27492;&#65292;&#20551;&#22914;&#25105;&#20204;&#20165;&#35760;&#20303;&#19968;&#20107;&#29289;&#19981;&#26159;&#21478;&#19968;&#20107;&#29289;&#30340;&#21407;&#22240;&#65292;&#32780;&#26159;&#19968;&#29366;&#24577;&#26159;&#21478;&#19968;&#29366;&#24577;&#30340;&#21407;&#22240;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#34987;&#24247;&#24503;&#25152;&#20030;&#30340;&#37027;&#31181;&#20363;&#23376;<SUP class=calibre2><A id=id_3 href="about:section0012.xhtml#id3"><FONT color=#0066cc>(3)</FONT></A></SUP>&#24341;&#20837;&#27495;&#36884;&#65306;&#28779;&#28809;&#26159;&#25151;&#38388;&#21464;&#26262;&#30340;&#21407;&#22240;&#65292;&#19982;&#32467;&#26524;&#21516;&#26102;&#24182;&#23384;&#12290;&#28779;&#28809;&#30340;&#29366;&#24577;&#65292;&#21363;&#28779;&#28809;&#36739;&#20043;&#21608;&#22260;&#30340;&#28909;&#23548;&#20307;&#20854;&#28201;&#24230;&#36739;&#39640;&#65292;&#28779;&#28809;&#30340;&#36825;&#31181;&#28909;&#29366;&#24577;&#32943;&#23450;&#20808;&#20110;&#25226;&#33258;&#36523;&#21097;&#20313;&#30340;&#28909;&#37327;&#20256;&#36882;&#32473;&#28909;&#23548;&#20307;&#65307;&#29616;&#22312;&#30001;&#20110;&#27599;&#19968;&#23618;&#31354;&#27668;&#21464;&#28909;&#21518;&#21363;&#35753;&#20301;&#20110;&#27969;&#20837;&#30340;&#21478;&#19968;&#23618;&#30456;&#23545;&#36739;&#20937;&#30340;&#31354;&#27668;&#65292;&#37027;&#20040;&#31532;&#19968;&#31181;&#29366;&#24577;&#26159;&#21407;&#22240;&#65292;&#38543;&#21518;&#30340;&#31532;&#20108;&#31181;&#29366;&#24577;&#26159;&#32467;&#26524;&#65292;&#21407;&#22240;&#21644;&#32467;&#26524;&#19981;&#26029;&#26356;&#26032;&#30452;&#21040;&#26368;&#21518;&#28779;&#28809;&#21644;&#25151;&#38388;&#30340;&#28201;&#24230;&#25345;&#24179;&#20026;&#27490;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#25214;&#19981;&#21040;&#27704;&#24658;&#30340;&#21407;&#22240;&#65288;&#28809;&#23376;&#65289;&#21644;&#27704;&#24658;&#30340;&#32467;&#26524;&#65288;&#25151;&#38388;&#21464;&#26262;&#65289;&#29992;&#26469;&#21516;&#26102;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#32780;&#21482;&#33021;&#25214;&#21040;&#19968;&#20010;&#21464;&#21270;&#38145;&#38142;&#65292;&#21363;&#20004;&#31181;&#29366;&#24577;&#30340;&#19981;&#26029;&#20132;&#26367;&#65292;&#20854;&#20013;&#19968;&#31181;&#29366;&#24577;&#26159;&#21478;&#19968;&#31181;&#29366;&#24577;&#30340;&#32467;&#26524;&#12290;&#28982;&#32780;&#65292;&#20174;&#36825;&#20010;&#20363;&#23376;&#20013;&#25105;&#20204;&#21487;&#20197;&#24456;&#26126;&#26174;&#22320;&#30475;&#20986;&#29978;&#33267;&#24247;&#24503;&#30340;&#22240;&#26524;&#27010;&#24565;&#20063;&#26159;&#22810;&#20040;&#28151;&#20081;&#12290;</P>
<P></P>
<P></P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#19982;&#26102;&#38388;&#26080;&#20851;&#65292;&#32780;&#21482;&#19982;&#29702;&#24615;&#26377;&#20851;&#65306;&#22240;&#27492;&#65292;&#22312;&#36825;&#37324;&#8220;&#22312;&#8230;&#20043;&#21069;&#8221;&#21644;&#8220;&#22312;&#8230;&#20043;&#21518;&#8221;&#27809;&#26377;&#24847;&#20041;&#12290;</P>
<P>&#22312;&#23384;&#22312;&#30340;&#20805;&#20998;&#26681;&#25454;&#24459;&#20013;&#65292;&#23601;&#23427;&#23545;&#20960;&#20309;&#23398;&#30340;&#26377;&#25928;&#24615;&#32780;&#35328;&#65292;&#20063;&#21516;&#26679;&#19982;&#26102;&#38388;&#26080;&#20851;&#65292;&#32780;&#21482;&#19982;&#31354;&#38388;&#26377;&#20851;&#65292;&#20551;&#22914;&#20849;&#23384;&#21644;&#32487;&#36215;&#36825;&#20004;&#20010;&#35789;&#26377;&#24847;&#20041;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#20204;&#25152;&#35848;&#30340;&#31354;&#38388;&#26159;&#25351;&#25152;&#26377;&#20107;&#29289;&#30340;&#20849;&#23384;&#12290;&#22312;&#31639;&#26415;&#37324;&#19982;&#27492;&#30456;&#21453;&#65292;&#23384;&#22312;&#24459;&#21482;&#26159;&#30830;&#23450;&#30340;&#26102;&#38388;&#20851;&#31995;&#12290;</P>
<P></P>
<P>&#31532;48&#33410;&#12288;&#26681;&#25454;&#30340;&#30456;&#20851;&#24615;</P>
<P>&#20551;&#35774;&#21028;&#26029;&#20197;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#27599;&#19968;&#31181;&#27491;&#30830;&#24847;&#20041;&#20026;&#22522;&#30784;&#65292;&#22240;&#20026;&#27599;&#19968;&#20010;&#20551;&#35774;&#21028;&#26029;&#26368;&#32456;&#30830;&#23454;&#35201;&#20197;&#26681;&#25454;&#24459;&#20026;&#22522;&#30784;&#65292;&#32780;&#19988;&#22312;&#36825;&#37324;&#20551;&#35774;&#25512;&#35770;&#30340;&#27861;&#21017;&#24635;&#26159;&#26377;&#25928;&#30340;&#65292;&#23601;&#26159;&#35828;&#65306;&#21487;&#20197;&#20174;&#26681;&#25454;&#30340;&#23384;&#22312;&#25512;&#20986;&#25512;&#35770;&#30340;&#23384;&#22312;&#65292;&#20063;&#21487;&#20197;&#20174;&#25512;&#35770;&#30340;&#19981;&#23384;&#22312;&#25512;&#20986;&#26681;&#25454;&#30340;&#19981;&#23384;&#22312;&#65307;&#20294;&#26159;&#65292;&#20174;&#26681;&#25454;&#30340;&#19981;&#23384;&#22312;&#25512;&#20986;&#25512;&#35770;&#30340;&#19981;&#23384;&#22312;&#65292;&#20197;&#21450;&#20174;&#25512;&#35770;&#30340;&#23384;&#22312;&#25512;&#20986;&#26681;&#25454;&#30340;&#23384;&#22312;&#21017;&#26159;&#38169;&#35823;&#30340;&#12290;&#28982;&#32780;&#22312;&#20960;&#20309;&#23398;&#20013;&#65292;&#25105;&#20204;&#24046;&#19981;&#22810;&#24635;&#33021;&#20174;&#25512;&#35770;&#30340;&#23384;&#22312;&#25512;&#20986;&#26681;&#25454;&#30340;&#23384;&#22312;&#65292;&#20197;&#21450;&#20174;&#26681;&#25454;&#30340;&#19981;&#23384;&#22312;&#25512;&#20986;&#25512;&#35770;&#30340;&#19981;&#23384;&#22312;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#22914;&#25105;&#22312;&#31532;37&#33410;&#20013;&#35828;&#36807;&#30340;&#65292;&#23427;&#21457;&#33258;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#30001;&#20110;&#27599;&#26465;&#32447;&#20915;&#23450;&#30528;&#20854;&#20182;&#32447;&#30340;&#20301;&#32622;&#65292;&#22240;&#27492;&#25105;&#20204;&#20174;&#20309;&#22788;&#24320;&#22987;&#23601;&#26174;&#24471;&#26080;&#20851;&#32039;&#35201;&#65292;&#21363;&#25226;&#21738;&#26465;&#32447;&#30475;&#20316;&#20026;&#21407;&#22240;&#65292;&#25226;&#21738;&#26465;&#32447;&#30475;&#20316;&#20026;&#32467;&#26524;&#65292;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#12290;&#36890;&#36807;&#32479;&#35266;&#25972;&#20010;&#20960;&#20309;&#23398;&#30340;&#25152;&#26377;&#23450;&#29702;&#23601;&#24456;&#23481;&#26131;&#20351;&#25105;&#20204;&#30830;&#20449;&#36825;&#19968;&#28857;&#12290;&#22312;&#25105;&#20204;&#19981;&#20294;&#35201;&#21516;&#24418;&#29366;&#25171;&#20132;&#36947;&#65292;&#21363;&#19982;&#32447;&#30340;&#20301;&#32622;&#25171;&#20132;&#36947;&#65292;&#32780;&#19988;&#35201;&#19982;&#29420;&#31435;&#20110;&#24418;&#29366;&#30340;&#24179;&#38754;&#25171;&#20132;&#36947;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#25165;&#21457;&#29616;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#19981;&#21487;&#33021;&#20174;&#25512;&#35770;&#30340;&#23384;&#22312;&#25512;&#20986;&#26681;&#25454;&#30340;&#23384;&#22312;&#65292;&#25110;&#25442;&#35328;&#20043;&#65292;&#19981;&#21487;&#33021;&#36890;&#36807;&#20351;&#36825;&#19968;&#26465;&#20214;&#25104;&#20026;&#34987;&#30028;&#23450;&#26465;&#20214;&#32780;&#36716;&#21270;&#36825;&#20123;&#21629;&#39064;&#12290;&#19979;&#38754;&#36825;&#20010;&#23450;&#29702;&#21487;&#25552;&#20379;&#36825;&#31181;&#35828;&#26126;&#65306;&#20004;&#20010;&#19977;&#35282;&#24418;&#39640;&#21644;&#24213;&#30456;&#31561;&#65292;&#20854;&#38754;&#31215;&#20063;&#30456;&#31561;&#12290;&#36825;&#19968;&#23450;&#29702;&#19981;&#33021;&#36716;&#21270;&#22914;&#19979;&#65306;&#20004;&#20010;&#19977;&#35282;&#24418;&#30340;&#38754;&#31215;&#30456;&#31561;&#65292;&#21017;&#20854;&#39640;&#21644;&#24213;&#20063;&#30456;&#31561;&#65307;&#22240;&#20026;&#39640;&#21644;&#24213;&#26159;&#25104;&#21453;&#27604;&#30340;&#12290;</P>
<P>&#25105;&#22312;&#31532;20&#33410;&#20013;&#24050;&#34920;&#26126;&#65292;&#22240;&#26524;&#24459;&#19981;&#23481;&#35768;&#30456;&#20851;&#24615;&#65292;&#22240;&#20026;&#32467;&#26524;&#20174;&#26469;&#19981;&#21487;&#33021;&#26159;&#23427;&#30340;&#21407;&#22240;&#30340;&#21407;&#22240;&#65307;&#22240;&#27492;&#65292;&#30456;&#20851;&#24615;&#36825;&#19968;&#27010;&#24565;&#22312;&#20854;&#27491;&#30830;&#24847;&#20041;&#19978;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#20174;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#26469;&#30475;&#65292;&#30456;&#20851;&#24615;&#21482;&#26377;&#22312;&#31561;&#20540;&#30340;&#27010;&#24565;&#20043;&#38388;&#25165;&#26377;&#21487;&#33021;&#65292;&#22240;&#20026;&#21482;&#26377;&#36825;&#20123;&#27010;&#24565;&#30340;&#22806;&#24310;&#25165;&#24444;&#27492;&#30456;&#20114;&#21253;&#21547;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#21482;&#33021;&#20135;&#29983;&#24694;&#24615;&#24490;&#29615;&#12290;</P>
<P></P>
<P>&#31532;49&#33410;&#12288;&#24517;&#28982;&#24615;</P>
<P>&#21508;&#31181;&#24418;&#24335;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#19968;&#20999;&#24517;&#28982;&#24615;&#20043;&#21807;&#19968;&#30340;&#20934;&#21017;&#21644;&#26681;&#25454;&#12290;&#22240;&#20026;&#24517;&#28982;&#24615;&#38500;&#20102;&#26377;&#26681;&#25454;&#24517;&#26377;&#25512;&#35770;&#20043;&#22806;&#27809;&#26377;&#21035;&#30340;&#30495;&#23454;&#21644;&#29305;&#21035;&#30340;&#21547;&#20041;&#12290;&#22240;&#27492;&#65292;&#20219;&#20309;&#24517;&#28982;&#24615;&#37117;&#26159;&#34987;&#30028;&#23450;&#30340;&#65306;&#32477;&#23545;&#30340;&#65292;&#20063;&#23601;&#26159;&#26080;&#26465;&#20214;&#30340;&#24517;&#28982;&#24615;&#26159;&#33258;&#30456;&#30683;&#30462;&#30340;&#12290;&#22240;&#20026;&#24517;&#28982;&#24615;&#38500;&#20102;&#20174;&#19968;&#23450;&#30340;&#21407;&#22240;&#24341;&#20986;&#26576;&#19996;&#35199;&#20043;&#22806;&#27809;&#21035;&#30340;&#24847;&#20041;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#36890;&#36807;&#25226;&#23427;&#30028;&#23450;&#20026;&#8220;&#19981;&#21487;&#33021;&#19981;&#26159;&#8221;&#65292;&#25105;&#20204;&#23601;&#33021;&#19979;&#19968;&#20010;&#32431;&#35821;&#35789;&#19978;&#30340;&#23450;&#20041;&#65292;&#32780;&#19988;&#25226;&#25105;&#20204;&#33258;&#24049;&#36974;&#34109;&#22312;&#19968;&#20010;&#38750;&#24120;&#25277;&#35937;&#30340;&#27010;&#24565;&#20043;&#21518;&#65292;&#20197;&#36991;&#20813;&#32473;&#36825;&#19968;&#20107;&#29289;&#19979;&#23450;&#20041;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#38382;&#19968;&#19979;&#65292;&#20219;&#20309;&#20107;&#29289;&#20043;&#19981;&#23384;&#22312;&#26159;&#22914;&#20309;&#21487;&#33021;&#30340;&#25110;&#32773;&#29978;&#33267;&#26159;&#22914;&#20309;&#21487;&#24819;&#35937;&#30340;&#65292;&#23601;&#19981;&#38590;&#25226;&#25105;&#20204;&#20174;&#36825;&#20010;&#36991;&#38590;&#25152;&#37324;&#36214;&#20986;&#26469;&#65292;&#22240;&#20026;&#20219;&#20309;&#23384;&#22312;&#37117;&#21482;&#33021;&#26159;&#32463;&#39564;&#32473;&#20104;&#30340;&#12290;&#20174;&#32780;&#65292;&#23384;&#22312;&#20043;&#21807;&#19968;&#30340;&#21487;&#33021;&#24615;&#23601;&#26159;&#22312;&#26576;&#19968;&#26681;&#25454;&#25110;&#21478;&#19968;&#26681;&#25454;&#34987;&#30830;&#23450;&#25110;&#23384;&#22312;&#65292;&#28982;&#21518;&#23427;&#38543;&#20043;&#32780;&#26469;&#12290;&#25104;&#20026;&#19981;&#21487;&#36991;&#20813;&#30340;&#21644;&#20174;&#19968;&#20010;&#32473;&#23450;&#30340;&#26681;&#25454;&#20135;&#29983;&#36825;&#20004;&#20010;&#27010;&#24565;&#65292;&#26159;&#21487;&#20197;&#20114;&#30456;&#36890;&#29992;&#30340;&#65292;&#23427;&#20204;&#20043;&#38388;&#23436;&#20840;&#21487;&#20197;&#30456;&#20114;&#20195;&#26367;&#12290;&#22240;&#27492;&#65292;&#26366;&#21463;&#21040;&#20882;&#29260;&#21746;&#23398;&#23478;&#28909;&#28872;&#25317;&#25252;&#30340;&#8220;&#32477;&#23545;&#24517;&#28982;&#23384;&#22312;&#8221;&#36825;&#20010;&#27010;&#24565;&#21253;&#21547;&#30528;&#19968;&#20010;&#30683;&#30462;&#65306;&#23427;&#36890;&#36807;&#19968;&#20010;&#36848;&#35789;&#8220;&#32477;&#23545;&#30340;&#8221;&#65288;&#21363;&#8220;&#19981;&#34987;&#20219;&#20309;&#20854;&#20182;&#20107;&#24773;&#25152;&#38480;&#23450;&#8221;&#65289;&#21462;&#28040;&#20102;&#20351;&#8220;&#24517;&#28982;&#30340;&#8221;&#25104;&#20026;&#21487;&#20197;&#24819;&#35937;&#30340;&#21807;&#19968;&#30340;&#35268;&#23450;&#24615;&#12290;&#25105;&#20204;&#36825;&#37324;&#21448;&#19968;&#27425;&#20030;&#20986;&#20102;&#25277;&#35937;&#27010;&#24565;&#20043;&#35823;&#29992;&#30340;&#20363;&#23376;&#65292;&#25581;&#38706;&#20102;&#22914;&#25105;&#22312;&#8220;&#38750;&#29289;&#36136;&#23454;&#20307;&#8221;&#12289;&#8220;&#24635;&#30340;&#21407;&#22240;&#8221;&#12289;&#8220;&#32477;&#23545;&#26681;&#25454;&#8221;&#31561;&#31561;&#36825;&#31867;&#27010;&#24565;&#20013;&#24050;&#32463;&#25351;&#20986;&#30340;&#24418;&#32780;&#19978;&#23398;&#35745;&#35851;<SUP class=calibre2><A id=id_4 href="about:section0012.xhtml#id4"><FONT color=#0066cc>(4)</FONT></A></SUP>&#12290;&#25105;&#20174;&#26469;&#37117;&#19981;&#20250;&#22914;&#27492;&#22362;&#20915;&#22320;&#20027;&#24352;&#65292;&#19968;&#20999;&#25277;&#35937;&#27010;&#24565;&#37117;&#35201;&#25509;&#21463;&#30452;&#35266;&#30340;&#26816;&#39564;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#19982;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#22235;&#31181;&#24418;&#24335;&#19968;&#33268;&#65292;&#23384;&#22312;&#30528;&#22235;&#37325;&#24517;&#28982;&#24615;&#65306;&#8212;&#8212;</P>
<P></P>
<P></P>
<P></P>
<P>1&#65294;&#36923;&#36753;&#24517;&#28982;&#24615;&#65292;&#26681;&#25454;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#19968;&#26086;&#25105;&#20204;&#25215;&#35748;&#20102;&#21069;&#25552;&#65292;&#37027;&#20040;&#25105;&#20204;&#24517;&#28982;&#32477;&#23545;&#22320;&#25215;&#35748;&#20854;&#32467;&#35770;&#12290;</P>
<P>2&#65294;&#29289;&#29702;&#24517;&#28982;&#24615;&#65292;&#26681;&#25454;&#22240;&#26524;&#24459;&#65292;&#21482;&#35201;&#20986;&#29616;&#21407;&#22240;&#65292;&#32467;&#26524;&#32943;&#23450;&#27627;&#26080;&#30097;&#38382;&#22320;&#38543;&#20043;&#32780;&#26469;&#12290;</P>
<P>3&#65294;&#25968;&#23398;&#24517;&#28982;&#24615;&#65292;&#26681;&#25454;&#23384;&#22312;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#65292;&#22312;&#27491;&#30830;&#30340;&#20960;&#20309;&#23450;&#29702;&#20013;&#25152;&#38472;&#36848;&#30340;&#20219;&#20309;&#19968;&#31181;&#20851;&#31995;&#65292;&#37117;&#30830;&#23454;&#26159;&#35813;&#23450;&#29702;&#30830;&#23450;&#20043;&#20851;&#31995;&#65292;&#32780;&#19988;&#27599;&#19968;&#20010;&#27491;&#30830;&#35745;&#31639;&#20063;&#26159;&#19981;&#21487;&#36777;&#39539;&#30340;&#12290;</P>
<P>4&#65294;&#36947;&#24503;&#24517;&#28982;&#24615;&#65292;&#26681;&#25454;&#36825;&#31181;&#24517;&#28982;&#24615;&#65292;&#27599;&#19968;&#20010;&#20154;&#65292;&#29978;&#33267;&#27599;&#21482;&#21160;&#29289;&#65292;&#21482;&#35201;&#20135;&#29983;&#19968;&#20010;&#21160;&#26426;&#65292;&#23601;&#24471;&#34987;&#36843;&#21435;&#20570;&#31526;&#21512;&#20010;&#20307;&#29983;&#26469;&#20855;&#26377;&#19988;&#19981;&#21487;&#25913;&#21464;&#30340;&#29305;&#24449;&#30340;&#20107;&#24773;&#12290;&#22240;&#27492;&#65292;&#29616;&#22312;&#30001;&#36825;&#19968;&#21407;&#22240;&#32780;&#26469;&#30340;&#34892;&#20026;&#23601;&#20687;&#25152;&#26377;&#20854;&#20182;&#30340;&#32467;&#26524;&#19968;&#26679;&#19981;&#21487;&#36991;&#20813;&#65292;&#34429;&#28982;&#36825;&#37324;&#36739;&#20043;&#20854;&#20182;&#24773;&#20917;&#26356;&#38590;&#39044;&#27979;&#20854;&#32467;&#26524;&#26159;&#20160;&#20040;&#65292;&#22240;&#20026;&#24456;&#38590;&#25571;&#25705;&#21644;&#24443;&#24213;&#35748;&#35782;&#20010;&#20307;&#30340;&#32463;&#39564;&#29305;&#24449;&#21644;&#35748;&#35782;&#25152;&#25269;&#36798;&#30340;&#31243;&#24230;&#65292;&#36825;&#21516;&#24324;&#28165;&#20013;&#24615;&#30416;&#30340;&#21270;&#23398;&#25104;&#20998;&#20197;&#21450;&#39044;&#27979;&#23427;&#30340;&#21453;&#24212;&#30830;&#23450;&#26159;&#19968;&#20214;&#23436;&#20840;&#19981;&#21516;&#30340;&#20107;&#24773;&#12290;&#23545;&#27492;&#25105;&#24517;&#39035;&#21453;&#22797;&#24378;&#35843;&#65292;&#22240;&#20026;&#37027;&#20123;&#34850;&#36135;&#20026;&#20102;&#20182;&#20204;&#32769;&#22826;&#22826;&#21746;&#23398;&#30340;&#21033;&#30410;&#65292;&#26080;&#35270;&#22914;&#27492;&#20247;&#22810;&#30340;&#20248;&#31168;&#24605;&#24819;&#23478;&#20204;&#30340;&#32479;&#19968;&#35748;&#35782;&#65292;&#20173;&#28982;&#34542;&#27178;&#26080;&#31036;&#22320;&#22362;&#25345;&#30456;&#21453;&#30340;&#20027;&#24352;&#12290;&#25105;&#19981;&#26159;&#21746;&#23398;&#25945;&#25480;&#65292;&#24403;&#28982;&#23601;&#26080;&#38656;&#39034;&#20174;&#20182;&#20154;&#30340;&#24858;&#34850;&#12290;</P>
<P></P>
<P>&#31532;50&#33410;&#12288;&#26681;&#25454;&#21644;&#25512;&#35770;&#31995;&#21015;</P>
<P>&#26681;&#25454;&#22240;&#26524;&#24459;&#65292;&#26465;&#20214;&#26412;&#36523;&#24635;&#26159;&#34987;&#38480;&#21046;&#30340;&#65292;&#32780;&#19988;&#34987;&#38480;&#21046;&#30340;&#21516;&#26679;&#20063;&#26159;&#26465;&#20214;&#26412;&#36523;&#65292;&#22240;&#27492;&#20174;&#8220;&#20043;&#21069;&#8221;&#30340;&#26041;&#38754;&#30475;&#65292;&#20415;&#20135;&#29983;&#20102;&#19968;&#20010;&#26080;&#38480;&#30340;&#24207;&#21015;&#12290;&#36825;&#21516;&#31354;&#38388;&#20013;&#30340;&#23384;&#22312;&#24459;&#23436;&#20840;&#19968;&#26679;&#65306;&#27599;&#19968;&#20010;&#30456;&#23545;&#31354;&#38388;&#37117;&#26159;&#19968;&#20010;&#22270;&#24418;&#65292;&#23427;&#26377;&#33258;&#36523;&#30340;&#38480;&#21046;&#65292;&#34249;&#27492;&#32780;&#19982;&#21478;&#19968;&#20010;&#30456;&#23545;&#31354;&#38388;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#26679;&#30340;&#30456;&#23545;&#31354;&#38388;&#21448;&#26159;&#21478;&#22806;&#21448;&#19968;&#20010;&#30456;&#23545;&#31354;&#38388;&#22270;&#24418;&#30340;&#26465;&#20214;&#65292;&#30001;&#27492;&#21487;&#21521;&#21508;&#20010;&#26041;&#21521;&#25512;&#33267;&#21040;&#26080;&#38480;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#23601;&#19968;&#20010;&#21333;&#19968;&#30340;&#22270;&#24418;&#26412;&#36523;&#21152;&#20197;&#32771;&#23519;&#26102;&#65292;&#23384;&#22312;&#26681;&#25454;&#30340;&#31995;&#21015;&#23601;&#26159;&#26377;&#38480;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#20174;&#19968;&#20010;&#32473;&#23450;&#30340;&#20851;&#31995;&#24320;&#22987;&#30340;&#65292;&#35802;&#22914;&#25105;&#20204;&#38543;&#24847;&#22312;&#20219;&#20309;&#19968;&#20010;&#29305;&#27530;&#30340;&#21407;&#22240;&#19978;&#20572;&#19979;&#26469;&#65292;&#37027;&#20040;&#36825;&#19968;&#21407;&#22240;&#31995;&#21015;&#23601;&#20250;&#32467;&#26463;&#12290;&#22312;&#26102;&#38388;&#37324;&#65292;&#23384;&#22312;&#26681;&#25454;&#30340;&#31995;&#21015;&#21487;&#22312;&#21069;&#21518;&#20004;&#20010;&#26041;&#21521;&#19978;&#26080;&#38480;&#24310;&#20280;&#65292;&#22240;&#20026;&#27599;&#19968;&#26102;&#21051;&#37117;&#26159;&#30001;&#21069;&#19968;&#26102;&#21051;&#20915;&#23450;&#30340;&#65292;&#32780;&#19988;&#24517;&#28982;&#35201;&#20135;&#29983;&#19979;&#19968;&#26102;&#21051;&#12290;&#22240;&#27492;&#65292;&#26102;&#38388;&#26080;&#22987;&#26080;&#32456;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#35748;&#35782;&#26681;&#25454;&#31995;&#21015;&#8212;&#8212;&#19968;&#31995;&#21015;&#21028;&#26029;&#65292;&#20854;&#20013;&#27599;&#19968;&#20010;&#37117;&#20250;&#32473;&#21478;&#19968;&#20010;&#20197;&#36923;&#36753;&#30495;&#29702;&#8212;&#8212;&#24635;&#35201;&#22312;&#26576;&#20010;&#22320;&#26041;&#32456;&#32467;&#65292;&#21363;&#32456;&#20110;&#25110;&#32773;&#26159;&#32463;&#39564;&#30340;&#65292;&#20808;&#39564;&#30340;&#65292;&#25110;&#32773;&#26159;&#36229;&#36923;&#36753;&#30340;&#30495;&#29702;&#12290;&#20551;&#22914;&#25105;&#20204;&#25152;&#36798;&#21040;&#30340;&#22823;&#21069;&#25552;&#30340;&#26681;&#25454;&#26159;&#19968;&#20010;&#32463;&#39564;&#30495;&#29702;&#65292;&#32780;&#19988;&#25105;&#20204;&#20173;&#35201;&#32487;&#32493;&#36861;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#37027;&#20040;&#25152;&#36861;&#27714;&#30340;&#23601;&#19981;&#20877;&#26159;&#19968;&#20010;&#35748;&#35782;&#26681;&#25454;&#65292;&#32780;&#26159;&#19968;&#20010;&#21407;&#22240;&#8212;&#8212;&#25442;&#35328;&#20043;&#65292;&#35748;&#35782;&#26681;&#25454;&#31995;&#21015;&#24050;&#35753;&#20301;&#20110;&#24418;&#25104;&#26681;&#25454;&#31995;&#21015;&#12290;&#20294;&#20551;&#22914;&#30456;&#21453;&#65292;&#21363;&#20026;&#20102;&#20415;&#20110;&#23427;&#26377;&#20010;&#32467;&#23614;&#65292;&#25105;&#20204;&#20801;&#35768;&#24418;&#25104;&#26681;&#25454;&#31995;&#21015;&#35753;&#20301;&#20110;&#35748;&#35782;&#26681;&#25454;&#31995;&#21015;&#65292;&#37027;&#20040;&#36825;&#19981;&#26159;&#20107;&#29289;&#26412;&#24615;&#25152;&#36896;&#25104;&#30340;&#65292;&#32780;&#24635;&#26159;&#30001;&#20110;&#19968;&#20010;&#29305;&#27530;&#30340;&#29992;&#36884;&#65306;&#23427;&#22240;&#27492;&#26159;&#19968;&#20010;&#35809;&#35745;&#65292;&#32780;&#19988;&#36825;&#23601;&#26159;&#22823;&#23478;&#25152;&#30693;&#30340;&#31216;&#20316;&#20026;&#26412;&#20307;&#35770;&#35777;&#26126;&#30340;&#35809;&#36777;&#35770;&#12290;&#22240;&#20026;&#24403;&#36890;&#36807;&#23431;&#23449;&#35770;&#35777;&#26126;&#24050;&#25506;&#24471;&#19968;&#21407;&#22240;&#24182;&#20351;&#35813;&#21407;&#22240;&#25104;&#20026;&#31532;&#19968;&#22240;&#65292;&#20284;&#20046;&#26377;&#24517;&#35201;&#21040;&#27492;&#21363;&#20572;&#27490;&#19981;&#21069;&#26102;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#38382;&#39064;&#24182;&#38750;&#22914;&#27492;&#31616;&#21333;&#65292;&#22240;&#26524;&#19981;&#20250;&#20572;&#27490;&#19981;&#21069;&#65292;&#23427;&#36824;&#35201;&#32487;&#32493;&#36861;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#22240;&#27492;&#23427;&#21482;&#33021;&#34987;&#25601;&#32622;&#22312;&#19968;&#26049;&#65292;&#32780;&#36319;&#23427;&#30053;&#26377;&#24819;&#35937;&#30340;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#23601;&#34987;&#29992;&#26469;&#21462;&#32780;&#20195;&#20043;&#20102;&#65307;&#26412;&#26469;&#36861;&#27714;&#30340;&#26159;&#21407;&#22240;&#65292;&#29616;&#22312;&#32473;&#30340;&#21364;&#26159;&#35748;&#35782;&#26681;&#25454;&#8212;&#8212;&#27010;&#24565;&#26412;&#36523;&#23578;&#38656;&#35770;&#35777;&#65292;&#32780;&#20174;&#36825;&#20010;&#27010;&#24565;&#20013;&#32780;&#26469;&#30340;&#35748;&#35782;&#26681;&#25454;&#20854;&#23384;&#22312;&#20173;&#28982;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#32780;&#19988;&#36825;&#19968;&#26681;&#25454;&#27605;&#31455;&#26159;&#20010;&#26681;&#25454;&#65292;&#29616;&#22312;&#21364;&#19981;&#24471;&#19981;&#20316;&#20026;&#19968;&#20010;&#21407;&#22240;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#27010;&#24565;&#26412;&#36523;&#20107;&#20808;&#21363;&#24050;&#20026;&#27492;&#32780;&#20934;&#22791;&#22909;&#20102;&#65292;&#20986;&#20110;&#38754;&#23376;&#19978;&#30340;&#38656;&#35201;&#65292;&#34920;&#38754;&#19978;&#26174;&#24471;&#24182;&#38750;&#24456;&#26377;&#20215;&#20540;&#30340;&#23384;&#22312;&#36825;&#26102;&#23601;&#23433;&#25918;&#20854;&#20013;&#65292;&#20197;&#20415;&#22312;&#21457;&#29616;&#23427;&#26102;&#33021;&#24778;&#21916;&#19968;&#30058;&#8212;&#8212;&#27491;&#22914;&#25105;&#22312;&#31532;7&#33410;&#25152;&#35828;&#26126;&#30340;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20551;&#22914;&#21028;&#26029;&#31995;&#21015;&#23436;&#20840;&#20381;&#36182;&#20110;&#20808;&#39564;&#25110;&#36229;&#36923;&#36753;&#30495;&#29702;&#30340;&#35268;&#21017;&#65292;&#25105;&#20204;&#21448;&#20173;&#28982;&#32487;&#32493;&#36861;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#37027;&#25105;&#20204;&#26681;&#26412;&#23601;&#25214;&#19981;&#21040;&#31572;&#26696;&#65292;&#22240;&#20026;&#36825;&#19968;&#38382;&#39064;&#27809;&#26377;&#24847;&#20041;&#65292;&#21363;&#19981;&#30693;&#36947;&#25152;&#36861;&#38382;&#30340;&#26159;&#21738;&#19968;&#31867;&#26681;&#25454;&#12290;</P>
<P>&#22240;&#20026;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#19968;&#20999;&#35828;&#26126;&#30340;&#23450;&#24459;&#65292;&#35828;&#26126;&#19968;&#20107;&#29289;&#21363;&#24847;&#35859;&#30528;&#25226;&#26082;&#23450;&#30340;&#23384;&#22312;&#25110;&#32852;&#31995;&#24402;&#32467;&#21040;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#26576;&#19968;&#24418;&#24335;&#20013;&#65292;&#32780;&#19982;&#27492;&#24418;&#24335;&#30456;&#31526;&#30340;&#23384;&#22312;&#25110;&#32852;&#31995;&#20063;&#24517;&#39035;&#26159;&#36825;&#26679;&#30340;&#23384;&#22312;&#25110;&#32852;&#31995;&#12290;&#22240;&#27492;&#65292;&#20805;&#36275;&#26681;&#25454;&#24459;&#26412;&#36523;&#65292;&#21363;&#30001;&#23427;&#30340;&#20219;&#20309;&#19968;&#31181;&#24418;&#24335;&#25152;&#34920;&#26126;&#30340;&#32852;&#31995;&#65292;&#19981;&#33021;&#20877;&#34892;&#35299;&#37322;&#65307;&#22240;&#20026;&#19981;&#23384;&#22312;&#19968;&#20010;&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#19968;&#20999;&#35299;&#37322;&#20043;&#28304;&#30340;&#21407;&#21017;&#65306;&#27491;&#22914;&#30524;&#30555;&#33021;&#30475;&#21040;&#33258;&#36523;&#20043;&#22806;&#30340;&#20219;&#20309;&#19996;&#35199;&#65292;&#21364;&#19981;&#33021;&#30475;&#21040;&#33258;&#36523;&#12290;&#24403;&#28982;&#23384;&#22312;&#30528;&#21508;&#31995;&#21015;&#30340;&#21160;&#26426;&#65292;&#22240;&#20026;&#23547;&#26681;&#31350;&#24213;&#30340;&#20915;&#24515;&#21464;&#25104;&#20102;&#20915;&#24515;&#20351;&#29992;&#19968;&#20010;&#23436;&#25972;&#30340;&#25163;&#27573;&#31995;&#21015;&#30340;&#21160;&#26426;&#65307;&#36825;&#19968;&#31995;&#21015;&#26080;&#30097;&#20173;&#28982;&#22312;&#23646;&#20110;&#25105;&#20204;&#21069;&#20004;&#31867;&#34920;&#35937;&#20043;&#19968;&#20013;&#30340;&#19968;&#20010;&#34920;&#35937;&#20043;&#21069;&#32467;&#26463;&#65292;&#21160;&#26426;&#23601;&#23384;&#22312;&#20110;&#20854;&#20013;&#65292;&#24182;&#19988;&#19968;&#24320;&#22987;&#23601;&#20855;&#26377;&#19968;&#31181;&#20419;&#20351;&#20855;&#20307;&#24847;&#24535;&#27963;&#21160;&#36215;&#26469;&#30340;&#33021;&#21147;&#12290;&#21160;&#26426;&#23436;&#25104;&#36825;&#31181;&#20219;&#21153;&#30340;&#20107;&#23454;&#65292;&#23601;&#26159;&#23545;&#25105;&#20204;&#35748;&#35782;&#36825;&#37324;&#25152;&#32473;&#20986;&#30340;&#32463;&#39564;&#29305;&#24449;&#25152;&#20316;&#30340;&#35828;&#26126;&#65292;&#20294;&#26159;&#36825;&#19968;&#20107;&#23454;&#19981;&#33021;&#22238;&#31572;&#20026;&#20160;&#20040;&#27492;&#19968;&#29305;&#27530;&#21160;&#26426;&#20316;&#29992;&#20110;&#27492;&#19968;&#29305;&#27530;&#29305;&#24615;&#36825;&#19968;&#38382;&#39064;&#65307;&#22240;&#20026;&#29702;&#26234;&#29305;&#24615;&#19981;&#22312;&#26102;&#38388;&#20043;&#20869;&#65292;&#32780;&#19988;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#23458;&#20307;&#12290;&#22240;&#27492;&#65292;&#31867;&#20284;&#36825;&#26679;&#30340;&#21160;&#26426;&#31995;&#21015;&#22312;&#26576;&#19968;&#20010;&#36825;&#26679;&#30340;&#32456;&#26497;&#21160;&#26426;&#20013;&#33021;&#22815;&#25214;&#21040;&#32456;&#28857;&#65292;&#32780;&#19988;&#26681;&#25454;&#36825;&#31181;&#32456;&#26497;&#29615;&#33410;&#30340;&#24615;&#36136;&#65292;&#20250;&#21464;&#20026;&#21407;&#22240;&#31995;&#21015;&#65292;&#25110;&#35748;&#35782;&#26681;&#25454;&#31995;&#21015;&#65292;&#21363;&#24403;&#32456;&#26497;&#29615;&#33410;&#26159;&#19968;&#20010;&#23454;&#22312;&#23458;&#20307;&#26102;&#21464;&#20026;&#21069;&#32773;&#65307;&#24403;&#32456;&#26497;&#29615;&#33410;&#26159;&#19968;&#20010;&#32431;&#31929;&#27010;&#24565;&#26102;&#21464;&#20026;&#21518;&#32773;&#12290;</P>
<P></P>
<P>&#31532;51&#33410;&#12288;&#27599;&#19968;&#38376;&#31185;&#23398;&#37117;&#20174;&#20805;&#36275;&#26681;&#25454;&#24459;&#30340;&#21508;&#24418;&#24335;&#20013;&#36873;&#25321;&#26368;&#36866;&#29992;&#20110;&#33258;&#24049;&#30340;&#19968;&#31181;&#24418;&#24335;&#20316;&#20026;&#20854;&#24341;&#32447;</P>
<P>&#30001;&#20110;&#8220;&#20026;&#20160;&#20040;&#8221;&#36825;&#20010;&#38382;&#39064;&#24635;&#26159;&#38656;&#35201;&#19968;&#20010;&#20805;&#36275;&#30340;&#26681;&#25454;&#65292;&#20063;&#30001;&#20110;&#23427;&#20381;&#25454;&#20805;&#36275;&#26681;&#25454;&#24459;&#25226;&#23427;&#30340;&#27010;&#24565;&#32852;&#31995;&#36215;&#26469;&#65292;&#19988;&#27491;&#26159;&#20805;&#36275;&#26681;&#25454;&#24459;&#25226;&#31185;&#23398;&#20174;&#32431;&#31929;&#22534;&#31215;&#30340;&#27010;&#24565;&#20013;&#21010;&#20998;&#20986;&#26469;&#65292;&#22240;&#27492;&#25105;&#20204;&#31216;&#36825;&#20010;&#8220;&#20026;&#20160;&#20040;&#8221;&#20026;&#25972;&#20010;&#31185;&#23398;&#20043;&#27597;&#65288;&#31532;4&#33410;&#65289;&#12290;&#20917;&#19988;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#22312;&#27599;&#19968;&#38376;&#31185;&#23398;&#20013;&#65292;&#37117;&#26377;&#19968;&#31181;&#26681;&#25454;&#24459;&#30340;&#24418;&#24335;&#23621;&#20110;&#20027;&#23548;&#22320;&#20301;&#65292;&#22312;&#35813;&#23398;&#31185;&#20013;&#36215;&#23548;&#21521;&#20316;&#29992;&#12290;&#22240;&#32780;&#65292;&#22312;&#32431;&#25968;&#23398;&#20013;&#65292;&#23384;&#22312;&#24459;&#26159;&#20854;&#20027;&#35201;&#24341;&#32447;&#65288;&#34429;&#28982;&#36825;&#20123;&#35777;&#26126;&#30340;&#35299;&#37322;&#21482;&#33021;&#20174;&#35748;&#35782;&#24459;&#32780;&#26469;&#65289;&#65307;&#22312;&#24212;&#29992;&#25968;&#23398;&#20013;&#65292;&#22240;&#26524;&#24459;&#21017;&#21516;&#23384;&#22312;&#24459;&#19968;&#21516;&#23637;&#29616;&#65292;&#20294;&#22312;&#29289;&#29702;&#23398;&#12289;&#21270;&#23398;&#12289;&#22320;&#36136;&#23398;&#20013;&#65292;&#22240;&#26524;&#24459;&#21017;&#23436;&#20840;&#22788;&#20110;&#25903;&#37197;&#22320;&#20301;&#12290;&#35748;&#35782;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#23545;&#25972;&#20010;&#31185;&#23398;&#37117;&#24191;&#27867;&#36866;&#29992;&#65292;&#22240;&#20026;&#22312;&#25972;&#20010;&#31185;&#23398;&#20013;&#37117;&#26159;&#36890;&#36807;&#19968;&#33324;&#35748;&#35782;&#20010;&#21035;&#65307;&#32780;&#19988;&#22312;&#26893;&#29289;&#23398;&#12289;&#21160;&#29289;&#23398;&#12289;&#30719;&#29289;&#23398;&#21644;&#20854;&#20182;&#20998;&#31867;&#31185;&#23398;&#20013;&#65292;&#23427;&#26159;&#20854;&#22788;&#20110;&#32477;&#23545;&#25903;&#37197;&#20316;&#29992;&#30340;&#20027;&#35201;&#24341;&#32447;&#12290;&#24403;&#25105;&#20204;&#25226;&#19968;&#20999;&#26080;&#35770;&#20160;&#20040;&#26679;&#30340;&#21160;&#26426;&#21644;&#20934;&#21017;&#20316;&#20026;&#35828;&#26126;&#34892;&#20026;&#30340;&#26448;&#26009;&#26469;&#21152;&#20197;&#32771;&#23519;&#26102;&#65292;&#21160;&#26426;&#24459;&#65288;&#21160;&#22240;&#65289;&#23601;&#26159;&#21382;&#21490;&#12289;&#25919;&#27835;&#12289;&#23454;&#29992;&#24515;&#29702;&#23398;&#31561;&#30340;&#20027;&#35201;&#25351;&#21335;&#8212;&#8212;&#32780;&#24403;&#25105;&#20204;&#20174;&#23427;&#20204;&#30340;&#20215;&#20540;&#21644;&#26469;&#28304;&#20986;&#21457;&#24182;&#20351;&#20043;&#25104;&#20026;&#25506;&#35752;&#30740;&#31350;&#30340;&#23545;&#35937;&#26102;&#65292;&#21160;&#26426;&#24459;&#23601;&#25104;&#20026;&#20262;&#29702;&#23398;&#30340;&#25351;&#21335;&#12290;&#22312;&#25105;&#30340;&#20195;&#34920;&#20316;&#20013;&#65292;&#25105;&#26681;&#25454;&#36825;&#19968;&#21407;&#21017;&#23545;&#21508;&#31185;&#23398;&#36827;&#34892;&#20102;&#35814;&#23613;&#30340;&#21010;&#20998;<SUP class=calibre2><A id=id_5 href="about:section0012.xhtml#id5"><FONT color=#0066cc>(5)</FONT></A></SUP>&#12290;</P>
<P></P>
<P></P>
<P></P>
<P>&#31532;52&#33410;&#12288;&#20004;&#20010;&#20027;&#35201;&#32467;&#35770;</P>
<P>&#22312;&#36825;&#31687;&#35770;&#25991;&#37324;&#65292;&#25105;&#24050;&#23613;&#21147;&#34920;&#26126;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#23545;&#23436;&#20840;&#19981;&#21516;&#30340;&#22235;&#31181;&#20851;&#31995;&#30340;&#20849;&#21516;&#34920;&#36848;&#65292;&#36825;&#22235;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#20851;&#31995;&#30340;&#27599;&#19968;&#31181;&#37117;&#20197;&#19968;&#20010;&#20808;&#22825;&#32473;&#20104;&#30340;&#29305;&#27530;&#27861;&#21017;&#20026;&#22522;&#30784;&#65288;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#20808;&#22825;&#32508;&#21512;&#24459;&#65289;&#12290;&#26681;&#25454;&#32479;&#19968;&#24459;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#20551;&#23450;&#26681;&#25454;&#20998;&#35299;&#24459;&#25152;&#21457;&#29616;&#30340;&#36825;&#22235;&#20010;&#27861;&#21017;&#65292;&#30001;&#20110;&#23427;&#20204;&#37117;&#22312;&#19968;&#20010;&#36848;&#35821;&#20013;&#34987;&#34920;&#36848;&#20986;&#26469;&#65292;&#22240;&#27492;&#36825;&#22235;&#20010;&#27861;&#21017;&#24517;&#28982;&#28304;&#33258;&#20110;&#25105;&#20204;&#35748;&#35782;&#33021;&#21147;&#20013;&#21516;&#19968;&#20010;&#21407;&#21021;&#30340;&#29305;&#24615;&#24182;&#20197;&#27492;&#20316;&#20026;&#23427;&#20204;&#20849;&#21516;&#30340;&#26681;&#65292;&#22240;&#27492;&#25105;&#20204;&#23558;&#19981;&#24471;&#19981;&#25226;&#36825;&#20010;&#26681;&#30475;&#20316;&#26159;&#25105;&#20204;&#24847;&#35782;&#20043;&#23458;&#20307;&#30340;&#24443;&#24213;&#30340;&#20381;&#36182;&#24615;&#12289;&#30456;&#23545;&#24615;&#12289;&#19981;&#23450;&#24615;&#21644;&#26377;&#38480;&#24615;&#8212;&#8212;&#24847;&#35782;&#26412;&#36523;&#21017;&#23616;&#38480;&#20110;&#24863;&#24615;&#12289;&#30693;&#24615;&#12289;&#29702;&#24615;&#12289;&#20027;&#20307;&#21644;&#23458;&#20307;&#8212;&#8212;&#25110;&#31216;&#20043;&#20026;&#19990;&#30028;&#26377;&#38480;&#24615;&#30340;&#26368;&#20869;&#22312;&#30340;&#36215;&#28304;&#65292;&#26575;&#25289;&#22270;&#21017;&#21453;&#22797;&#36140;&#31216;&#36825;&#20010;&#19990;&#30028;&#20026;&#19981;&#26029;&#29983;&#28781;&#65292;&#20294;&#20107;&#23454;&#19978;&#20174;&#19981;&#23384;&#22312;&#65292;&#36825;&#31181;&#35748;&#35782;&#19981;&#36807;&#26159;&#19968;&#20010;&#8220;&#20973;&#20511;&#26080;&#29702;&#24615;&#30693;&#35273;&#30340;&#35266;&#24565;&#8221;&#12290;&#32780;&#19988;&#22522;&#30563;&#25945;&#24466;&#20973;&#31821;&#26412;&#33021;&#65292;&#25353;&#29031;&#26681;&#25454;&#24459;&#30340;&#36825;&#19968;&#24418;&#24335;&#65288;&#26102;&#38388;&#65289;&#65292;&#27491;&#30830;&#22320;&#25226;&#23427;&#31216;&#20043;&#20026;&#26242;&#23384;&#30340;&#20107;&#29289;&#12290;&#25105;&#24050;&#32463;&#25226;&#36825;&#31181;&#24418;&#24335;&#23450;&#20041;&#20026;&#25152;&#26377;&#26377;&#38480;&#29289;&#20043;&#26368;&#31616;&#21333;&#30340;&#33539;&#24335;&#21644;&#21407;&#22411;&#12290;&#20805;&#36275;&#26681;&#25454;&#24459;&#20043;&#19968;&#33324;&#24847;&#20041;&#65292;&#31350;&#20854;&#22823;&#27010;&#65292;&#21487;&#20197;&#27010;&#25324;&#20026;&#65306;&#27599;&#19968;&#26080;&#35770;&#20110;&#20309;&#22320;&#20309;&#26102;&#23384;&#22312;&#30340;&#20107;&#29289;&#65292;&#37117;&#26159;&#30001;&#20110;&#21035;&#29289;&#23384;&#22312;&#23427;&#25165;&#23384;&#22312;&#30340;&#12290;&#19981;&#36807;&#65292;&#21508;&#31181;&#24418;&#24335;&#30340;&#20805;&#36275;&#26681;&#25454;&#24459;&#26159;&#20808;&#22825;&#30340;&#65292;&#21363;&#23427;&#30340;&#26681;&#23601;&#22312;&#25105;&#20204;&#30340;&#29702;&#26234;&#20013;&#65292;&#22240;&#27492;&#23427;&#24517;&#28982;&#19981;&#36866;&#29992;&#20110;&#20840;&#37096;&#23384;&#22312;&#29289;&#65288;&#23431;&#23449;&#65289;&#65292;&#21253;&#25324;&#23427;&#22312;&#20854;&#20013;&#23637;&#29616;&#33258;&#36523;&#30340;&#29702;&#26234;&#12290;&#22240;&#20026;&#36825;&#26679;&#19968;&#20010;&#19990;&#30028;&#65292;&#20973;&#34249;&#30528;&#20808;&#22825;&#24418;&#24335;&#23637;&#29616;&#33258;&#24049;&#65292;&#23427;&#21482;&#33021;&#26159;&#29616;&#35937;&#65307;&#22240;&#27492;&#65292;&#20316;&#20026;&#36825;&#20123;&#24418;&#24335;&#20043;&#32467;&#26524;&#32780;&#36866;&#29992;&#20110;&#29616;&#35937;&#30340;&#65292;&#21364;&#19981;&#33021;&#24212;&#29992;&#20110;&#19990;&#30028;&#26412;&#36523;&#65292;&#21363;&#22312;&#36825;&#20010;&#19990;&#30028;&#21576;&#29616;&#33258;&#36523;&#30340;&#29289;&#33258;&#20307;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#33021;&#35828;&#65306;&#8220;&#19990;&#30028;&#21450;&#20854;&#19975;&#29289;&#37117;&#26159;&#30001;&#20110;&#21035;&#29289;&#30340;&#23384;&#22312;&#25165;&#23384;&#22312;&#30340;&#8221;&#65292;&#36825;&#20010;&#21629;&#39064;&#26159;&#20856;&#22411;&#30340;&#23431;&#23449;&#35770;&#35777;&#26126;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#31687;&#35770;&#25991;&#33021;&#22815;&#24471;&#20986;&#21018;&#25165;&#34920;&#36798;&#36807;&#30340;&#32467;&#35770;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#20219;&#20309;&#19968;&#20010;&#27442;&#25226;&#32467;&#35770;&#24314;&#31435;&#22312;&#20805;&#36275;&#26681;&#25454;&#24459;&#22522;&#30784;&#19978;&#30340;&#25110;&#30830;&#23454;&#35848;&#21040;&#19968;&#20010;&#26681;&#25454;&#30340;&#24605;&#36776;&#21746;&#23398;&#23478;&#65292;&#37117;&#35201;&#25351;&#26126;&#20182;&#26159;&#25351;&#21738;&#19968;&#31867;&#26681;&#25454;&#12290;&#20154;&#20204;&#25110;&#35768;&#35748;&#20026;&#65292;&#21482;&#35201;&#23545;&#19968;&#20010;&#26681;&#25454;&#26377;&#20123;&#30097;&#38382;&#65292;&#23601;&#21487;&#20197;&#29702;&#25152;&#24403;&#28982;&#22320;&#35201;&#27714;&#36825;&#26679;&#20570;&#65292;&#28982;&#21518;&#19968;&#20999;&#28151;&#20081;&#20063;&#23601;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#19981;&#26159;&#24120;&#24120;&#21457;&#29616;&#65292;&#26681;&#25454;&#21644;&#21407;&#22240;&#36825;&#20004;&#20010;&#26415;&#35821;&#22312;&#19981;&#21152;&#21306;&#20998;&#30340;&#20351;&#29992;&#20013;&#34987;&#28151;&#28102;&#20102;&#65306;&#23601;&#26159;&#21548;&#21040;&#20154;&#20204;&#20197;&#19968;&#31181;&#19968;&#33324;&#30340;&#12289;&#26080;&#26126;&#30830;&#23450;&#20041;&#30340;&#26041;&#24335;&#35848;&#35770;&#22522;&#30784;&#21644;&#20197;&#8230;&#20026;&#22522;&#30784;&#12289;&#26465;&#20214;&#21644;&#20197;&#8230;&#20026;&#26465;&#20214;&#20197;&#21450;&#21407;&#21017;&#21644;&#26681;&#25454;&#21407;&#21017;&#30340;&#65292;&#25110;&#35768;&#22240;&#20026;&#26377;&#19968;&#20010;&#38544;&#31192;&#30340;&#24847;&#35782;&#65292;&#22240;&#27492;&#36825;&#20123;&#27010;&#24565;&#27491;&#22312;&#20197;&#19968;&#31181;&#26410;&#32463;&#35748;&#21487;&#30340;&#26041;&#24335;&#21152;&#20197;&#20351;&#29992;&#12290;&#22240;&#32780;&#29978;&#33267;&#36830;&#24247;&#24503;&#20063;&#25226;&#29289;&#33258;&#36523;&#35828;&#25104;&#26159;&#29616;&#35937;&#30340;&#26681;&#25454;&#65292;&#32780;&#19988;&#35828;&#25104;&#26159;&#19968;&#20999;&#29616;&#35937;&#20043;&#21487;&#33021;&#24615;&#30340;&#26681;&#25454;<SUP class=calibre2><A id=id_6 href="about:section0012.xhtml#id6"><FONT color=#0066cc>(6)</FONT></A></SUP>&#65292;&#29616;&#35937;&#21487;&#35299;&#24615;&#30340;&#21407;&#22240;&#65292;&#25972;&#20010;&#24863;&#35273;&#31995;&#21015;&#20043;&#21487;&#33021;&#24615;&#30340;&#19968;&#20010;&#23578;&#26410;&#34987;&#35748;&#35782;&#30340;&#26681;&#25454;&#65292;&#20316;&#20026;&#19968;&#20999;&#29616;&#35937;&#20043;&#26681;&#25454;&#30340;&#20808;&#39564;&#23458;&#20307;<SUP class=calibre2><A id=id_7 href="about:section0012.xhtml#id7"><FONT color=#0066cc>(7)</FONT></A></SUP>&#20197;&#21450;&#25105;&#20204;&#30340;&#24863;&#35273;&#20026;&#20160;&#20040;&#22312;&#25152;&#26377;&#30340;&#26465;&#20214;&#20013;&#39035;&#20197;&#27492;&#20026;&#20915;&#23450;&#26465;&#20214;&#30340;&#26681;&#25454;&#65292;&#31561;&#31561;&#12290;&#25152;&#26377;&#36825;&#20123;&#35828;&#27861;&#22312;&#25105;&#30475;&#26469;&#19982;&#24247;&#24503;&#19979;&#38754;&#25152;&#35828;&#30340;&#26356;&#26377;&#20221;&#37327;&#12289;&#26356;&#21152;&#28145;&#36828;&#12289;&#27704;&#22402;&#38738;&#21490;&#30340;&#35805;<SUP class=calibre2><A id=id_8 href="about:section0012.xhtml#id8"><FONT color=#0066cc>(8)</FONT></A></SUP>&#26497;&#19981;&#21563;&#21512;&#65292;&#20182;&#35828;&#65306;&#8220;&#20107;&#29289;&#30340;&#20598;&#28982;&#24615;<SUP class=calibre2><A id=id_9 href="about:section0012.xhtml#id9"><FONT color=#0066cc>(9)</FONT></A></SUP>&#26412;&#36523;&#21482;&#26159;&#29616;&#35937;&#65292;&#32780;&#19988;&#21482;&#36890;&#21521;&#30830;&#23450;&#29616;&#35937;&#30340;&#32463;&#39564;&#30340;&#22238;&#24402;&#12290;&#8221;</P>
<P></P>
<P></P>
<P>&#22240;&#20026;&#33258;&#24247;&#24503;&#20197;&#26469;&#26681;&#25454;&#21644;&#25512;&#35770;&#65292;&#21407;&#21017;&#21644;&#26681;&#25454;&#21407;&#21017;&#31561;&#27010;&#24565;&#65292;&#19968;&#30452;&#26159;&#22312;&#19968;&#31181;&#26356;&#19981;&#26126;&#30830;&#29978;&#33267;&#38750;&#24120;&#36229;&#39564;&#30340;&#24847;&#20041;&#19978;&#20351;&#29992;&#65292;&#32780;&#19988;&#29616;&#22312;&#36824;&#22312;&#36825;&#26679;&#20351;&#29992;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#30693;&#36947;&#26368;&#36817;&#20960;&#24180;&#20986;&#30340;&#21746;&#23398;&#33879;&#20316;&#23545;&#24247;&#24503;&#26159;&#20102;&#35299;&#30340;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#25105;&#23545;&#8220;&#26681;&#25454;&#8221;&#36825;&#20010;&#35789;&#20197;&#21450;&#19982;&#20043;&#30456;&#20851;&#30340;&#25972;&#20010;&#20805;&#36275;&#26681;&#25454;&#24459;&#19981;&#21152;&#21306;&#21035;&#22320;&#21152;&#20197;&#20351;&#29992;&#30340;&#39539;&#26021;&#65307;&#23601;&#26412;&#25991;&#30340;&#20027;&#39064;&#32780;&#35328;&#65292;&#26412;&#25991;&#25152;&#20316;&#20986;&#30340;&#26159;&#36319;&#31532;&#19968;&#20010;&#32467;&#35770;&#23494;&#20999;&#30456;&#20851;&#30340;&#31532;&#20108;&#20010;&#32467;&#35770;&#12290;&#25105;&#20204;&#35748;&#35782;&#33021;&#21147;&#30340;&#22235;&#20010;&#27861;&#21017;&#65292;&#20197;&#20805;&#36275;&#26681;&#25454;&#24459;&#20026;&#20854;&#20849;&#21516;&#34920;&#36848;&#65292;&#30001;&#20110;&#23427;&#20204;&#30340;&#20849;&#21516;&#29305;&#28857;&#20197;&#21450;&#30001;&#20110;&#25152;&#26377;&#30456;&#23545;&#20110;&#20027;&#20307;&#32780;&#35328;&#30340;&#23458;&#20307;&#37117;&#22312;&#23427;&#20204;&#20043;&#38388;&#21152;&#20197;&#21010;&#20998;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#34920;&#26126;&#36825;&#22235;&#20010;&#27861;&#21017;&#26412;&#36523;&#26159;&#30001;&#25105;&#20204;&#35748;&#35782;&#33021;&#21147;&#20013;&#21516;&#19968;&#20010;&#21021;&#22987;&#30340;&#26412;&#24615;&#21644;&#20869;&#22312;&#30340;&#29305;&#36136;&#25152;&#20915;&#23450;&#30340;&#65292;&#32780;&#25105;&#20204;&#30340;&#36825;&#31181;&#35748;&#35782;&#33021;&#21147;&#33258;&#36523;&#21017;&#34920;&#29616;&#20026;&#24863;&#24615;&#12289;&#30693;&#24615;&#21644;&#29702;&#24615;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#25105;&#20204;&#35774;&#24819;&#26377;&#21487;&#33021;&#20986;&#29616;&#31532;&#20116;&#31181;&#23458;&#20307;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#25105;&#20204;&#21516;&#26679;&#19981;&#24471;&#19981;&#35774;&#23450;&#20805;&#36275;&#26681;&#25454;&#24459;&#36824;&#23558;&#20197;&#19968;&#31181;&#19981;&#21516;&#30340;&#24418;&#24335;&#22312;&#36825;&#31867;&#23458;&#20307;&#20013;&#20986;&#29616;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#20173;&#26080;&#26435;&#21147;&#35848;&#35770;&#19968;&#20010;&#32477;&#23545;&#30340;&#26681;&#25454;&#65292;&#19968;&#33324;&#30340;&#26681;&#25454;&#65292;&#27491;&#22914;&#19968;&#20010;&#19968;&#33324;&#30340;&#19977;&#35282;&#24418;&#65292;&#21482;&#26159;&#20316;&#20026;&#36890;&#36807;&#25512;&#35770;&#21453;&#24605;&#25165;&#24471;&#20197;&#25104;&#31435;&#30340;&#19968;&#20010;&#27010;&#24565;&#32780;&#23384;&#22312;&#65292;&#36825;&#20010;&#27010;&#24565;&#20316;&#20026;&#19968;&#20010;&#20174;&#21478;&#19968;&#20123;&#34920;&#35937;&#20013;&#24471;&#26469;&#30340;&#34920;&#35937;&#65292;&#21482;&#26159;&#19968;&#31181;&#20197;&#19968;&#25351;&#21313;&#30340;&#27010;&#25324;&#24605;&#32500;&#26041;&#27861;&#12290;&#35802;&#22914;&#19968;&#20010;&#19977;&#35282;&#24418;&#25110;&#32773;&#26159;&#38160;&#35282;&#12289;&#30452;&#35282;&#25110;&#38045;&#35282;&#30340;&#65292;&#21516;&#26102;&#26159;&#31561;&#36793;&#30340;&#12289;&#31561;&#33136;&#30340;&#25110;&#19981;&#31561;&#36793;&#30340;&#19968;&#26679;&#65292;&#27599;&#19968;&#20010;&#26681;&#25454;&#20063;&#21516;&#26679;&#23646;&#20110;&#25105;&#25152;&#25351;&#20986;&#30340;&#21487;&#33021;&#23384;&#22312;&#30340;&#22235;&#31181;&#26681;&#25454;&#20013;&#30340;&#19968;&#31181;&#12290;&#32780;&#19988;&#65292;&#26082;&#28982;&#25105;&#20204;&#21482;&#26377;&#36825;&#22235;&#31867;&#26126;&#30830;&#21010;&#20998;&#30340;&#23458;&#20307;&#65292;&#37027;&#20040;&#27599;&#19968;&#20010;&#26681;&#25454;&#20063;&#21482;&#33021;&#23646;&#20110;&#36825;&#22235;&#20010;&#20013;&#30340;&#26576;&#19968;&#20010;&#65292;&#27492;&#22806;&#19981;&#21487;&#33021;&#36824;&#26377;&#21035;&#30340;&#23458;&#20307;&#65292;&#29702;&#24615;&#26412;&#36523;&#26080;&#35770;&#22914;&#20309;&#20063;&#21482;&#33021;&#21517;&#21015;&#20854;&#20013;&#65307;&#22240;&#20026;&#19968;&#20294;&#25105;&#20204;&#20351;&#29992;&#19968;&#20010;&#26681;&#25454;&#65292;&#23601;&#20107;&#20808;&#20551;&#23450;&#20102;&#36825;&#22235;&#31181;&#23458;&#20307;&#20197;&#21450;&#25105;&#20204;&#30340;&#34920;&#35937;&#33021;&#21147;&#65288;&#21363;&#25972;&#20010;&#19990;&#30028;&#65289;&#65292;&#32780;&#19988;&#25105;&#20204;&#32943;&#23450;&#25226;&#33258;&#24049;&#38480;&#23450;&#22312;&#36825;&#20123;&#33539;&#22260;&#20869;&#65292;&#20174;&#19981;&#36229;&#36234;&#23427;&#20204;&#12290;&#28982;&#32780;&#65292;&#33509;&#26377;&#20182;&#20154;&#20197;&#19968;&#31181;&#19981;&#21516;&#30340;&#35265;&#35299;&#30475;&#24453;&#36825;&#19968;&#28857;&#24182;&#19988;&#35748;&#20026;&#19968;&#33324;&#30340;&#26681;&#26896;&#19981;&#36807;&#26159;&#19968;&#20010;&#27010;&#24565;&#65292;&#36825;&#20010;&#27010;&#24565;&#28304;&#20110;&#36825;&#22235;&#31181;&#26681;&#25454;&#65292;&#24182;&#34920;&#36798;&#20102;&#23427;&#20204;&#20849;&#26377;&#30340;&#20869;&#23481;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#23601;&#24471;&#37325;&#28201;&#23454;&#22312;&#35770;&#21644;&#38750;&#23454;&#22312;&#35770;&#30340;&#20105;&#35770;&#65292;&#32780;&#25105;&#21017;&#20250;&#31449;&#22312;&#21518;&#32773;&#30340;&#31435;&#22330;&#19978;&#12290;</P>
<P></P>
<P></P>
<P></P>
<P><A id=id1 href="about:section0012.xhtml#id_1"><FONT color=#0066cc>(1)</FONT></A>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#31532;4&#21367;&#31532;1&#31456;&#12290;</P>
<P><A id=id2 href="about:section0012.xhtml#id_2"><FONT color=#0066cc>(2)</FONT></A>&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#65292;&#31532;&#20108;&#21367;&#31532;&#22235;&#31456;&#31532;41&#39029;&#65292;&#31532;&#19968;&#29256;&#31532;44&#39029;&#12290;</P>
<P><A id=id3 href="about:section0012.xhtml#id_3"><FONT color=#0066cc>(3)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#31532;&#19968;&#29256;&#65292;&#31532;202&#39029;&#65307;&#31532;&#20116;&#29256;&#31532;248&#39029;&#12290;</P>
<P><A id=id4 href="about:section0012.xhtml#id_4"><FONT color=#0066cc>(4)</FONT></A>&#27604;&#36739;&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#29256;&#31532;&#19968;&#21367;&#31532;551&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#65288;&#31532;&#19977;&#29256;&#31532;582&#39029;&#21450;&#20197;&#19979;&#21508;&#39029;&#65289;&#20851;&#20110;&#8220;&#38750;&#29289;&#36136;&#23454;&#20307;&#8221;&#65292;&#26412;&#20070;&#20851;&#20110;&#8220;&#24635;&#30340;&#26681;&#25454;&#8221;&#65292;&#31532;&#20116;&#21313;&#20108;&#33410;&#12290;&#32534;&#32773;&#12290;</P>
<P><A id=id5 href="about:section0012.xhtml#id_5"><FONT color=#0066cc>(5)</FONT></A>&#12298;&#20316;&#20026;&#24847;&#24535;&#21644;&#34920;&#35937;&#30340;&#19990;&#30028;&#12299;&#31532;&#20108;&#21367;&#12289;&#31532;&#20108;&#29256;&#31532;126&#39029;&#65288;&#31532;&#19977;&#27573;&#31532;139&#39029;&#65289;&#12290;</P>
<P><A id=id6 href="about:section0012.xhtml#id_6"><FONT color=#0066cc>(6)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;561&#65292;562&#65292;564&#39029;&#65292;&#31532;&#20116;&#29256;&#31532;590&#39029;&#65288;M&#65294;&#31859;&#21202;&#33521;&#35793;&#26412;&#31532;483&#65374;486&#39029;&#65289;&#12290;</P>
<P><A id=id7 href="about:section0012.xhtml#id_7"><FONT color=#0066cc>(7)</FONT></A>&#21516;&#19978;&#65292;&#31532;&#19968;&#29256;&#31532;540&#39029;&#65292;&#31532;&#20116;&#29256;&#31532;641&#39029;&#65288;&#33521;&#35793;&#26412;&#31532;465&#39029;&#65289;&#12290;</P>
<P><A id=id8 href="about:section0012.xhtml#id_8"><FONT color=#0066cc>(8)</FONT></A>&#24247;&#24503;&#65306;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#31532;&#19968;&#29256;&#31532;563&#39029;&#65292;&#31532;&#20116;&#29256;&#31532;591&#39029;&#65288;M&#65294;&#31859;&#21202;&#33521;&#35793;&#26412;&#31532;485&#39029;&#65289;&#12290;</P>
<P><A id=id9 href="about:section0012.xhtml#id_9"><FONT color=#0066cc>(9)</FONT></A>&#32463;&#39564;&#30340;&#20598;&#28982;&#24615;&#22312;&#24247;&#24503;&#30475;&#26469;&#20854;&#21547;&#20041;&#26159;&#25351;&#65292;&#23427;&#34920;&#26126;&#23427;&#20960;&#20046;&#35201;&#23436;&#20840;&#20381;&#36182;&#20110;&#21035;&#29289;&#23601;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#35831;&#35835;&#32773;&#21442;&#38405;&#25105;&#22312;&#12298;&#24247;&#24503;&#21746;&#23398;&#25209;&#21028;&#12299;&#31532;&#20108;&#29256;&#31532;524&#39029;&#65292;&#31532;&#20116;&#29256;&#31532;552&#39029;&#20013;&#23545;&#24247;&#24503;&#30340;&#35800;&#38590;&#12290;</P></LI>