<?

  
    13&#12288;&#22914;&#20309;&#23454;&#29616;&#20943;&#27861;
    
  <li>&nbsp;
<LI>
<H1>13&#12288;&#22914;&#20309;&#23454;&#29616;&#20943;&#27861;</H1>
<P>&#24403;&#20320;&#30830;&#20449;&#32487;&#30005;&#22120;&#36830;&#25509;&#21040;&#19968;&#36215;&#30495;&#30340;&#21487;&#20197;&#23454;&#29616;&#20108;&#36827;&#21046;&#25968;&#21152;&#27861;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;&#8220;&#37027;&#20040;&#22914;&#20309;&#23454;&#29616;&#20943;&#27861;&#21602;&#65311;&#8221;&#26412;&#31456;&#21518;&#32493;&#30340;&#20869;&#23481;&#20250;&#24110;&#20320;&#35299;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#27492;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#24182;&#19981;&#26159;&#35828;&#20320;&#22312;&#27809;&#20107;&#25214;&#20107;&#65292;&#32780;&#23454;&#38469;&#19978;&#36825;&#34920;&#26126;&#20320;&#26159;&#30456;&#24403;&#26377;&#23519;&#35273;&#21147;&#30340;&#12290;&#21152;&#27861;&#21644;&#20943;&#27861;&#22312;&#26576;&#20123;&#26041;&#38754;&#30456;&#20114;&#34917;&#20805;&#65292;&#20294;&#22312;&#26426;&#21046;&#26041;&#38754;&#36825;&#20004;&#20010;&#36816;&#31639;&#21017;&#26159;&#19981;&#21516;&#30340;&#12290;&#21152;&#27861;&#26159;&#22987;&#32456;&#20174;&#20004;&#20010;&#21152;&#25968;&#30340;&#26368;&#21491;&#21015;&#21521;&#26368;&#24038;&#21015;&#36827;&#34892;&#35745;&#31639;&#30340;&#12290;&#27599;&#19968;&#21015;&#30340;&#36827;&#20301;&#21152;&#21040;&#19979;&#19968;&#21015;&#20013;&#12290;&#22312;&#20943;&#27861;&#20013;&#27809;&#26377;&#36827;&#20301;&#65292;&#32780;&#26159;&#26377;&#20511;&#20301;&#8212;&#8212;&#19968;&#31181;&#19982;&#21152;&#27861;&#23384;&#22312;&#26412;&#36136;&#21306;&#21035;&#30340;&#40635;&#28902;&#26426;&#21046;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#20856;&#22411;&#30340;&#20511;&#20301;&#20943;&#27861;&#30340;&#39064;&#30446;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00278.jpeg"> 
<P>&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#39318;&#20808;&#20174;&#26368;&#21491;&#21015;&#30528;&#25163;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;6&#26159;&#22823;&#20110;3&#30340;&#65292;&#22240;&#27492;&#20174;5&#19978;&#20511;1&#65292;&#20877;&#29992;13&#20943;&#21435;6&#65292;&#24471;&#21040;&#32467;&#26524;&#20026;7&#12290;&#30001;&#20110;&#25105;&#20204;&#24050;&#32463;&#22312;5&#19978;&#20511;&#20102;1&#65292;&#22240;&#27492;&#65292;&#29616;&#22312;&#23454;&#38469;&#19978;&#37027;&#19968;&#20301;&#26159;4&#65292;&#32780;4&#26159;&#23567;&#20110;7&#30340;&#65292;&#22240;&#27492;&#32487;&#32493;&#20174;2&#19978;&#20511;1&#65292;14&#20943;7&#32467;&#26524;&#20026;7&#12290;&#32780;&#30001;&#20110;&#22312;2&#19978;&#20511;&#20102;1&#65292;&#23454;&#38469;&#19978;&#36825;&#19968;&#20301;&#26159;1&#65292;&#20174;&#20013;&#20943;&#21435;1&#65292;&#32467;&#26524;&#20026;0&#12290;&#22240;&#27492;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24212;&#20026;77&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00279.jpeg"> 
<P>&#22914;&#20309;&#25165;&#33021;&#36890;&#36807;&#19968;&#36830;&#20018;&#36923;&#36753;&#38376;&#26469;&#23454;&#29616;&#36825;&#20010;&#21453;&#36923;&#36753;&#21602;&#65311;</P>
<P>&#28982;&#32780;&#65292;&#25105;&#20204;&#24182;&#19981;&#25171;&#31639;&#36825;&#26679;&#20570;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#25171;&#31639;&#29992;&#19968;&#20010;&#23567;&#25216;&#24039;&#26469;&#35753;&#20943;&#27861;&#19981;&#28041;&#21450;&#20511;&#20301;&#12290;&#36825;&#20250;&#20351;&#27874;&#27931;&#23612;&#21380;&#26031;<A id=footnote_quote_txt013_1 class=footnote_quote href="about:part0020.html#footnote_content_txt013_1"><FONT color=#0066cc>[1]</FONT></A>&#65288;&#26082;&#19981;&#26159;&#27424;&#20538;&#20154;&#20063;&#19981;&#26159;&#20986;&#20511;&#20154;&#65289;&#28385;&#24847;&#65292;&#25105;&#20204;&#20854;&#20182;&#20154;&#20063;&#19968;&#26679;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#20943;&#27861;&#19982;&#35745;&#31639;&#26426;&#20013;&#20197;&#20108;&#36827;&#21046;&#32534;&#30721;&#30340;&#23384;&#20648;&#26377;&#20851;&#65292;&#35814;&#32454;&#22320;&#20102;&#35299;&#20943;&#27861;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</P>
<P>&#20026;&#20102;&#20415;&#20110;&#34920;&#36798;&#65292;&#23558;&#36827;&#34892;&#20943;&#27861;&#30340;&#20004;&#20010;&#25968;&#20998;&#21035;&#29992;&#34987;&#20943;&#25968;&#65288;minuend&#65289;&#21644;&#20943;&#25968;&#65288;subtrahend&#65289;&#34920;&#31034;&#12290;&#20174;&#34987;&#20943;&#25968;&#20013;&#20943;&#21435;&#20943;&#25968;&#65292;&#24471;&#21040;&#30340;&#32467;&#26524;&#21483;&#20570;&#24046;&#65288;difference&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00280.jpeg"> 
<P>&#20026;&#20102;&#36991;&#20813;&#20511;&#20301;&#65292;&#39318;&#20808;&#35201;&#20174;999&#20013;&#20943;&#21435;&#20943;&#25968;&#65292;&#32780;&#19981;&#26159;&#20174;&#21407;&#26469;&#30340;&#34987;&#20943;&#25968;&#20013;&#20943;&#21435;&#20943;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00281.jpeg"> 
<P>&#30001;&#20110;&#25805;&#20316;&#25968;&#26159;&#19977;&#20301;&#25968;&#65292;&#25152;&#20197;&#36825;&#37324;&#20351;&#29992;999&#12290;&#22914;&#26524;&#25805;&#20316;&#25968;&#26159;4&#20301;&#65292;&#21017;&#29992;9999&#12290;&#20174;&#19968;&#20018;9&#20013;&#20943;&#21435;&#19968;&#20010;&#25968;&#21483;&#20570;&#23545;9&#27714;&#34917;&#25968;&#12290;176&#23545;9&#30340;&#34917;&#25968;&#26159;823&#12290;&#21453;&#20043;&#20134;&#28982;&#65306;823&#23545;9&#30340;&#34917;&#25968;&#26159;176&#12290;&#36825;&#26679;&#30340;&#22909;&#22788;&#23601;&#26159;&#26080;&#35770;&#20943;&#25968;&#26159;&#22810;&#23569;&#65292;&#35745;&#31639;&#23545;9&#30340;&#34917;&#25968;&#37117;&#19981;&#38656;&#35201;&#20511;&#20301;&#12290;</P>
<P>&#35745;&#31639;&#20986;&#20943;&#25968;&#23545;9&#30340;&#34917;&#25968;&#21518;&#65292;&#23558;&#34917;&#25968;&#19982;&#21407;&#26469;&#30340;&#34987;&#20943;&#25968;&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00282.jpeg"> 
<P>&#26368;&#21518;&#20877;&#23558;&#32467;&#26524;&#21152;1&#65292;&#24182;&#20943;&#21435;1000&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00283.jpeg"> 
<P>&#21040;&#27492;&#65292;&#25105;&#20204;&#23601;&#24471;&#21040;&#20102;&#32467;&#26524;&#12290;&#31572;&#26696;&#19982;&#20808;&#21069;&#30340;&#30456;&#21516;&#65292;&#32780;&#19988;&#27809;&#26377;&#29992;&#21040;&#20511;&#20301;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#36825;&#31181;&#26041;&#27861;&#34892;&#24471;&#36890;&#21602;&#65311;&#21407;&#39064;&#30446;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<P>253- 176</P>
<P>&#22312;&#36825;&#20010;&#24335;&#23376;&#20013;&#21152;&#19978;&#19968;&#20010;&#25968;&#20877;&#20943;&#21435;&#36825;&#20010;&#25968;&#65292;&#32467;&#26524;&#26159;&#30456;&#21516;&#30340;&#12290;&#22240;&#27492;&#20808;&#21152;&#19978;1000&#65292;&#20877;&#20943;&#21435;1000&#65306;</P>
<P>253- 176 + 1000 - 1000</P>
<P>&#36825;&#20010;&#24335;&#23376;&#19982;&#19979;&#24335;&#31561;&#20215;&#65306;</P>
<P>253- 176 + 999 + 1 - 1000</P>
<P>&#28982;&#21518;&#29992;&#20197;&#19979;&#26041;&#24335;&#23558;&#25968;&#23383;&#37325;&#26032;&#32452;&#21512;&#65306;</P>
<P>253 + (999 - 176) + 1 - 1000</P>
<P>&#36825;&#20010;&#24335;&#23376;&#19982;&#21018;&#25165;&#25551;&#36848;&#36807;&#30340;&#29992;9&#30340;&#34917;&#25968;&#36827;&#34892;&#30340;&#35745;&#31639;&#26159;&#30456;&#21516;&#30340;&#12290;&#25105;&#20204;&#29992;&#20004;&#20010;&#20943;&#27861;&#21644;&#20004;&#20010;&#21152;&#27861;&#26469;&#26367;&#20195;&#19968;&#20010;&#20943;&#27861;&#65292;&#32780;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#36991;&#20813;&#20102;&#28902;&#29712;&#30340;&#20511;&#20301;&#12290;</P>
<P>&#22914;&#26524;&#20943;&#25968;&#22823;&#20110;&#34987;&#20943;&#25968;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#20363;&#22914;&#20197;&#19979;&#38382;&#39064;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00284.jpeg"> 
<P>&#36890;&#24120;&#36935;&#21040;&#36825;&#20010;&#38382;&#39064;&#26102;&#20320;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#36825;&#37324;&#20943;&#25968;&#22823;&#20110;&#34987;&#20943;&#25968;&#65292;&#22240;&#27492;&#35201;&#23558;&#20943;&#25968;&#21644;&#34987;&#20943;&#25968;&#20132;&#25442;&#26469;&#25191;&#34892;&#20943;&#27861;&#65292;&#28982;&#21518;&#32473;&#32467;&#26524;&#21462;&#20010;&#30456;&#21453;&#25968;&#12290;&#8221;&#20320;&#21487;&#33021;&#22312;&#33041;&#23376;&#37324;&#23558;&#36825;&#20004;&#20010;&#25968;&#20132;&#25442;&#65292;&#32780;&#20889;&#20986;&#36825;&#26679;&#30340;&#31572;&#26696;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00285.jpeg"> 
<P>&#22914;&#26524;&#24076;&#26395;&#27714;&#35299;&#36825;&#20010;&#38382;&#39064;&#32780;&#19981;&#20351;&#29992;&#20511;&#20301;&#30340;&#35805;&#65292;&#23601;&#35201;&#37319;&#29992;&#19982;&#20043;&#21069;&#31245;&#24494;&#19981;&#21516;&#30340;&#26041;&#27861;&#12290;&#39318;&#20808;&#35201;&#20687;&#21069;&#38754;&#19968;&#26679;&#65292;&#29992;999&#20943;&#21435;&#20943;&#25968;253&#65292;&#35745;&#31639;&#20986;&#23545;9&#30340;&#34917;&#25968;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00286.jpeg"> 
<P>&#25226;&#35813;&#25968;&#23545;9&#30340;&#34917;&#25968;&#19982;&#34987;&#20943;&#25968;&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00287.jpeg"> 
<P>&#22312;&#21069;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#19979;&#19968;&#27493;&#24212;&#35813;&#21152;1&#65292;&#24182;&#20943;&#21435;1000&#26469;&#24471;&#21040;&#26368;&#32456;&#32467;&#26524;&#12290;&#20294;&#26159;&#22312;&#36825;&#37324;&#65292;&#36825;&#31181;&#26041;&#27861;&#24182;&#19981;&#36866;&#29992;&#12290;&#22240;&#20026;&#20320;&#20250;&#36935;&#21040;923&#20943;&#21435;1000&#30340;&#24773;&#20917;&#65292;&#36825;&#21448;&#23548;&#33268;&#20102;&#20511;&#20301;&#12290;</P>
<P>&#30001;&#20110;&#25105;&#20204;&#20043;&#21069;&#24050;&#32463;&#21152;&#20102;999&#65292;&#36825;&#37324;&#20877;&#20943;&#21435;999&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00288.jpeg"> 
<P>&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#20250;&#24847;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#30340;&#32467;&#26524;&#26159;&#36127;&#25968;&#65292;&#22240;&#27492;&#38656;&#35201;&#23558;&#20943;&#25968;&#19982;&#34987;&#20943;&#25968;&#20132;&#25442;&#65292;&#29992;999&#20943;&#21435;922&#12290;&#36825;&#37324;&#27809;&#26377;&#29992;&#21040;&#20511;&#20301;&#65292;&#32467;&#26524;&#19982;&#25105;&#20204;&#26399;&#26395;&#30340;&#30456;&#21516;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00289.jpeg"> 
<P>&#21516;&#26679;&#30340;&#25216;&#24039;&#21487;&#20197;&#29992;&#20110;&#20108;&#36827;&#21046;&#25968;&#20013;&#65292;&#32780;&#19988;&#23454;&#38469;&#19978;&#36825;&#35201;&#27604;&#21313;&#36827;&#21046;&#25968;&#31616;&#21333;&#12290;&#35753;&#25105;&#20204;&#19968;&#36215;&#26469;&#30475;&#30475;&#35813;&#22914;&#20309;&#25805;&#20316;&#12290;</P>
<P>&#21407;&#26469;&#30340;&#20943;&#27861;&#39064;&#30446;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00290.jpeg"> 
<P>&#23558;&#36825;&#20123;&#25968;&#23383;&#36716;&#21270;&#20026;&#20108;&#36827;&#21046;&#25968;&#65292;&#38382;&#39064;&#21464;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00291.jpeg"> 
<P>&#31532;&#19968;&#27493;&#65292;&#29992;11111111&#65288;&#21363;255&#65289;&#20943;&#21435;&#20943;&#25968;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00292.jpeg"> 
<P>&#24403;&#35745;&#31639;&#21313;&#36827;&#21046;&#25968;&#20943;&#27861;&#30340;&#26102;&#20505;&#65292;&#20943;&#25968;&#26159;&#20174;&#19968;&#20018;9&#20013;&#20943;&#21435;&#30340;&#65292;&#32467;&#26524;&#31216;&#20026;9&#30340;&#34917;&#25968;&#12290;&#22312;&#20108;&#36827;&#21046;&#25968;&#20943;&#27861;&#20013;&#65292;&#20943;&#25968;&#26159;&#20174;&#19968;&#20018;1&#20013;&#20943;&#21435;&#30340;&#65292;&#32467;&#26524;&#31216;&#20026;1&#30340;&#34917;&#25968;&#12290;&#20294;&#26159;&#35831;&#27880;&#24847;&#65292;&#25105;&#20204;&#22312;&#27714;&#23545;1&#30340;&#34917;&#25968;&#26102;&#24182;&#19981;&#38656;&#35201;&#29992;&#21040;&#20943;&#27861;&#12290;&#22312;&#27714;&#23545;1&#30340;&#34917;&#25968;&#26102;&#65292;&#21482;&#38656;&#23558;&#21407;&#26469;&#30340;&#20108;&#36827;&#21046;&#25968;&#20013;&#30340;1&#21464;&#20026;0&#65292;&#23558;0&#21464;&#20026;1&#21363;&#21487;&#12290;&#22240;&#27492;&#23545;1&#27714;&#34917;&#25968;&#26377;&#26102;&#20063;&#20250;&#31216;&#20026;&#30456;&#21453;&#25968;&#65288;negation&#65289;&#25110;&#21453;&#30721;&#65288;inverse&#65289;&#12290;&#36825;&#37324;&#20320;&#21487;&#33021;&#20250;&#24819;&#36215;&#31532;11&#31456;&#20013;&#30340;&#21453;&#21521;&#22120;&#65292;&#23427;&#30340;&#20316;&#29992;&#23601;&#26159;&#23558;0&#21464;&#20026;1&#65292;&#23558;1&#21464;&#20026;0&#12290;</P>
<P>&#31532;&#20108;&#27493;&#65292;&#23558;&#20943;&#25968;&#23545;1&#30340;&#34917;&#25968;&#19982;&#34987;&#20943;&#25968;&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00293.jpeg"> 
<P>&#31532;&#19977;&#27493;&#65292;&#23558;&#19978;&#24335;&#25152;&#24471;&#32467;&#26524;&#21152;1&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00294.jpeg"> 
<P>&#31532;&#22235;&#27493;&#65292;&#20943;&#21435;100000000&#65288;&#21363;256&#65289;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00295.jpeg"> 
<P>&#32467;&#26524;&#23601;&#31561;&#20110;&#21313;&#36827;&#21046;&#25968;&#30340;77&#12290;</P>
<P>&#25105;&#20204;&#25226;&#36825;&#20004;&#20010;&#25968;&#39072;&#20498;&#20301;&#32622;&#21518;&#20877;&#20570;&#19968;&#36941;&#12290;&#22312;&#21313;&#36827;&#21046;&#20013;&#65292;&#20943;&#27861;&#39064;&#30446;&#23545;&#24212;&#20110;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00296.jpeg"> 
<P>&#32780;&#29992;&#20108;&#36827;&#21046;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00297.jpeg"> 
<P>&#31532;&#19968;&#27493;&#65292;&#29992;11111111&#20943;&#21435;&#20943;&#25968;&#65292;&#24471;&#21040;&#23545;1&#30340;&#34917;&#25968;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00298.jpeg"> 
<P>&#31532;&#20108;&#27493;&#65292;&#23558;&#20943;&#25968;&#23545;1&#30340;&#34917;&#25968;&#19982;&#34987;&#20943;&#25968;&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00299.jpeg"> 
<P>&#29616;&#22312;&#25105;&#20204;&#35201;&#29992;&#26576;&#31181;&#26041;&#27861;&#22312;&#32467;&#26524;&#20013;&#20943;&#21435;11111111&#12290;&#24403;&#20943;&#25968;&#23567;&#20110;&#34987;&#20943;&#25968;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23558;&#32467;&#26524;&#21152;1&#20877;&#20943;100000000&#26469;&#23436;&#25104;&#35745;&#31639;&#12290;&#20294;&#26159;&#20320;&#26080;&#27861;&#22312;&#19981;&#20511;&#20301;&#30340;&#24773;&#20917;&#19979;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20808;&#29992;11111111&#20943;&#21435;&#25152;&#24471;&#32467;&#26524;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00300.jpeg"> 
<P>&#36825;&#37324;&#21448;&#19968;&#27425;&#29992;&#21040;&#20102;&#23558;&#21508;&#20301;&#21462;&#21453;&#26469;&#27714;&#24471;&#32467;&#26524;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#36825;&#20010;&#32467;&#26524;&#26159;77&#65292;&#32780;&#30495;&#27491;&#30340;&#31572;&#26696;&#24212;&#35813;&#26159;-77&#12290;</P>
<P>&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#36275;&#22815;&#30340;&#26465;&#20214;&#26469;&#25913;&#36896;&#19978;&#19968;&#31456;&#25152;&#25645;&#24314;&#30340;&#21152;&#27861;&#22120;&#65292;&#24182;&#35753;&#23427;&#20687;&#23454;&#29616;&#21152;&#27861;&#19968;&#26679;&#26469;&#23454;&#29616;&#20943;&#27861;&#36816;&#31639;&#12290;&#20026;&#20102;&#19981;&#35753;&#38382;&#39064;&#22826;&#22797;&#26434;&#65292;&#36825;&#20010;&#26032;&#30340;&#21152;/&#20943;&#27861;&#22120;&#21482;&#25191;&#34892;&#22312;&#20943;&#25968;&#23567;&#20110;&#34987;&#20943;&#25968;&#30340;&#20943;&#27861;&#25805;&#20316;&#65292;&#21363;&#32467;&#26524;&#20026;&#27491;&#25968;&#30340;&#25805;&#20316;&#12290;</P>
<P>&#35813;&#21152;&#27861;&#22120;&#30340;&#26680;&#24515;&#26159;&#30001;&#36923;&#36753;&#38376;&#38598;&#25104;&#30340;8&#20301;&#20840;&#21152;&#22120;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00301.jpeg"> 
<P>&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#65292;&#36755;&#20837;A0&#65374;A7&#21450;B0&#65374;B7&#19982;&#20004;&#25490;&#20998;&#21035;&#34920;&#31034;&#20004;&#20010;&#35201;&#30456;&#21152;&#30340;8&#20301;&#20108;&#36827;&#21046;&#25968;&#30340;&#24320;&#20851;&#30456;&#36830;&#12290;&#36827;&#20301;&#36755;&#20837;&#25509;&#22320;&#12290;S0&#65374;S7&#19982;&#34920;&#31034;&#32467;&#26524;&#30340;8&#20010;&#28783;&#27873;&#30456;&#36830;&#12290;&#30001;&#20110;&#36825;&#20010;&#21152;&#27861;&#26377;&#21487;&#33021;&#24471;&#21040;9&#20301;&#25968;&#20540;&#65292;&#36827;&#20301;&#36755;&#20986;&#31471;&#20063;&#36830;&#25509;&#20102;&#19968;&#20010;&#28783;&#27873;&#12290;</P>
<P>&#25511;&#21046;&#38754;&#26495;&#31034;&#24847;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00302.jpeg"> 
<P>&#22312;&#19978;&#22270;&#20013;&#65292;&#24320;&#20851;&#25152;&#34920;&#31034;&#30340;&#26159;183&#65288;&#21363;10110111&#65289;&#19982;22&#65288;&#21363;00010110&#65289;&#30456;&#21152;&#65292;&#32467;&#26524;&#22914;&#28783;&#27873;&#25152;&#31034;&#20026;205&#65288;&#21363;11001101&#65289;&#12290;</P>
<P>8&#20301;&#21152;/&#20943;&#27861;&#22120;&#25152;&#29992;&#30340;&#26032;&#38754;&#26495;&#36739;&#20174;&#21069;&#20570;&#20102;&#20123;&#35768;&#30340;&#25913;&#21160;&#12290;&#23427;&#22686;&#35774;&#20102;&#19968;&#20010;&#24320;&#20851;&#65292;&#29992;&#20197;&#36873;&#25321;&#20570;&#21152;&#27861;&#36824;&#26159;&#20570;&#20943;&#27861;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00303.jpeg"> 
<P>&#22914;&#19978;&#22270;&#25152;&#31034;&#65292;&#36825;&#20010;&#24320;&#20851;&#21521;&#19979;&#26029;&#24320;&#26102;&#34920;&#31034;&#36873;&#25321;&#21152;&#27861;&#36816;&#31639;&#65292;&#21453;&#20043;&#21521;&#19978;&#25509;&#36890;&#21017;&#34920;&#31034;&#36873;&#25321;&#20943;&#27861;&#36816;&#31639;&#12290;&#27492;&#22806;&#65292;&#21491;&#20391;&#30340;8&#20010;&#28783;&#27873;&#29992;&#20110;&#34920;&#31034;&#35745;&#31639;&#32467;&#26524;&#12290;&#36825;&#37324;&#65292;&#31532;9&#20010;&#28783;&#27873;&#34920;&#31034;&#8220;&#19978;&#28322;/&#19979;&#28322;&#8221;&#12290;&#36825;&#20010;&#28783;&#27873;&#34920;&#26126;&#20102;&#27491;&#22312;&#35745;&#31639;&#30340;&#25968;&#23383;&#26159;&#19968;&#20010;&#19981;&#33021;&#29992;8&#20010;&#28783;&#27873;&#26469;&#34920;&#31034;&#30340;&#25968;&#23383;&#12290;&#22914;&#26524;&#22312;&#21152;&#27861;&#20013;&#24471;&#21040;&#20102;&#22823;&#20110;255&#65288;&#19978;&#28322;&#65292;overflow&#65289;&#25110;&#22312;&#20943;&#27861;&#20013;&#24471;&#21040;&#20102;&#36127;&#25968;&#65288;&#19979;&#28322;&#65292;underflow&#65289;&#36825;&#20010;&#28783;&#27873;&#23601;&#20250;&#21457;&#20809;&#12290;&#24403;&#20943;&#25968;&#22823;&#20110;&#34987;&#20943;&#25968;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#24471;&#21040;&#19968;&#20010;&#36127;&#25968;&#12290;</P>
<P>&#21152;&#27861;&#22120;&#20013;&#26032;&#22686;&#30340;&#20027;&#35201;&#37096;&#20998;&#23601;&#26159;&#19968;&#20010;&#29992;&#26469;&#27714;8&#20301;&#20108;&#36827;&#21046;&#25968;&#23545;1&#34917;&#25968;&#30340;&#30005;&#36335;&#12290;&#20043;&#21069;&#25552;&#21040;&#65292;&#20108;&#36827;&#21046;&#25968;&#23545;1&#27714;&#34917;&#25968;&#30456;&#24403;&#20110;&#23545;&#20854;&#27599;&#20301;&#21462;&#21453;&#65292;&#22240;&#27492;&#25105;&#20204;&#35745;&#31639;8&#20301;&#20108;&#36827;&#21046;&#25968;&#34917;&#25968;&#30340;&#26102;&#20505;&#21487;&#20197;&#31616;&#21333;&#22320;&#24212;&#29992;8&#20010;&#21453;&#21521;&#22120;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00304.jpeg"> 
<P>&#38382;&#39064;&#26159;&#65292;&#35813;&#30005;&#36335;&#21482;&#20250;&#23545;&#36755;&#20837;&#27714;&#21453;&#65292;&#32780;&#25105;&#20204;&#35201;&#30340;&#26159;&#19968;&#21488;&#26082;&#33021;&#20570;&#21152;&#27861;&#21448;&#33021;&#20570;&#20943;&#27861;&#30340;&#26426;&#22120;&#65292;&#22240;&#27492;&#23601;&#35201;&#27714;&#35813;&#30005;&#36335;&#24403;&#19988;&#20165;&#24403;&#36827;&#34892;&#20943;&#27861;&#36816;&#31639;&#26102;&#25165;&#23454;&#29616;&#21453;&#36716;&#12290;&#30005;&#36335;&#21487;&#20197;&#25913;&#36896;&#20026;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00305.jpeg"> 
<P>&#26631;&#35760;&#20026;&#8220;&#21462;&#21453;&#8221;&#30340;&#20449;&#21495;&#23558;&#34987;&#36755;&#20837;&#21040;&#27599;&#19968;&#20010;&#24322;&#25110;&#38376;&#20013;&#12290;&#22238;&#24819;&#19968;&#19979;&#24322;&#25110;&#38376;&#30340;&#24037;&#20316;&#26041;&#24335;&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00306.jpeg"> 
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#8220;&#21462;&#21453;&#8221;&#20449;&#21495;&#26159;0&#65292;&#21017;8&#20010;&#24322;&#25110;&#38376;&#36755;&#20986;&#19982;&#36755;&#20837;&#30456;&#21516;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#36755;&#20837;&#26159;01100001&#65292;&#37027;&#20040;&#36755;&#20986;&#20063;&#20026;01100001&#12290;&#22914;&#26524;&#8220;&#21462;&#21453;&#8221;&#20449;&#21495;&#20026;1&#65292;&#21017;&#36755;&#20986;&#20449;&#21495;&#21453;&#32622;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#36755;&#20837;&#20026;01100001&#65292;&#36755;&#20986;&#21017;&#20026;10011110&#12290;</P>
<P>&#23558;8&#20010;&#24322;&#25110;&#38376;&#21512;&#24182;&#36215;&#26469;&#30011;&#25104;&#19968;&#20010;&#22120;&#20214;&#65292;&#31216;&#20026;&#27714;&#34917;&#22120;&#65288;One&#8217;s Complement&#65289;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00307.jpeg"> 
<P>&#23558;&#19968;&#20010;&#27714;&#34917;&#22120;&#65292;&#19968;&#20010;8&#20301;&#20108;&#36827;&#21046;&#21152;&#27861;&#22120;&#21644;&#19968;&#20010;&#24322;&#25110;&#38376;&#20570;&#22914;&#19979;&#36830;&#25509;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00308.jpeg"> 
<P>&#27880;&#24847;&#65292;&#36825;&#37324;&#19977;&#20010;&#20449;&#21495;&#37117;&#26631;&#35782;&#20026;&#8220;SUB&#8221;&#65292;&#36825;&#23601;&#26159;&#21152;/&#20943;&#27861;&#36716;&#25442;&#24320;&#20851;&#12290;&#24403;&#35813;&#20449;&#21495;&#20026;0&#30340;&#26102;&#20505;&#65292;&#20854;&#36827;&#34892;&#30340;&#26159;&#21152;&#27861;&#36816;&#31639;&#65292;&#20026;1&#26102;&#36827;&#34892;&#30340;&#21017;&#26159;&#20943;&#27861;&#36816;&#31639;&#12290;&#22312;&#20943;&#27861;&#20013;&#65292;&#36755;&#20837;B&#65288;&#31532;&#20108;&#25490;&#24320;&#20851;&#65289;&#22312;&#36865;&#20837;&#21152;&#27861;&#22120;&#20043;&#21069;&#65292;&#38656;&#20808;&#36890;&#36807;&#27714;&#34917;&#30005;&#36335;&#36827;&#34892;&#21462;&#21453;&#12290;&#27492;&#22806;&#65292;&#22312;&#20570;&#20943;&#27861;&#26102;&#65292;&#25105;&#20204;&#36890;&#36807;&#35774;&#23450;CI&#65288;&#36827;&#20301;&#36755;&#20837;&#65289;&#20026;1&#26469;&#20351;&#24471;&#32467;&#26524;&#21152;1&#12290;&#32780;&#22312;&#21152;&#27861;&#20013;&#65292;&#27714;&#34917;&#30005;&#36335;&#23558;&#19981;&#36215;&#20316;&#29992;&#65292;&#19988;&#36755;&#20837;CI&#20026;0&#12290;</P>
<P>&#21152;&#27861;&#22120;&#30340;SUB&#20449;&#21495;&#21644;CO&#65288;&#36827;&#20301;&#36755;&#20986;&#65289;&#36755;&#20986;&#20316;&#20026;&#24322;&#25110;&#38376;&#30340;&#36755;&#20837;&#26469;&#25511;&#21046;&#34920;&#31034;&#19978;&#28322;/&#19979;&#28322;&#30340;&#28783;&#27873;&#12290;&#22914;&#26524;SUB&#20449;&#21495;&#20026;0&#65288;&#34920;&#31034;&#36827;&#34892;&#21152;&#27861;&#36816;&#31639;&#65289;&#65292;&#21017;&#24403;&#21152;&#27861;&#22120;CO&#36755;&#20986;&#20026;1&#26102;&#28783;&#20142;&#65292;&#24847;&#24605;&#26159;&#21152;&#27861;&#35745;&#31639;&#32467;&#26524;&#22823;&#20110;255&#12290;</P>
<P>&#24403;&#36827;&#34892;&#20943;&#27861;&#36816;&#31639;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#20943;&#25968;&#65288;&#36755;&#20837;B&#65289;&#23567;&#20110;&#34987;&#20943;&#25968;&#65288;&#36755;&#20837;A&#65289;&#65292;&#36825;&#26102;&#21152;&#27861;&#22120;&#30340;CO&#36755;&#20986;&#20026;1&#12290;&#36825;&#34920;&#31034;&#20943;&#27861;&#30340;&#26368;&#21518;&#19968;&#27493;&#35201;&#20943;&#21435;100000000&#12290;&#20063;&#23601;&#26159;&#35828;&#20943;&#25968;&#35201;&#22823;&#20110;&#34987;&#20943;&#25968;&#65292;&#32467;&#26524;&#20026;&#36127;&#12290;&#19978;&#38754;&#25152;&#31034;&#22120;&#20214;&#29616;&#22312;&#36824;&#19981;&#33021;&#34920;&#31034;&#36127;&#25968;&#12290;&#22240;&#27492;&#65292;&#19978;&#28322;/&#19979;&#28322;&#25351;&#31034;&#28783;&#20165;&#22312;&#21152;&#27861;&#22120;&#30340;CO&#36755;&#20986;&#20026;0&#26102;&#25165;&#20250;&#20142;&#36215;&#12290;</P>
<P>&#20320;&#24212;&#35813;&#20250;&#24198;&#24184;&#33258;&#24049;&#38382;&#20102;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#20943;&#27861;&#35813;&#22914;&#20309;&#23454;&#29616;&#21602;&#65311;&#8221;</P>
<P>&#26412;&#31456;&#19968;&#30452;&#22312;&#35848;&#35770;&#36127;&#25968;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#25552;&#21040;&#36127;&#25968;&#22312;&#20108;&#36827;&#21046;&#20013;&#26159;&#22914;&#20309;&#34920;&#31034;&#30340;&#12290;&#20320;&#21487;&#33021;&#35774;&#24819;&#20108;&#36827;&#21046;&#20250;&#21516;&#21313;&#36827;&#21046;&#19968;&#26679;&#24212;&#29992;&#20256;&#32479;&#30340;&#36127;&#25968;&#31526;&#21495;&#12290;&#20363;&#22914;&#65292;-77&#22312;&#20108;&#36827;&#21046;&#20013;&#20026;-1001101&#12290;&#36825;&#26679;&#20570;&#24403;&#28982;&#21487;&#20197;&#65292;&#20294;&#26159;&#24212;&#29992;&#20108;&#36827;&#21046;&#25968;&#30340;&#30446;&#30340;&#24688;&#24688;&#23601;&#22312;&#20110;&#21482;&#24076;&#26395;&#29992;0&#21644;1&#26469;&#34920;&#31034;&#25152;&#26377;&#30340;&#19996;&#35199;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#36127;&#21495;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20320;&#21487;&#20197;&#31616;&#21333;&#22320;&#29992;&#19968;&#20010;&#20108;&#36827;&#21046;&#20301;&#26469;&#34920;&#31034;&#36127;&#21495;&#65292;&#24403;&#36825;&#19968;&#20301;&#20026;1&#30340;&#26102;&#20505;&#23601;&#34920;&#31034;&#36127;&#25968;&#65292;&#20026;0&#21017;&#34920;&#31034;&#27491;&#25968;&#65292;&#23613;&#31649;&#36825;&#26679;&#20063;&#26159;&#21487;&#34892;&#30340;&#65292;&#20294;&#36824;&#36828;&#36828;&#19981;&#22815;&#12290;&#36824;&#26377;&#21478;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#35299;&#20915;&#36127;&#25968;&#30340;&#34920;&#31034;&#38382;&#39064;&#65292;&#32780;&#19988;&#23427;&#36824;&#21487;&#20197;&#24456;&#36731;&#26494;&#22320;&#35753;&#36127;&#25968;&#21644;&#27491;&#25968;&#30456;&#21152;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#32570;&#28857;&#26159;&#24517;&#39035;&#25552;&#21069;&#31639;&#19968;&#19979;&#21487;&#33021;&#36935;&#21040;&#30340;&#25152;&#26377;&#25968;&#23383;&#30340;&#20301;&#25968;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#26469;&#24819;&#19968;&#24819;&#12290;&#36890;&#24120;&#29992;&#26469;&#34920;&#31034;&#27491;&#25968;&#21644;&#36127;&#25968;&#30340;&#26041;&#27861;&#65292;&#20854;&#22909;&#22788;&#23601;&#22312;&#20110;&#33021;&#34920;&#31034;&#25152;&#26377;&#30340;&#27491;&#25968;&#12289;&#36127;&#25968;&#12290;&#25105;&#20204;&#23558;0&#24819;&#35937;&#20026;&#36825;&#20010;&#26080;&#38480;&#24310;&#20280;&#30340;&#24207;&#21015;&#30340;&#20013;&#28857;&#12290;&#36825;&#20010;&#24207;&#21015;&#20013;&#27491;&#25968;&#27839;&#30528;&#19968;&#20010;&#26041;&#21521;&#24310;&#20280;&#65292;&#32780;&#36127;&#25968;&#21017;&#25353;&#29031;&#21478;&#19968;&#20010;&#26041;&#21521;&#24310;&#20280;&#65306;</P>
<P>&#8230;-1000000&#65292;-999999&#8230;-3&#65292;-2&#65292;-1&#65292;0&#65292;1&#65292;2&#65292;3&#8230;999999&#65292;1000000&#8230;</P>
<P>&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#26080;&#38480;&#22823;&#25110;&#26080;&#38480;&#23567;&#30340;&#25968;&#65292;&#32780;&#19988;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#20204;&#23601;&#21487;&#20197;&#39044;&#30693;&#25152;&#20351;&#29992;&#30340;&#25968;&#23383;&#30340;&#33539;&#22260;&#65292;&#37027;&#24773;&#20917;&#23601;&#26377;&#25152;&#19981;&#21516;&#20102;&#12290;</P>
<P>&#20197;&#25903;&#31080;&#36134;&#25143;&#20026;&#20363;&#65292;&#36825;&#37324;&#20154;&#20204;&#36890;&#24120;&#20250;&#36935;&#21040;&#36127;&#25968;&#12290;&#20551;&#35774;&#25105;&#30340;&#36134;&#25143;&#20313;&#39069;&#19981;&#36229;&#36807;500&#32654;&#20803;&#65292;&#24182;&#19988;&#38134;&#34892;&#32473;&#20102;&#25105;&#20204;500&#32654;&#20803;&#30340;&#26080;&#24687;&#39044;&#25903;&#39069;&#24230;&#65292;&#24847;&#24605;&#23601;&#26159;&#36134;&#25143;&#20313;&#39069;&#25968;&#20540;&#24212;&#35813;&#26159;&#19968;&#20010;&#22312;499&#32654;&#20803;&#21040;-500&#32654;&#20803;&#20043;&#38388;&#30340;&#25968;&#12290;&#20551;&#35774;&#25105;&#20204;&#19981;&#20250;&#19968;&#27425;&#21462;&#20986;500&#32654;&#20803;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#25903;&#20986;&#22810;&#20110;500&#32654;&#20803;&#30340;&#37329;&#39069;&#65292;&#36825;&#37324;&#25105;&#20204;&#29992;&#21040;&#30340;&#21482;&#26159;&#32654;&#20803;&#65292;&#19981;&#28041;&#21450;&#32654;&#20998;&#12290;</P>
<P>&#36825;&#20123;&#20551;&#35774;&#34920;&#26126;&#36134;&#25143;&#33021;&#22788;&#29702;&#30340;&#39069;&#24230;&#26159;&#20171;&#20110;-500&#21040;499&#20043;&#38388;&#65292;&#24635;&#20849;1000&#20010;&#25968;&#12290;&#36825;&#20010;&#32422;&#26463;&#35828;&#26126;&#21482;&#29992;&#19977;&#20301;&#21313;&#36827;&#21046;&#25968;&#65292;&#19988;&#19981;&#29992;&#36127;&#21495;&#23601;&#21487;&#20197;&#34920;&#31034;&#25152;&#26377;&#38656;&#35201;&#30340;&#25968;&#23383;&#12290;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#29992;&#21040;&#20174;500&#21040;999&#20043;&#38388;&#30340;&#27491;&#25968;&#65292;&#22240;&#20026;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#25968;&#30340;&#26368;&#22823;&#20540;&#20026;499&#12290;&#22240;&#27492;&#20174;500&#21040;999&#30340;&#19977;&#20301;&#25968;&#21487;&#20197;&#29992;&#26469;&#34920;&#31034;&#36127;&#25968;&#12290;&#20855;&#20307;&#24773;&#20917;&#22914;&#19979;&#65306;</P>
<P>&#29992;500&#34920;&#31034;-500</P>
<P>&#29992;501&#34920;&#31034;-499</P>
<P>&#29992;502&#34920;&#31034;-498</P>
<P>&#8230;&#8230;</P>
<P>&#29992;998&#34920;&#31034;-2</P>
<P>&#29992;999&#34920;&#31034;-1</P>
<P>&#29992;000&#34920;&#31034;0</P>
<P>&#29992;001&#34920;&#31034;1</P>
<P>&#29992;002&#34920;&#31034;2</P>
<P>&#8230;&#8230;</P>
<P>&#29992;497&#34920;&#31034;497</P>
<P>&#29992;498&#34920;&#31034;498</P>
<P>&#29992;499&#34920;&#31034;499</P>
<P>&#20063;&#23601;&#26159;&#35828;&#65292;&#20197;5&#65292;6&#65292;7&#65292;8&#25110;9&#24320;&#22836;&#30340;&#19977;&#20301;&#25968;&#23454;&#38469;&#19978;&#34920;&#31034;&#30340;&#37117;&#26159;&#36127;&#25968;&#65292;&#32780;&#19981;&#26159;&#25226;&#25968;&#23383;&#20889;&#25104;&#36825;&#26679;&#65306;</P>
<P>-500&#65292;-499&#65292;-498 &#8230;-4&#65292;-3&#65292;-2&#65292;-1&#65292;0&#65292;1&#65292;2&#65292;3&#65292;4 &#8230; 497&#65292;498&#65292;499</P>
<P>&#29992;&#36825;&#31181;&#34920;&#31034;&#27861;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#23427;&#20204;&#20889;&#25104;&#65306;</P>
<P>500&#65292;501&#65292;502 &#8230; 996&#65292;997&#65292;998&#65292;999&#65292;000&#65292;001&#65292;002&#65292;003&#65292;004 &#8230; 497&#65292;498&#65292;499</P>
<P>&#27880;&#24847;&#65292;&#36825;&#23601;&#24418;&#25104;&#20102;&#19968;&#20010;&#24490;&#29615;&#25490;&#24207;&#12290;&#26368;&#23567;&#30340;&#36127;&#25968;&#65288;500&#65289;&#30475;&#36215;&#26469;&#20687;&#26159;&#26368;&#22823;&#27491;&#25968;&#65288;499&#65289;&#30340;&#24310;&#32493;&#12290;&#32780;&#25968;&#23383;999&#65288;&#23454;&#38469;&#19978;&#26159;-1&#65289;&#26159;&#27604;0&#23567;1&#30340;&#31532;&#19968;&#20010;&#36127;&#25968;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;999&#19978;&#21152;1&#65292;&#36890;&#24120;&#20250;&#24471;&#21040;1000&#12290;&#30001;&#20110;&#25105;&#20204;&#22788;&#29702;&#30340;&#26159;&#19977;&#20301;&#25968;&#65292;&#36825;&#20010;&#32467;&#26524;&#23454;&#38469;&#19978;&#23601;&#26159;000&#12290;</P>
<P>&#36825;&#31181;&#26631;&#35760;&#26041;&#27861;&#31216;&#20026;10&#30340;&#34917;&#25968;&#65288;ten&#8217;s complement&#65289;&#12290;&#20026;&#20102;&#23558;&#19977;&#20301;&#36127;&#25968;&#36716;&#21270;&#20026;10&#30340;&#34917;&#25968;&#65292;&#25105;&#20204;&#29992;999&#20943;&#21435;&#23427;&#20877;&#21152;1&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#23545;10&#27714;&#34917;&#25968;&#23601;&#26159;&#23545;9&#30340;&#34917;&#25968;&#20877;&#21152;1&#12290;&#20363;&#22914;&#24819;&#35201;&#24471;&#21040;-255&#23545;10&#30340;&#34917;&#25968;&#65292;&#29992;999&#20943;&#21435;255&#24471;&#21040;744&#65292;&#28982;&#21518;&#20877;&#21152;1&#65292;&#24471;&#21040;745&#12290;</P>
<P>&#20320;&#21487;&#33021;&#21548;&#35828;&#36807;&#65306;&#8220;&#20943;&#19968;&#20010;&#25968;&#23601;&#31561;&#20110;&#21152;&#19968;&#20010;&#36127;&#25968;&#12290;&#8221;&#20320;&#21487;&#33021;&#20250;&#22238;&#31572;&#65306;&#8220;&#23454;&#38469;&#19978;&#36824;&#26159;&#20943;&#21435;&#20102;&#36825;&#20010;&#25968;&#12290;&#8221;&#28982;&#32780;&#65292;&#21033;&#29992;10&#30340;&#34917;&#25968;&#65292;&#25105;&#20204;&#23558;&#19981;&#20250;&#20877;&#29992;&#21040;&#20943;&#27861;&#12290;&#25152;&#26377;&#30340;&#27493;&#39588;&#37117;&#29992;&#21152;&#27861;&#26469;&#36827;&#34892;&#12290;</P>
<P>&#20551;&#35774;&#20320;&#26377;&#19968;&#20010;&#20313;&#39069;&#20026;143&#32654;&#20803;&#30340;&#25903;&#31080;&#36134;&#25143;&#12290;&#20320;&#24320;&#20102;&#19968;&#24352;78&#32654;&#20803;&#30340;&#25903;&#31080;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#35201;&#23558;&#19968;&#20010;&#20540;&#20026;&#36127;&#30340;78&#32654;&#20803;&#21152;&#21040;143&#32654;&#20803;&#19978;&#12290;-78&#23545;10&#30340;&#34917;&#25968;&#20026;999-078+1&#65292;&#21363;922&#12290;&#22240;&#27492;&#26032;&#20313;&#39069;&#20026;143&#32654;&#20803;+922&#32654;&#20803;&#65292;&#30456;&#24403;&#20110;65&#32654;&#20803;&#65288;&#24573;&#30053;&#28322;&#20986;&#65289;&#12290;&#22914;&#26524;&#25105;&#20204;&#21448;&#24320;&#20102;&#19968;&#24352;150&#32654;&#20803;&#30340;&#25903;&#31080;&#65292;&#38656;&#35201;&#22312;&#20313;&#39069;&#19978;&#21152;&#19978;-150&#65292;-150&#23545;10&#27714;&#34917;&#25968;&#20026;850&#12290;&#22240;&#27492;&#20808;&#21069;&#30340;&#20313;&#39069;&#21152;&#19978;850&#31561;&#20110;915&#65292;&#23601;&#26159;&#26032;&#30340;&#36134;&#25143;&#20313;&#39069;&#12290;&#32780;&#36825;&#20010;&#20313;&#39069;&#23454;&#38469;&#19978;&#26159;-85&#32654;&#20803;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#26426;&#21046;&#22312;&#20108;&#36827;&#21046;&#20013;&#34987;&#31216;&#20026;2&#30340;&#34917;&#25968;&#12290;&#20197;8&#20301;&#20108;&#36827;&#21046;&#25968;&#20026;&#20363;&#12290;&#33539;&#22260;&#20026;00000000&#65374;11111111&#65292;&#23545;&#24212;&#21313;&#36827;&#21046;&#20013;&#30340;0&#65374;255&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#36824;&#24819;&#34920;&#31034;&#36127;&#25968;&#30340;&#35805;&#65292;&#21017;&#20197;1&#24320;&#22836;&#30340;&#27599;&#20010;8&#20301;&#25968;&#37117;&#34920;&#31034;&#19968;&#20010;&#36127;&#25968;&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00309.jpeg"> 
<P>&#29616;&#22312;&#25152;&#34920;&#31034;&#30340;&#25968;&#30340;&#33539;&#22260;&#26159;-128&#65374;+127&#12290;&#26368;&#39640;&#26377;&#25928;&#20301;&#65288;&#26368;&#24038;&#20301;&#65289;&#20316;&#20026;&#31526;&#21495;&#20301;&#65288;sign bit&#65289;&#12290;&#31526;&#21495;&#20301;&#20013;&#65292;1&#34920;&#31034;&#36127;&#25968;&#65292;0&#34920;&#31034;&#27491;&#25968;&#12290;</P>
<P>&#20026;&#20102;&#35745;&#31639;2&#30340;&#34917;&#25968;&#65292;&#21017;&#39318;&#20808;&#35201;&#35745;&#31639;1&#30340;&#34917;&#25968;&#65292;&#28982;&#21518;&#20877;&#21152;1&#12290;&#36825;&#31561;&#20215;&#20110;&#23558;&#27599;&#20301;&#21462;&#21453;&#20877;&#21152;1&#12290;&#20363;&#22914;&#65292;&#21313;&#36827;&#21046;&#25968;125&#20889;&#20026;&#20108;&#36827;&#21046;&#20026;01111101&#12290;&#20026;&#20102;&#34920;&#31034;-125&#30340;&#23545;2&#30340;&#34917;&#25968;&#65292;&#39318;&#20808;&#23558;01111101&#30340;&#27599;&#20301;&#21462;&#21453;&#65292;&#24471;&#21040;10000010&#65292;&#20877;&#21152;1&#65292;&#24471;&#21040;10000011&#12290;&#21487;&#20197;&#26681;&#25454;&#21069;&#38754;&#30340;&#34920;&#26684;&#26680;&#23454;&#19968;&#19979;&#32467;&#26524;&#12290;&#29992;&#21516;&#26679;&#30340;&#27493;&#39588;&#65292;&#27599;&#20301;&#21462;&#21453;&#20877;&#21152;1&#65292;&#21487;&#20197;&#23558;&#25968;&#20540;&#36824;&#21407;&#12290;</P>
<P>&#36825;&#20010;&#31995;&#32479;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#31181;&#19981;&#29992;&#36127;&#21495;&#23601;&#33021;&#34920;&#31034;&#27491;&#12289;&#36127;&#25968;&#30340;&#26041;&#27861;&#12290;&#21516;&#26679;&#20063;&#35753;&#25105;&#20204;&#33258;&#30001;&#22320;&#23558;&#27491;&#25968;&#21644;&#36127;&#25968;&#29992;&#21152;&#27861;&#27861;&#21017;&#30456;&#21152;&#12290;&#20363;&#22914;&#65292;&#23558;&#19982;-127&#21644;124&#31561;&#20215;&#30340;&#20004;&#20010;&#20108;&#36827;&#21046;&#25968;&#30456;&#21152;&#12290;&#21033;&#29992;&#19978;&#38754;&#30340;&#34920;&#26684;&#65292;&#21487;&#20197;&#31616;&#21333;&#22320;&#20889;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00310.jpeg"> 
<P>&#32467;&#26524;&#31561;&#20110;&#21313;&#36827;&#21046;&#30340;-3&#12290;</P>
<P>&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#37324;&#28041;&#21450;&#20102;&#19978;&#28322;&#21644;&#19979;&#28322;&#24773;&#20917;&#65292;&#21363;&#32467;&#26524;&#22823;&#20110;127&#25110;&#23567;&#20110;-128&#12290;&#20363;&#22914;&#65292;&#23558;125&#19982;&#23427;&#33258;&#36523;&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00311.jpeg"> 
<P>&#30001;&#20110;&#26368;&#39640;&#20301;&#20026;1&#65292;&#32467;&#26524;&#20195;&#34920;&#19968;&#20010;&#36127;&#25968;&#65292;&#30456;&#24403;&#20110;&#21313;&#36827;&#21046;&#30340;&#25968;-6&#12290;&#23558;-125&#19982;&#23427;&#26412;&#36523;&#30456;&#21152;&#20063;&#20250;&#20986;&#29616;&#21516;&#26679;&#30340;&#24773;&#20917;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00312.jpeg"> 
<P>&#22312;&#19968;&#24320;&#22987;&#65292;&#25105;&#20204;&#35268;&#23450;&#25152;&#22788;&#29702;&#30340;&#25968;&#20540;&#20026;8&#20301;&#65292;&#22240;&#27492;&#26368;&#24038;&#20301;&#34987;&#24573;&#30053;&#12290;&#21491;&#36793;8&#20301;&#30456;&#24403;&#20110;&#21313;&#36827;&#21046;&#30340;+6&#12290;</P>
<P>&#19968;&#33324;&#26469;&#35828;&#65292;&#22914;&#26524;&#20004;&#20010;&#25805;&#20316;&#25968;&#30340;&#31526;&#21495;&#30456;&#21516;&#65292;&#32780;&#32467;&#26524;&#30340;&#31526;&#21495;&#19982;&#25805;&#20316;&#25968;&#30340;&#31526;&#21495;&#19981;&#30456;&#21516;&#65292;&#36825;&#26679;&#30340;&#21152;&#27861;&#23601;&#26159;&#26080;&#25928;&#30340;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#20108;&#36827;&#21046;&#25968;&#21487;&#20197;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#20351;&#29992;&#26041;&#27861;&#12290;&#20108;&#36827;&#21046;&#25968;&#21487;&#20197;&#26159;&#26377;&#31526;&#21495;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#26080;&#31526;&#21495;&#30340;&#12290;&#26080;&#31526;&#21495;&#30340;8&#20301;&#20108;&#36827;&#21046;&#25968;&#25152;&#34920;&#31034;&#30340;&#33539;&#22260;&#26159;0&#65374;255&#12290;&#26377;&#31526;&#21495;&#30340;8&#20301;&#20108;&#36827;&#21046;&#34920;&#31034;&#30340;&#33539;&#22260;&#26159;-128&#65374;127&#12290;&#26080;&#35770;&#26159;&#26377;&#31526;&#21495;&#30340;&#36824;&#26159;&#26080;&#31526;&#21495;&#30340;&#65292;&#25968;&#23383;&#26412;&#36523;&#26159;&#26080;&#27861;&#26174;&#31034;&#30340;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#38382;&#65306;&#8220;&#26377;&#19968;&#20010;8&#20301;&#20108;&#36827;&#21046;&#25968;&#65292;&#20540;&#20026;10110110&#12290;&#23427;&#30456;&#24403;&#20110;&#21313;&#36827;&#21046;&#30340;&#22810;&#23569;&#65311;&#8221;&#20320;&#24517;&#39035;&#20808;&#38382;&#65306;&#8220;&#23427;&#26159;&#26377;&#31526;&#21495;&#25968;&#36824;&#26159;&#26080;&#31526;&#21495;&#25968;&#65311;&#23427;&#21487;&#33021;&#20026;-74&#25110;&#32773;182&#12290;&#8221;</P>
<P>&#36825;&#23601;&#26159;&#20108;&#36827;&#21046;&#25968;&#30340;&#40635;&#28902;&#20043;&#22788;&#65292;&#23427;&#20204;&#21482;&#26159;&#19968;&#20123;0&#21644;1&#65292;&#26412;&#36523;&#24182;&#27809;&#26377;&#20219;&#20309;&#21547;&#20041;&#12290;</P>
<HR class=calibre1>

<P><A id=footnote_content_txt013_1 class=calibre2 href="about:part0020.html#footnote_quote_txt013_1"><FONT color=#0066cc>[1]</FONT></A>&#27874;&#27931;&#23612;&#21380;&#26031;&#26159;&#33678;&#22763;&#27604;&#20122;&#33879;&#21517;&#25103;&#21095;&#12298;&#21704;&#22982;&#33713;&#29305;&#12299;&#20013;&#30340;&#19968;&#20301;&#19990;&#25925;&#30340;&#24481;&#21069;&#22823;&#33251;&#65292;&#20182;&#22312;&#31532;&#19968;&#24149;&#31532;&#19977;&#22330;&#21521;&#20182;&#21363;&#23558;&#31163;&#23478;&#22806;&#20986;&#30340;&#20799;&#23376;&#35828;&#20102;&#19968;&#22823;&#27573;&#21578;&#35819;&#30340;&#35805;&#65292;&#20854;&#20013;&#26377;&#19968;&#21477;&#65306;&#8220;&#19981;&#35201;&#21521;&#20154;&#21578;&#36151;&#65292;&#20063;&#19981;&#35201;&#20511;&#38065;&#32473;&#20154;&#12290;&#22240;&#20026;&#21521;&#20154;&#21578;&#36151;&#30340;&#32467;&#26524;&#65292;&#23481;&#26131;&#20859;&#25104;&#22240;&#24490;&#25042;&#24816;&#30340;&#20064;&#24815;&#65307;&#32780;&#25226;&#20538;&#27454;&#25918;&#20102;&#20986;&#21435;&#65292;&#24448;&#24448;&#19981;&#20294;&#20002;&#20102;&#26412;&#38065;&#65292;&#32780;&#19988;&#36824;&#22833;&#21435;&#20102;&#26379;&#21451;&#12290;&#8221;&#21518;&#26469;&#65292;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#33539;&#37324;&#23433;&#22312;&#20854;&#25152;&#33879;&#30340;&#12298;&#24494;&#35266;&#32463;&#27982;&#23398;&#65306;&#29616;&#20195;&#35266;&#28857;&#12299;&#19968;&#20070;&#20013;&#20351;&#29992;&#20102;&#8220;&#27874;&#27931;&#23612;&#21380;&#26031;&#8221;&#19968;&#35789;&#65292;&#35813;&#35789;&#23601;&#25104;&#20026;&#20102;&#32463;&#27982;&#23398;&#20013;&#30340;&#19968;&#20010;&#27010;&#24565;&#12290;&#32463;&#27982;&#23398;&#22312;&#30740;&#31350;&#28040;&#36153;&#32773;&#36827;&#34892;&#36328;&#26102;&#26399;&#30340;&#28040;&#36153;&#34892;&#20026;&#26102;&#65292;&#25226;&#36825;&#31181;&#26082;&#19981;&#21521;&#21035;&#20154;&#20511;&#38065;&#12289;&#20063;&#19981;&#20511;&#38065;&#32473;&#21035;&#20154;&#30340;&#29366;&#24577;&#21483;&#20316;&#8220;&#27874;&#27931;&#23612;&#21380;&#26031;&#28857;&#8221;&#12290;&#22240;&#27492;&#65292;&#36825;&#37324;&#30340;&#8220;&#27874;&#27931;&#23612;&#21380;&#26031;&#8221;&#20063;&#23601;&#34920;&#31034;&#26082;&#19981;&#21521;&#21035;&#20154;&#20511;&#38065;&#12289;&#20063;&#19981;&#20511;&#38065;&#32473;&#21035;&#20154;&#30340;&#20154;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P></LI>