<?

  
    14&#12288;&#21453;&#39304;&#19982;&#35302;&#21457;&#22120;
    
  <li>&nbsp;
<LI>
<H1>14&#12288;&#21453;&#39304;&#19982;&#35302;&#21457;&#22120;</H1>
<P>&#30005;&#21487;&#20197;&#35753;&#29289;&#20307;&#36816;&#21160;&#65292;&#36825;&#20010;&#36947;&#29702;&#20154;&#20154;&#37117;&#25026;&#12290;&#21482;&#35201;&#31245;&#24494;&#25195;&#35270;&#19968;&#19979;&#25105;&#20204;&#30340;&#25151;&#38388;&#23601;&#20250;&#21457;&#29616;&#65306;&#24456;&#22810;&#30005;&#22120;&#20013;&#37117;&#35013;&#20102;&#30005;&#21160;&#26426;&#65292;&#27604;&#22914;&#38047;&#34920;&#12289;&#30005;&#25159;&#12289;&#39135;&#21697;&#21152;&#24037;&#22120;&#65292;&#20197;&#21450;CD&#25773;&#25918;&#22120;&#31561;&#12290;&#30005;&#21516;&#26679;&#21487;&#20197;&#20351;&#25193;&#38899;&#22120;&#20013;&#30340;&#30913;&#33455;&#25391;&#21160;&#65292;&#27491;&#22240;&#20026;&#22914;&#27492;&#25105;&#20204;&#30340;&#38899;&#21709;&#35774;&#22791;&#12289;&#30005;&#35270;&#26426;&#25165;&#33021;&#22815;&#20135;&#29983;&#22768;&#38899;&#65292;&#25773;&#25918;&#35821;&#38899;&#21644;&#38899;&#20048;&#12290;&#26377;&#19968;&#31867;&#35774;&#22791;&#25110;&#35768;&#33021;&#24456;&#28165;&#26224;&#22320;&#38416;&#37322;&#30005;&#33021;&#39537;&#20351;&#29289;&#20307;&#36816;&#21160;&#30340;&#26368;&#31616;&#21333;&#20063;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#26041;&#24335;&#65292;&#28982;&#32780;&#30001;&#20110;&#36825;&#31867;&#35774;&#22791;&#27491;&#22312;&#34987;&#33021;&#22815;&#23454;&#29616;&#21516;&#26679;&#21151;&#33021;&#30340;&#30005;&#23376;&#22120;&#20214;&#36880;&#27493;&#21462;&#20195;&#65292;&#23427;&#20204;&#27491;&#22312;&#36805;&#36895;&#22320;&#28040;&#22833;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#26368;&#20196;&#20154;&#36190;&#21497;&#30340;&#20363;&#23376;&#24212;&#35813;&#31639;&#26159;&#30005;&#23376;&#34562;&#40483;&#22120;&#21644;&#30005;&#38083;&#20102;&#12290;</P>
<P>&#23558;&#32487;&#30005;&#22120;&#12289;&#30005;&#27744;&#12289;&#24320;&#20851;&#25353;&#22914;&#19979;&#24418;&#24335;&#36830;&#25509;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00313.jpeg"> 
<P>&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#20010;&#31995;&#32479;&#30475;&#36215;&#26469;&#26377;&#28857;&#21476;&#24618;&#65292;&#35828;&#26126;&#20320;&#36824;&#27809;&#26377;&#21457;&#25381;&#20986;&#24819;&#35937;&#21147;&#12290;&#25110;&#35768;&#20197;&#21069;&#25105;&#20204;&#27809;&#35265;&#36807;&#37319;&#29992;&#36825;&#31181;&#36830;&#25509;&#26041;&#24335;&#30340;&#32487;&#30005;&#22120;&#65292;&#22240;&#20026;&#25105;&#20204;&#36890;&#24120;&#25152;&#35265;&#36807;&#30340;&#32487;&#30005;&#22120;&#65292;&#20854;&#36755;&#20837;&#21644;&#36755;&#20986;&#26159;&#20998;&#24320;&#30340;&#65292;&#32780;&#36825;&#37324;&#21364;&#26500;&#25104;&#20102;&#19968;&#20010;&#22238;&#36335;&#12290;&#24403;&#24320;&#20851;&#38381;&#21512;&#21518;&#65292;&#30005;&#36335;&#23601;&#36830;&#36890;&#20102;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00314.jpeg"> 
<P>&#36830;&#36890;&#30340;&#30005;&#36335;&#20351;&#24471;&#30005;&#30913;&#38081;&#25226;&#37329;&#23646;&#31783;&#29255;&#25289;&#20102;&#19979;&#26469;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00315.jpeg"> 
<P>&#24403;&#37329;&#23646;&#31783;&#29255;&#30340;&#20301;&#32622;&#21464;&#21270;&#26102;&#65292;&#30005;&#36335;&#19981;&#20877;&#36830;&#36890;&#65292;&#30005;&#30913;&#38081;&#19981;&#20877;&#20855;&#26377;&#30913;&#24615;&#65292;&#37329;&#23646;&#31783;&#29255;&#21448;&#24377;&#22238;&#21407;&#20301;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00316.jpeg"> 
<P>&#22914;&#27492;&#19968;&#26469;&#65292;&#30005;&#36335;&#21448;&#19968;&#27425;&#36830;&#36890;&#20102;&#12290;&#20174;&#25972;&#20010;&#36807;&#31243;&#26469;&#30475;&#65306;&#24320;&#20851;&#19968;&#26086;&#38381;&#21512;&#65292;&#37329;&#23646;&#31783;&#29255;&#23601;&#20250;&#19978;&#19979;&#36339;&#21160;&#8212;&#8212;&#30005;&#36335;&#20063;&#20250;&#38543;&#20043;&#36830;&#36890;&#25110;&#26029;&#24320;&#8212;&#8212;&#22768;&#38899;&#20063;&#23601;&#20250;&#38543;&#20043;&#21457;&#20986;&#12290;&#22914;&#26524;&#37329;&#23646;&#31783;&#29255;&#21457;&#20986;&#20102;&#19968;&#31181;&#21050;&#32819;&#30340;&#22768;&#38899;&#65292;&#36825;&#22871;&#31995;&#32479;&#23601;&#25104;&#20026;&#20102;&#19968;&#20010;&#34562;&#40483;&#22120;&#12290;&#22914;&#26524;&#37329;&#23646;&#31783;&#29255;&#21069;&#31471;&#26159;&#19968;&#25226;&#23567;&#38180;&#23376;&#65292;&#26049;&#36793;&#21482;&#35201;&#25918;&#19978;&#19968;&#20010;&#38179;&#65292;&#23601;&#26500;&#25104;&#20102;&#19968;&#20010;&#30005;&#38083;&#12290;</P>
<P>&#26377;&#20004;&#31181;&#26041;&#27861;&#21487;&#20197;&#20351;&#32487;&#30005;&#22120;&#36830;&#25509;&#25104;&#20026;&#19968;&#20010;&#34562;&#40483;&#22120;&#65292;&#19979;&#38754;&#20877;&#32473;&#20986;&#19968;&#31181;&#26041;&#27861;&#30340;&#25551;&#36848;&#65292;&#22312;&#31034;&#24847;&#22270;&#20013;&#21253;&#21547;&#20102;&#19968;&#20010;&#26631;&#20934;&#30005;&#21387;&#31526;&#21495;&#21644;&#19968;&#20010;&#25509;&#22320;&#31526;&#21495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00317.jpeg"> 
<P>&#30475;&#21040;&#36825;&#24133;&#22270;&#20320;&#25110;&#35768;&#31435;&#21051;&#24819;&#36215;&#20102;&#31532;11&#31456;&#20171;&#32461;&#36807;&#30340;&#21453;&#21521;&#22120;&#65292;&#22240;&#27492;&#30005;&#36335;&#21487;&#20197;&#31616;&#21270;&#20026;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00318.jpeg"> 
<P>&#27491;&#22914;&#20320;&#25152;&#35760;&#24471;&#30340;&#37027;&#26679;&#65292;&#24403;&#21453;&#21521;&#22120;&#30340;&#36755;&#20837;&#26159;0&#30340;&#26102;&#20505;&#65292;&#23427;&#30340;&#36755;&#20986;&#23601;&#20026;1&#65307;&#32780;&#24403;&#20854;&#36755;&#20837;&#20026;1&#26102;&#65292;&#36755;&#20986;&#23601;&#20026;0&#12290;&#30005;&#36335;&#20013;&#30340;&#24320;&#20851;&#19968;&#26086;&#38381;&#21512;&#65292;&#21453;&#21521;&#22120;&#20013;&#30340;&#32487;&#30005;&#22120;&#23601;&#20250;&#22312;&#36830;&#36890;&#19982;&#26029;&#24320;&#36825;&#20004;&#31181;&#29366;&#24577;&#20043;&#38388;&#21453;&#22797;&#20132;&#26367;&#12290;&#20320;&#20063;&#21487;&#20197;&#23558;&#30005;&#36335;&#20013;&#30340;&#24320;&#20851;&#30465;&#21435;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20351;&#21453;&#21521;&#22120;&#36830;&#32493;&#22320;&#24037;&#20316;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00319.jpeg"> 
<P>&#36825;&#24133;&#22270;&#20284;&#20046;&#22312;&#34920;&#36798;&#30528;&#19968;&#31181;&#30683;&#30462;&#30340;&#36923;&#36753;&#65292;&#21453;&#21521;&#22120;&#30340;&#36755;&#20986;&#19982;&#20854;&#36755;&#20837;&#26159;&#30456;&#21453;&#30340;&#65292;&#20294;&#26159;&#22312;&#36825;&#37324;&#65292;&#36755;&#20986;&#21516;&#26102;&#21448;&#26159;&#36755;&#20837;&#65281;&#28982;&#32780;&#65292;&#25105;&#20204;&#35201;&#29282;&#29282;&#35760;&#20303;&#65292;&#21453;&#21521;&#22120;&#22312;&#26412;&#36136;&#19978;&#23601;&#26159;&#19968;&#20010;&#32487;&#30005;&#22120;&#65292;&#32780;&#32487;&#30005;&#22120;&#23558;&#29366;&#24577;&#21462;&#21453;&#20197;&#24471;&#21040;&#21478;&#19968;&#20010;&#29366;&#24577;&#26159;&#38656;&#35201;&#19968;&#28857;&#28857;&#26102;&#38388;&#30340;&#12290;&#25152;&#20197;&#65292;&#21363;&#20351;&#36755;&#20837;&#21644;&#36755;&#20986;&#26159;&#30456;&#21516;&#30340;&#65292;&#36755;&#20986;&#20063;&#20250;&#24456;&#24555;&#22320;&#25913;&#21464;&#65292;&#25104;&#20026;&#36755;&#20837;&#30340;&#30456;&#21453;&#29366;&#24577;&#65288;&#24403;&#28982;&#65292;&#36755;&#20986;&#38543;&#21363;&#20063;&#20250;&#24456;&#24555;&#25913;&#21464;&#36755;&#20837;&#65292;&#22914;&#27492;&#21453;&#22797;&#65289;&#12290;</P>
<P>&#30005;&#36335;&#30340;&#36755;&#20986;&#26159;&#20160;&#20040;&#21602;&#65311;&#20854;&#23454;&#23601;&#26159;&#35201;&#20040;&#25552;&#20379;&#30005;&#21387;&#65292;&#35201;&#20040;&#19981;&#25552;&#20379;&#30005;&#21387;&#65292;&#22312;&#20004;&#32773;&#20043;&#38388;&#20999;&#25442;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#25442;&#31181;&#26041;&#24335;&#26469;&#34920;&#36798;&#8212;&#8212;&#36755;&#20986;&#32467;&#26524;&#35201;&#20040;&#26159;0&#65292;&#35201;&#20040;&#26159;1&#12290;</P>
<P>&#25105;&#20204;&#25226;&#36825;&#31181;&#30005;&#36335;&#31216;&#20026;&#25391;&#33633;&#22120;&#65288;oscillator&#65289;&#65292;&#23427;&#21644;&#25105;&#20204;&#20808;&#21069;&#23398;&#21040;&#30340;&#25152;&#26377;&#19996;&#35199;&#23384;&#22312;&#26412;&#36136;&#19978;&#30340;&#21306;&#21035;&#12290;&#22312;&#27492;&#20043;&#21069;&#25105;&#20204;&#35762;&#36807;&#30340;&#25152;&#26377;&#30340;&#30005;&#36335;&#65292;&#20854;&#29366;&#24577;&#30340;&#25913;&#21464;&#37117;&#20381;&#38752;&#20154;&#20026;&#30340;&#24178;&#39044;&#65292;&#36890;&#24120;&#26159;&#36890;&#36807;&#25913;&#21464;&#24320;&#20851;&#29366;&#24577;&#26469;&#23454;&#29616;&#30340;&#12290;&#20294;&#26159;&#25391;&#33633;&#22120;&#21364;&#22312;&#19981;&#38656;&#35201;&#20154;&#24178;&#28041;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#23436;&#20840;&#33258;&#21457;&#22320;&#24037;&#20316;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#21333;&#29420;&#30340;&#19968;&#20010;&#25391;&#33633;&#22120;&#29992;&#22788;&#24182;&#19981;&#22823;&#65292;&#20294;&#26159;&#22312;&#26412;&#31456;&#30340;&#21518;&#38754;&#21644;&#25509;&#19979;&#26469;&#30340;&#20960;&#31456;&#37324;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#22312;&#19982;&#20854;&#20182;&#30005;&#36335;&#36830;&#25509;&#21518;&#25152;&#32452;&#25104;&#30340;&#33258;&#21160;&#25511;&#21046;&#31995;&#32479;&#20013;&#65292;&#25391;&#33633;&#22120;&#26377;&#30528;&#20030;&#36275;&#36731;&#37325;&#30340;&#20316;&#29992;&#12290;&#20026;&#20102;&#20351;&#19981;&#21516;&#32452;&#20214;&#21516;&#27493;&#24037;&#20316;&#65292;&#25152;&#26377;&#35745;&#31639;&#26426;&#37117;&#37197;&#22791;&#30528;&#26576;&#31181;&#25391;&#33633;&#22120;&#12290;</P>
<P>&#24403;&#37319;&#29992;0&#21644;1&#30340;&#20132;&#26367;&#24207;&#21015;&#26469;&#34920;&#31034;&#25391;&#33633;&#22120;&#30340;&#36755;&#20986;&#26102;&#65292;&#25105;&#20204;&#19968;&#33324;&#20351;&#29992;&#19979;&#38754;&#36825;&#26679;&#30340;&#22270;&#26469;&#24418;&#35937;&#22320;&#25551;&#36848;&#36755;&#20986;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00320.jpeg"> 
<P>&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#36825;&#24133;&#22270;&#26469;&#20805;&#20998;&#22320;&#20102;&#35299;&#30005;&#36335;&#30340;&#36755;&#20986;&#65292;&#27700;&#24179;&#22352;&#26631;&#20195;&#34920;&#26102;&#38388;&#65292;&#22402;&#30452;&#22352;&#26631;&#29992;&#26469;&#34920;&#31034;&#36755;&#20986;&#26159;0&#36824;&#26159;1&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00321.jpeg"> 
<P>&#36825;&#24133;&#22270;&#34920;&#31034;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25391;&#33633;&#22120;&#30340;&#36755;&#20986;&#22312;0&#21644;1&#20043;&#38388;&#25353;&#29031;&#22266;&#26377;&#30340;&#35268;&#24459;&#20132;&#26367;&#21464;&#21270;&#12290;&#27491;&#22240;&#20026;&#36825;&#19968;&#28857;&#65292;&#25391;&#33633;&#22120;&#21448;&#32463;&#24120;&#34987;&#31216;&#20026;&#26102;&#38047;&#65288;clock&#65289;&#65292;&#36890;&#36807;&#25391;&#33633;&#36827;&#34892;&#35745;&#25968;&#20063;&#26159;&#19968;&#31181;&#35745;&#26102;&#26041;&#24335;&#12290;</P>
<P>&#25391;&#33633;&#22120;&#36816;&#34892;&#36895;&#24230;&#31350;&#31455;&#26377;&#22810;&#24555;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#37329;&#23646;&#31783;&#29255;&#22810;&#20037;&#20250;&#25391;&#21160;&#19968;&#27425;&#65311;&#25110;&#32773;&#27599;&#31186;&#38047;&#25391;&#21160;&#22810;&#23569;&#27425;&#21602;&#65311;&#36825;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#32487;&#30005;&#22120;&#30340;&#20869;&#37096;&#26500;&#36896;&#12290;&#20320;&#23481;&#26131;&#24819;&#21040;&#65292;&#19968;&#20010;&#21448;&#22823;&#21448;&#37325;&#30340;&#32487;&#30005;&#22120;&#21482;&#33021;&#32531;&#24930;&#22320;&#19978;&#19979;&#25670;&#21160;&#65307;&#32780;&#19968;&#20010;&#21448;&#23567;&#21448;&#36731;&#30340;&#32487;&#30005;&#22120;&#21364;&#21487;&#20197;&#39640;&#36895;&#22320;&#36339;&#21160;&#12290;</P>
<P>&#25391;&#33633;&#22120;&#20174;&#26576;&#20010;&#21021;&#22987;&#29366;&#24577;&#24320;&#22987;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#21448;&#22238;&#21040;&#20808;&#21069;&#21021;&#22987;&#29366;&#24577;&#30340;&#36825;&#19968;&#27573;&#38388;&#38548;&#23450;&#20041;&#20026;&#25391;&#33633;&#22120;&#30340;&#19968;&#20010;&#24490;&#29615;&#65288;cycle&#65289;&#65292;&#25110;&#32773;&#31216;&#20026;&#19968;&#20010;&#21608;&#26399;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00322.jpeg"> 
<P>&#19968;&#20010;&#24490;&#29615;&#25152;&#21344;&#29992;&#30340;&#26102;&#38388;&#23601;&#26159;&#35813;&#25391;&#33633;&#22120;&#30340;&#21608;&#26399;&#65288;period&#65289;&#12290;&#20551;&#35774;&#25105;&#20204;&#20351;&#29992;&#30340;&#25391;&#33633;&#22120;&#30340;&#21608;&#26399;&#24688;&#22909;&#26159;0.05s&#65292;&#20219;&#21462;&#19968;&#20010;&#26102;&#38388;&#28857;&#65292;&#23558;&#20854;&#35774;&#32622;&#20026;&#36215;&#22987;&#29366;&#24577;&#28857;&#65292;&#25105;&#20204;&#25226;&#23427;&#26631;&#27880;&#20026;&#38646;&#28857;&#65292;&#23601;&#21487;&#20197;&#22312;&#27700;&#24179;&#36724;&#19978;&#26631;&#20986;&#30456;&#24212;&#30340;&#26102;&#38388;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00323.jpeg"> 
<P>&#21608;&#26399;&#30340;&#20498;&#25968;&#23601;&#26159;&#25391;&#33633;&#22120;&#30340;&#39057;&#29575;&#65288;frequency&#65289;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#25391;&#33633;&#22120;&#30340;&#21608;&#26399;&#26159;0.05s&#65292;&#37027;&#20040;&#20854;&#39057;&#29575;&#23601;&#26159;1&#247;0.05s&#65292;&#21363;&#25391;&#33633;&#22120;&#27599;&#31186;&#38047;&#20135;&#29983;20&#27425;&#24490;&#29615;&#65292;&#32780;&#30456;&#24212;&#30340;&#36755;&#20986;&#27599;&#31186;&#38047;&#20063;&#21464;&#21270;20&#27425;&#12290;</P>
<P>&#27599;&#31186;&#38047;&#30340;&#24490;&#29615;&#27425;&#25968;&#19982;&#27599;&#23567;&#26102;&#31359;&#36234;&#30340;&#33521;&#37324;&#25968;&#12289;&#27599;&#24179;&#26041;&#33521;&#23610;&#30340;&#37325;&#37327;&#12289;&#27599;&#20221;&#39135;&#29289;&#30340;&#21345;&#36335;&#37324;&#25968;&#31561;&#27010;&#24565;&#19968;&#26679;&#37117;&#26159;&#24456;&#23481;&#26131;&#29702;&#35299;&#30340;&#65292;&#20294;&#36825;&#31181;&#25551;&#36848;&#26041;&#27861;&#24050;&#19981;&#24120;&#29992;&#12290;&#20026;&#20102;&#32426;&#24565;&#21457;&#36865;&#21644;&#25509;&#25910;&#26080;&#32447;&#30005;&#27874;&#30340;&#31532;&#19968;&#20154;&#8212;&#8212;&#20136;&#21033;&#24076;&#183;&#40065;&#36947;&#22827;&#183;&#36203;&#20857;&#65288;1857-1894&#65289;&#65292;&#21518;&#20154;&#20351;&#29992;&#8220;&#36203;&#20857;&#8221;&#36825;&#20010;&#35789;&#26469;&#34920;&#31034;&#36825;&#19968;&#27010;&#24565;&#12290;&#36825;&#31181;&#29992;&#27861;&#36215;&#28304;&#20110;20&#19990;&#32426;20&#24180;&#20195;&#30340;&#24503;&#22269;&#65292;&#20960;&#21313;&#24180;&#20043;&#21518;&#36880;&#28176;&#34987;&#20854;&#20182;&#22269;&#23478;&#25152;&#24191;&#27867;&#37319;&#32435;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#19978;&#36848;&#25391;&#33633;&#22120;&#30340;&#39057;&#29575;&#23601;&#26159;20&#36203;&#20857;&#65292;&#35760;&#20570;20 Hz&#12290;</P>
<P>&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#36824;&#21482;&#26159;&#22312;&#29468;&#27979;&#19968;&#20010;&#25391;&#33633;&#22120;&#30340;&#36895;&#24230;&#12290;&#22312;&#26412;&#31456;&#21518;&#38754;&#25105;&#20204;&#23558;&#26500;&#24314;&#19968;&#31181;&#21487;&#20197;&#27979;&#37327;&#25391;&#33633;&#22120;&#36895;&#24230;&#30340;&#20803;&#20214;&#12290;</P>
<P>&#22312;&#27492;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#37319;&#29992;&#29305;&#27530;&#26041;&#24335;&#36830;&#25509;&#30340;&#19968;&#23545;&#25110;&#38750;&#38376;&#12290;&#25110;&#38750;&#38376;&#30340;&#29305;&#28857;&#26159;&#21482;&#26377;&#22312;&#20004;&#20010;&#36755;&#20837;&#31471;&#37117;&#27809;&#26377;&#30005;&#21387;&#26102;&#65292;&#36755;&#20986;&#31471;&#25165;&#20135;&#29983;&#30005;&#21387;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00324.jpeg"> 
<P>&#19979;&#38754;&#26159;&#19968;&#20010;&#21253;&#21547;&#20004;&#20010;&#25110;&#38750;&#38376;&#12289;&#20004;&#20010;&#24320;&#20851;&#21644;&#19968;&#20010;&#28783;&#27873;&#30340;&#30005;&#36335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00325.jpeg"> 
<P>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#36825;&#31181;&#29305;&#27530;&#30340;&#24367;&#26354;&#30340;&#36830;&#32447;&#26041;&#24335;&#65306;&#24038;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#26159;&#21491;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20837;&#65292;&#32780;&#21491;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#26159;&#24038;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20837;&#12290;&#36825;&#31181;&#36830;&#25509;&#26041;&#24335;&#25105;&#20204;&#31216;&#20043;&#20026;&#21453;&#39304;&#65288;feedback&#65289;&#12290;&#31995;&#32479;&#30340;&#36755;&#20986;&#36820;&#22238;&#32473;&#36755;&#20837;&#36825;&#31181;&#24418;&#24335;&#21644;&#25105;&#20204;&#22312;&#25391;&#33633;&#22120;&#20013;&#35752;&#35770;&#30340;&#24773;&#20917;&#24456;&#30456;&#20284;&#12290;&#25509;&#19979;&#26469;&#20320;&#23558;&#20250;&#30475;&#21040;&#65292;&#26412;&#31456;&#22823;&#37096;&#20998;&#30005;&#36335;&#37117;&#20855;&#22791;&#36825;&#31181;&#29305;&#36136;&#12290;</P>
<P>&#22312;&#21021;&#22987;&#29366;&#24577;&#19979;&#65292;&#30005;&#36335;&#20013;&#21482;&#26377;&#24038;&#36793;&#30340;&#25110;&#38750;&#38376;&#36755;&#20986;&#30005;&#27969;&#65292;&#36825;&#26159;&#22240;&#20026;&#20854;&#20004;&#20010;&#36755;&#20837;&#22343;&#20026;0&#12290;&#35753;&#25105;&#20204;&#38381;&#21512;&#19978;&#38754;&#30340;&#24320;&#20851;&#65292;&#24038;&#36793;&#25110;&#38750;&#38376;&#23558;&#31435;&#21051;&#36755;&#20986;0&#65292;&#21491;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#20063;&#20250;&#38543;&#20043;&#21464;&#20026;1&#65292;&#36825;&#26102;&#28783;&#27873;&#23558;&#34987;&#28857;&#20142;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00326.jpeg"> 
<P>&#22855;&#22937;&#30340;&#26159;&#65292;&#36825;&#26102;&#19968;&#26086;&#20320;&#20851;&#38381;&#19978;&#36793;&#30340;&#24320;&#20851;&#65292;&#28783;&#28846;&#20381;&#28982;&#38378;&#38378;&#21457;&#20809;&#12290;&#36825;&#26159;&#22240;&#20026;&#30001;&#20110;&#24038;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20837;&#20013;&#26377;&#19968;&#20010;&#20026;1&#65292;&#20854;&#36755;&#20986;&#20381;&#28982;&#26159;0&#65292;&#22240;&#32780;&#24038;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#19981;&#21464;&#65292;&#25152;&#20197;&#28783;&#27873;&#20173;&#28982;&#20142;&#30528;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00327.jpeg"> 
<P>&#38590;&#36947;&#20320;&#19981;&#35273;&#24471;&#26377;&#28857;&#22855;&#24618;&#21527;&#65311;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#8212;&#8212;&#21644;&#31532;&#19968;&#24133;&#22330;&#26223;&#25551;&#36848;&#30340;&#26159;&#19968;&#27169;&#19968;&#26679;&#8212;&#8212;&#20294;&#36825;&#37324;&#30340;&#28783;&#27873;&#21364;&#20173;&#21457;&#20809;&#12290;&#36825;&#19982;&#25105;&#20204;&#20808;&#21069;&#25152;&#35265;&#36807;&#30340;&#25152;&#26377;&#24773;&#20917;&#37117;&#23436;&#20840;&#19981;&#21516;&#12290;&#20808;&#21069;&#36935;&#21040;&#30340;&#30005;&#36335;&#20854;&#36755;&#20986;&#20381;&#36182;&#19988;&#20165;&#20381;&#36182;&#20110;&#20854;&#36755;&#20837;&#65292;&#36825;&#27425;&#30340;&#32467;&#35770;&#19982;&#20197;&#21069;&#30340;&#22823;&#30456;&#24452;&#24237;&#12290;&#26080;&#35770;&#19978;&#38754;&#30340;&#24320;&#20851;&#24590;&#20040;&#35843;&#25972;&#20854;&#29366;&#24577;&#65292;&#28783;&#27873;&#24635;&#26159;&#20142;&#30528;&#12290;&#36825;&#20010;&#24320;&#20851;&#23545;&#30005;&#36335;&#27627;&#26080;&#24433;&#21709;&#65292;&#31350;&#20854;&#21407;&#22240;&#21487;&#20197;&#21457;&#29616;&#36825;&#26159;&#30001;&#20110;&#24038;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#19968;&#30452;&#20026;0&#12290;</P>
<P>&#29616;&#22312;&#26469;&#35797;&#35797;&#38381;&#21512;&#19979;&#38754;&#30340;&#24320;&#20851;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#21491;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20837;&#20013;&#26377;&#19968;&#20010;&#31435;&#21051;&#21464;&#20026;1&#65292;&#20854;&#36755;&#20986;&#23601;&#30456;&#24212;&#22320;&#21464;&#20026;0&#65292;&#28783;&#27873;&#38543;&#20043;&#29060;&#28781;&#12290;&#24038;&#36793;&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#27492;&#21051;&#21464;&#20026;1&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00328.jpeg"> 
<P>&#36825;&#26102;&#20320;&#20877;&#21435;&#26029;&#24320;&#19979;&#38754;&#30340;&#24320;&#20851;&#23601;&#20250;&#21457;&#29616;&#65292;&#28783;&#27873;&#19968;&#30452;&#22788;&#22312;&#29060;&#28781;&#29366;&#24577;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00329.jpeg"> 
<P>&#27492;&#26102;&#30340;&#30005;&#36335;&#29366;&#24577;&#19982;&#21021;&#22987;&#26102;&#26159;&#19968;&#26679;&#30340;&#12290;&#20294;&#26159;&#36825;&#27425;&#26080;&#35770;&#20320;&#24590;&#20040;&#25913;&#21464;&#19979;&#38754;&#24320;&#20851;&#30340;&#29366;&#24577;&#65292;&#28783;&#27873;&#19997;&#27627;&#19981;&#21463;&#24433;&#21709;&#12290;&#25105;&#20204;&#23558;&#20808;&#21069;&#30340;&#24773;&#20917;&#19968;&#36215;&#24635;&#32467;&#19968;&#19979;&#65306;</P>
<P>&#9679;&#25509;&#36890;&#19978;&#38754;&#30340;&#24320;&#20851;&#65292;&#28783;&#27873;&#34987;&#28857;&#20142;&#65292;&#26029;&#24320;&#27492;&#24320;&#20851;&#28783;&#27873;&#20173;&#28982;&#20142;&#30528;&#12290;</P>
<P>&#9679;&#25509;&#36890;&#19979;&#38754;&#30340;&#24320;&#20851;&#65292;&#28783;&#27873;&#34987;&#29060;&#28781;&#65292;&#26029;&#24320;&#27492;&#24320;&#20851;&#28783;&#27873;&#20173;&#28982;&#19981;&#20142;&#12290;</P>
<P>&#30005;&#36335;&#30340;&#22855;&#24618;&#20043;&#22788;&#26159;&#65306;&#21516;&#26679;&#26159;&#22312;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#30340;&#29366;&#24577;&#19979;&#65292;&#28783;&#27873;&#26377;&#26102;&#20142;&#30528;&#65292;&#26377;&#26102;&#21364;&#19981;&#20142;&#12290;&#24403;&#20004;&#20010;&#24320;&#20851;&#37117;&#26029;&#24320;&#26102;&#65292;&#30005;&#36335;&#26377;&#20004;&#20010;&#31283;&#23450;&#24577;&#65292;&#36825;&#31867;&#30005;&#36335;&#32479;&#31216;&#20026;&#35302;&#21457;&#22120;&#65288;Flip-Flop&#65289;&#65292;Flip-Flop&#36825;&#20010;&#21333;&#35789;&#20063;&#21487;&#20197;&#26377;&#8220;&#27801;&#28393;&#38795;&#8221;&#25110;&#32773;&#26159;&#8220;&#25919;&#27835;&#31574;&#30053;&#8221;&#30340;&#24847;&#24605;&#12290;&#35302;&#21457;&#22120;&#26159;&#22312;1918&#24180;&#34987;&#21457;&#26126;&#30340;&#65292;&#21457;&#26126;&#32773;&#26159;&#33521;&#22269;&#26080;&#32447;&#30005;&#29289;&#29702;&#23398;&#23478;&#23041;&#24265;&#22982;&#183;&#20136;&#21033;&#183;&#33406;&#20811;&#37324;&#26031;&#65288;1875-1966&#65289;&#21644;F.W.&#20052;&#20025;&#65288;&#20449;&#24687;&#19981;&#35814;&#65289;&#12290;</P>
<P>&#35302;&#21457;&#22120;&#30005;&#36335;&#21487;&#20197;&#20445;&#25345;&#20449;&#24687;&#65292;&#23427;&#21487;&#20197;&#8220;&#35760;&#20303;&#8221;&#26576;&#20123;&#20449;&#24687;&#12290;&#29305;&#21035;&#22320;&#65292;&#23545;&#20110;&#26412;&#31456;&#20808;&#21069;&#25152;&#35762;&#36848;&#30340;&#35302;&#21457;&#22120;&#65292;&#23427;&#21487;&#20197;&#35760;&#20303;&#26368;&#36817;&#19968;&#27425;&#26159;&#21738;&#20010;&#24320;&#20851;&#20808;&#38381;&#21512;&#12290;&#22914;&#26524;&#20320;&#36935;&#21040;&#36825;&#26679;&#19968;&#31181;&#35302;&#21457;&#22120;&#65292;&#22914;&#26524;&#23427;&#30340;&#28783;&#27873;&#26159;&#20142;&#30528;&#30340;&#65292;&#20320;&#23601;&#21487;&#20197;&#25512;&#27979;&#20986;&#26368;&#21518;&#19968;&#27425;&#36830;&#36890;&#30340;&#26159;&#19978;&#38754;&#30340;&#24320;&#20851;&#65307;&#32780;&#22914;&#26524;&#28783;&#27873;&#19981;&#20142;&#21017;&#21487;&#25512;&#27979;&#20986;&#26368;&#21518;&#19968;&#27425;&#36830;&#36890;&#30340;&#26159;&#19979;&#38754;&#30340;&#24320;&#20851;&#12290;</P>
<P>&#35302;&#21457;&#22120;&#21644;&#36343;&#36343;&#26495;&#26377;&#30528;&#24456;&#24378;&#30340;&#30456;&#20284;&#24615;&#12290;&#36343;&#36343;&#26495;&#20063;&#26377;&#20004;&#20010;&#31283;&#23450;&#29366;&#24577;&#65292;&#23427;&#19981;&#20250;&#38271;&#26399;&#20572;&#30041;&#22312;&#19981;&#31283;&#23450;&#30340;&#20013;&#38388;&#20301;&#32622;&#12290;&#36890;&#36807;&#35266;&#23519;&#36343;&#36343;&#26495;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#25512;&#27979;&#20986;&#21738;&#36793;&#26368;&#21518;&#19968;&#27425;&#34987;&#21387;&#19979;&#26469;&#12290;</P>
<P>&#23613;&#31649;&#20320;&#29616;&#22312;&#21487;&#33021;&#36824;&#27809;&#24863;&#21463;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#35302;&#21457;&#22120;&#30340;&#30340;&#30830;&#30830;&#26159;&#19968;&#31181;&#24517;&#19981;&#21487;&#23569;&#30340;&#24037;&#20855;&#12290;&#23427;&#20204;&#21487;&#20197;&#35753;&#30005;&#36335;&#8220;&#35760;&#20303;&#8221;&#20043;&#21069;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#20102;&#35760;&#24518;&#21147;&#65292;&#35813;&#22914;&#20309;&#21435;&#25968;&#25968;&#65292;&#25105;&#20204;&#19981;&#35760;&#24471;&#21018;&#21018;&#25968;&#36807;&#30340;&#25968;&#65292;&#24403;&#28982;&#20063;&#23601;&#26080;&#27861;&#30830;&#23450;&#19979;&#19968;&#20010;&#25968;&#26159;&#20160;&#20040;&#65281;&#21516;&#29702;&#65292;&#19968;&#20010;&#33021;&#35745;&#25968;&#30340;&#30005;&#36335;&#65288;&#26412;&#31456;&#21518;&#38754;&#35201;&#35762;&#21040;&#65289;&#24517;&#23450;&#38656;&#35201;&#35302;&#21457;&#22120;&#12290;</P>
<P>&#35302;&#21457;&#22120;&#31181;&#31867;&#32321;&#22810;&#65292;&#20808;&#21069;&#25152;&#35762;&#36848;&#30340;&#26159;&#26368;&#31616;&#21333;&#30340;&#19968;&#31181;R-S&#65288;Reset-Set&#65292;&#22797;&#20301;/&#32622;&#20301;&#65289;&#35302;&#21457;&#22120;&#12290;&#25105;&#20204;&#36890;&#24120;&#25226;&#20004;&#20010;&#25110;&#38750;&#38376;&#32472;&#21046;&#25104;&#21478;&#19968;&#31181;&#24418;&#24335;&#65292;&#21152;&#19978;&#26631;&#35782;&#31526;&#23601;&#24471;&#21040;&#20102;&#19979;&#38754;&#36825;&#24133;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00330.jpeg"> 
<P>&#25105;&#20204;&#36890;&#24120;&#29992;Q&#26469;&#34920;&#31034;&#29992;&#20110;&#28857;&#20142;&#28783;&#27873;&#30340;&#36755;&#20986;&#30340;&#29366;&#24577;&#12290;&#21478;&#19968;&#20010;&#36755;&#20986;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00331.jpeg">&#65288;&#35835;&#20570;Q&#21453;&#65289;&#26159;&#23545;Q&#30340;&#21462;&#21453;&#12290;Q&#26159;0&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00332.jpeg">&#23601;&#26159;1&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&#36755;&#20837;&#31471;S&#65288;Set&#65289;&#29992;&#26469;&#32622;&#20301;&#65292;R&#65288;Reset&#65289;&#29992;&#26469;&#22797;&#20301;&#12290;&#20320;&#21487;&#20197;&#25226;&#8220;&#32622;&#20301;&#8221;&#29702;&#35299;&#20026;&#25226;Q&#35774;&#20026;1&#65292;&#32780;&#8220;&#22797;&#20301;&#8221;&#26159;&#25226;Q&#35774;&#20026;0&#12290;&#24403;&#29366;&#24577;S&#20026;1&#26102;&#65288;&#23545;&#24212;&#20110;&#20808;&#21069;&#35302;&#21457;&#22120;&#20013;&#19978;&#38754;&#30340;&#24320;&#20851;&#38381;&#21512;&#30340;&#24773;&#20917;&#65289;&#65292;&#27492;&#26102;Q&#21464;&#20026;1&#32780;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00333.jpeg">&#21464;&#20026;0&#65307;&#24403;R&#29366;&#24577;&#20026;1&#26102;&#65288;&#23545;&#24212;&#20110;&#21069;&#38754;&#22270;&#20013;&#38381;&#21512;&#19979;&#38754;&#30340;&#24320;&#20851;&#30340;&#24773;&#20917;&#65289;&#65292;&#27492;&#26102;Q&#21464;&#20026;0&#32780;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00334.jpeg">&#21464;&#20026;1&#12290;&#24403;S&#21644;R&#22343;&#20026;0&#26102;&#65292;&#36755;&#20986;&#20445;&#25345;Q&#21407;&#26469;&#30340;&#29366;&#24577;&#19981;&#21464;&#12290;&#25105;&#20204;&#25226;&#32467;&#35770;&#24635;&#32467;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00335.jpeg"> 
<P>&#36825;&#31867;&#34920;&#31216;&#20026;&#21151;&#33021;&#34920;&#65288;function table&#65289;&#12289;&#36923;&#36753;&#34920;&#65288;logic table&#65289;&#25110;&#30495;&#20540;&#34920;&#65288;truth table&#65289;&#12290;&#23427;&#34920;&#36798;&#20102;&#19981;&#21516;&#36755;&#20837;&#32452;&#21512;&#25152;&#23545;&#24212;&#30340;&#19981;&#21516;&#36755;&#20986;&#32467;&#26524;&#12290;&#22240;&#20026;R-S&#35302;&#21457;&#22120;&#20165;&#26377;&#20004;&#20010;&#36755;&#20837;&#31471;&#65292;&#25152;&#20197;&#19981;&#21516;&#30340;&#36755;&#20837;&#32452;&#21512;&#20849;&#26377;4&#31181;&#65292;&#20998;&#21035;&#23545;&#24212;&#20110;&#34920;&#20013;&#30340;4&#34892;&#12290;</P>
<P>&#27880;&#24847;&#34920;&#20013;&#20498;&#25968;&#31532;2&#34892;&#65292;&#36825;&#19968;&#34892;&#36755;&#20837;S&#21644;R&#22343;&#20026;0&#65292;&#32780;&#36755;&#20986;&#26631;&#35782;&#20026;Q&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00336.jpeg">&#12290;&#36825;&#34920;&#31034;&#24403;S&#21644;R&#36755;&#20837;&#22343;&#20026;0&#26102;&#65292;Q&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00337.jpeg">&#31471;&#30340;&#36755;&#20986;&#20445;&#25345;&#20026;S&#12289;R&#21516;&#26102;&#34987;&#35774;&#20026;0&#20197;&#21069;&#30340;&#36755;&#20986;&#20540;&#12290;&#34920;&#20013;&#26368;&#21518;&#19968;&#34892;&#34920;&#31034;S&#21644;R&#22343;&#20026;1&#30340;&#36755;&#20837;&#32452;&#21512;&#26159;&#34987;&#31105;&#27490;&#25110;&#32773;&#19981;&#21512;&#27861;&#30340;&#12290;&#19981;&#35201;&#35823;&#35299;&#20026;&#20320;&#20250;&#22240;&#27492;&#34987;&#36910;&#25429;&#65292;&#32780;&#26159;&#35828;&#22914;&#26524;S&#12289;R&#29366;&#24577;&#21516;&#26102;&#20026;1&#26102;&#65292;Q&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00338.jpeg">&#22343;&#20250;&#20026;&#38646;&#65292;&#36825;&#19982;Q&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00339.jpeg">&#20114;&#21453;&#30340;&#20551;&#35774;&#20851;&#31995;&#30456;&#30683;&#30462;&#12290;&#25152;&#20197;&#24403;&#20351;&#29992;R-S&#35302;&#21457;&#22120;&#36827;&#34892;&#30005;&#36335;&#35774;&#35745;&#26102;&#65292;R&#12289;S&#36755;&#20837;&#21516;&#26102;&#20026;1&#30340;&#24773;&#20917;&#19968;&#23450;&#35201;&#36991;&#20813;&#12290;</P>
<P>R-S&#35302;&#21457;&#22120;&#21487;&#20197;&#31616;&#21270;&#20026;&#24102;&#26377;&#36755;&#20837;&#21644;&#36755;&#20986;&#26631;&#24535;&#30340;&#23567;&#26694;&#22270;&#65292;&#23601;&#20687;&#19979;&#38754;&#30011;&#30340;&#36825;&#26679;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00340.jpeg"> 
<P>R-S&#35302;&#21457;&#22120;&#26368;&#31361;&#20986;&#30340;&#29305;&#28857;&#22312;&#20110;&#65292;&#23427;&#21487;&#20197;&#35760;&#20303;&#21738;&#20010;&#36755;&#20837;&#31471;&#30340;&#26368;&#32456;&#29366;&#24577;&#20026;1&#12290;&#20294;&#26159;&#26377;&#26102;&#20505;&#25105;&#20204;&#38656;&#35201;&#19968;&#31181;&#35760;&#24518;&#33021;&#21147;&#26356;&#21152;&#24378;&#22823;&#30340;&#30005;&#36335;&#65292;&#20363;&#22914;&#33021;&#35760;&#20303;&#22312;&#26576;&#20010;&#29305;&#23450;&#26102;&#38388;&#28857;&#19978;&#30340;&#19968;&#20010;&#20449;&#21495;&#26159;0&#36824;&#26159;1&#12290;</P>
<P>&#22312;&#26500;&#36896;&#20855;&#22791;&#36825;&#31181;&#21151;&#33021;&#30340;&#30005;&#36335;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#26469;&#24605;&#32771;&#19968;&#19979;&#23427;&#30340;&#20855;&#20307;&#34892;&#20026;&#12290;&#36825;&#20010;&#30005;&#36335;&#23384;&#22312;&#20004;&#20010;&#36755;&#20837;&#12290;&#20854;&#20013;&#19968;&#20010;&#25105;&#20204;&#31216;&#20043;&#20026;&#25968;&#25454;&#31471;&#65288;Data&#65289;&#12290;&#19982;&#25152;&#26377;&#25968;&#23383;&#20449;&#21495;&#19968;&#26679;&#65292;&#25968;&#25454;&#31471;&#21462;&#20540;&#20026;0&#25110;1&#65307;&#21478;&#19968;&#20010;&#36755;&#20837;&#34987;&#31216;&#20026;&#20445;&#25345;&#20301;&#65288;Hold That Bit&#65289;&#65292;&#20445;&#25345;&#20301;&#30340;&#20316;&#29992;&#23601;&#26159;&#20351;&#24403;&#21069;&#30340;&#29366;&#24577;&#34987;&#8220;&#35760;&#20303;&#8221;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#20445;&#25345;&#20301;&#34987;&#35774;&#32622;&#20026;0&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#25968;&#25454;&#31471;&#23545;&#30005;&#36335;&#19981;&#20135;&#29983;&#24433;&#21709;&#12290;&#24403;&#20445;&#25345;&#20301;&#32622;1&#26102;&#65292;&#25968;&#25454;&#31471;&#30340;&#20540;&#23601;&#20250;&#22312;&#30005;&#36335;&#31995;&#32479;&#20013;&#34987;&#8220;&#35760;&#20303;&#8221;&#12290;&#38543;&#21518;&#20445;&#25345;&#20301;&#21448;&#32622;&#20026;0&#65292;&#36825;&#26102;&#30005;&#36335;&#24050;&#32463;&#8220;&#35760;&#20303;&#8221;&#20102;&#25968;&#25454;&#31471;&#30340;&#26368;&#21518;&#19968;&#27425;&#36755;&#20837;&#65292;&#32780;&#20043;&#21518;&#25968;&#25454;&#31471;&#30340;&#36755;&#20837;&#26080;&#35770;&#22914;&#20309;&#21464;&#21270;&#37117;&#19981;&#20250;&#23545;&#30005;&#36335;&#20135;&#29983;&#24433;&#21709;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#25226;&#29366;&#24577;&#36716;&#21270;&#30340;&#36807;&#31243;&#20197;&#30495;&#20540;&#34920;&#30340;&#24418;&#24335;&#34920;&#31034;&#22914;&#19979;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00341.jpeg"> 
<P>&#22312;&#21069;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#20445;&#25345;&#20301;&#20026;1&#65292;&#36755;&#20986;Q&#19982;&#25968;&#25454;&#31471;&#36755;&#20837;&#30456;&#21516;&#65307;&#21518;&#38754;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#20445;&#25345;&#20301;&#20026;0&#65292;&#36755;&#20986;&#31471;Q&#21644;&#20854;&#21069;&#19968;&#20010;&#29366;&#24577;&#20445;&#25345;&#19968;&#33268;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#20445;&#25345;&#20301;&#20026;0&#24847;&#21619;&#30528;&#36755;&#20986;&#23558;&#19981;&#20877;&#21464;&#21270;&#65292;&#20063;&#23601;&#26159;&#35828;&#19981;&#20877;&#34987;&#25968;&#25454;&#31471;&#25152;&#24433;&#21709;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#19968;&#27493;&#23558;&#30495;&#20540;&#34920;&#31616;&#21270;&#20026;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00342.jpeg"> 
<P>X&#34920;&#31034;&#8220;&#20854;&#21462;&#20540;&#24773;&#20917;&#19982;&#32467;&#26524;&#26080;&#20851;&#8221;&#65292;&#21482;&#35201;&#20445;&#25345;&#20301;&#30340;&#20540;&#20026;0&#65292;&#37027;&#20040;&#25968;&#25454;&#20301;&#23545;&#30005;&#36335;&#30340;&#36755;&#20986;&#27809;&#26377;&#24433;&#21709;&#65292;&#30005;&#36335;&#30340;&#36755;&#20986;&#21644;&#20854;&#21069;&#19968;&#20010;&#29366;&#24577;&#30456;&#21516;&#12290;</P>
<P>&#22914;&#26524;&#20351;&#29992;&#20808;&#21069;&#23398;&#36807;&#30340;R-S&#35302;&#21457;&#22120;&#26469;&#23454;&#29616;&#36825;&#31181;&#20855;&#26377;&#20445;&#25345;&#20301;&#30340;&#21151;&#33021;&#31995;&#32479;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#30005;&#36335;&#38656;&#35201;&#22312;&#36755;&#20837;&#31471;&#22686;&#21152;&#20004;&#20010;&#19982;&#38376;&#65292;&#19979;&#22270;&#25152;&#32473;&#20986;&#20102;&#35813;&#31995;&#32479;&#30340;&#23454;&#29616;&#30005;&#36335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00343.jpeg"> 
<P>&#22238;&#24518;&#19968;&#19979;&#19982;&#38376;&#65292;&#23427;&#30340;&#29305;&#28857;&#26159;&#21482;&#26377;&#22312;&#36755;&#20837;&#31471;&#37117;&#20026;1&#30340;&#29366;&#24577;&#19979;&#65292;&#36755;&#20986;&#25165;&#20026;1&#12290;&#22312;&#19978;&#38754;&#36825;&#24133;&#22270;&#20013;&#65292;&#36755;&#20986;&#31471;Q&#20026;0&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00344.jpeg">&#20026;1&#12290;</P>
<P>&#21482;&#35201;&#20445;&#25345;&#20301;&#20026;0&#65292;&#21017;&#32622;&#20301;&#31471;&#23545;&#20110;&#36755;&#20986;&#32467;&#26524;&#19981;&#20250;&#26377;&#20219;&#20309;&#24433;&#21709;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00345.jpeg"> 
<P>&#21516;&#26679;&#65292;&#22797;&#20301;&#20449;&#21495;&#23545;&#36755;&#20986;&#20063;&#26080;&#20219;&#20309;&#24433;&#21709;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00346.jpeg"> 
<P>&#24403;&#20445;&#25345;&#20301;&#20449;&#21495;&#20026;1&#26102;&#65292;&#36825;&#22871;&#30005;&#36335;&#31995;&#32479;&#23601;&#21644;&#20808;&#21069;&#35762;&#36807;&#30340;R-S&#35302;&#21457;&#22120;&#21151;&#33021;&#19968;&#33268;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00347.jpeg"> 
<P>&#36825;&#26102;&#30001;&#20110;&#19978;&#38754;&#19982;&#38376;&#30340;&#36755;&#20986;&#21644;&#22797;&#20301;&#31471;&#36755;&#20837;&#30456;&#21516;&#65292;&#32780;&#19979;&#38754;&#19982;&#38376;&#30340;&#36755;&#20986;&#21644;&#32622;&#20301;&#31471;&#36755;&#20837;&#30456;&#21516;&#65292;&#25152;&#20197;&#30005;&#36335;&#31995;&#32479;&#30340;&#21151;&#33021;&#21644;&#26222;&#36890;&#30340;R-S&#35302;&#21457;&#22120;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P>&#20294;&#26159;&#25105;&#20204;&#31163;&#30446;&#26631;&#36824;&#24046;&#19968;&#28857;&#12290;&#25105;&#20204;&#21482;&#24819;&#35201;&#20004;&#20010;&#36755;&#20837;&#65292;&#32780;&#19981;&#26159;&#19977;&#20010;&#65292;&#24590;&#20040;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#20808;&#22238;&#24518;&#19968;&#19979;R-S&#35302;&#21457;&#22120;&#30340;&#21151;&#33021;&#34920;&#65306;&#20004;&#20010;&#36755;&#20837;&#31471;&#21516;&#26102;&#20026;1&#26159;&#38750;&#27861;&#30340;&#65292;&#35201;&#23613;&#37327;&#36991;&#20813;&#65307;&#32780;&#20004;&#20010;&#36755;&#20837;&#31471;&#21516;&#26102;&#20026;0&#26159;&#26080;&#24847;&#20041;&#30340;&#65292;&#22240;&#20026;&#37027;&#31181;&#24773;&#20917;&#19979;&#36755;&#20986;&#23601;&#20250;&#20445;&#25345;&#19981;&#21464;&#12290;&#25105;&#20204;&#21482;&#35201;&#23558;&#20445;&#25345;&#20301;&#35774;&#32622;&#20026;0&#65292;&#23601;&#23436;&#20840;&#21487;&#20197;&#23454;&#29616;&#30456;&#21516;&#30340;&#21151;&#33021;&#12290;</P>
<P>&#30001;&#27492;&#21487;&#20197;&#24635;&#32467;&#20986;&#65292;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#36755;&#20837;&#21487;&#20197;&#26159;S&#20026;0&#65292;R&#20026;1&#25110;&#32773;&#26159;R&#20026;0&#65292;S&#20026;1&#30340;&#24773;&#24418;&#12290;&#22914;&#26524;&#25226;&#25968;&#25454;&#31471;&#20449;&#21495;&#30475;&#20570;&#32622;&#20301;&#20449;&#21495;&#65292;&#25226;&#23427;&#21462;&#21453;&#21518;&#30340;&#20540;&#30475;&#20570;&#22797;&#20301;&#31471;&#20449;&#21495;&#65292;&#25105;&#20204;&#21487;&#20197;&#30011;&#20986;&#30456;&#24212;&#30340;&#30005;&#36335;&#22270;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00348.jpeg"> 
<P>&#22312;&#19978;&#22270;&#25152;&#34920;&#31034;&#30340;&#24773;&#20917;&#19979;&#65292;&#25152;&#26377;&#36755;&#20837;&#22343;&#20026;0&#65292;&#32780;&#36755;&#20986;Q&#20063;&#20026;0&#65288;&#27492;&#26102;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00349.jpeg">&#20026;1&#65289;&#12290;&#21487;&#20197;&#30475;&#20986;&#21482;&#35201;&#20445;&#25345;&#20301;&#20026;0&#65292;&#30005;&#36335;&#36755;&#20986;&#23601;&#19997;&#27627;&#19981;&#21463;&#36755;&#20837;&#31471;&#30340;&#24433;&#21709;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00350.jpeg"> 
<P>&#24403;&#20445;&#25345;&#20301;&#20026;1&#26102;&#65292;&#30005;&#36335;&#21453;&#26144;&#20986;&#25968;&#25454;&#31471;&#36755;&#20837;&#30340;&#20540;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00351.jpeg"> 
<P>&#29616;&#22312;Q&#31471;&#30340;&#36755;&#20986;&#21644;&#25968;&#25454;&#36755;&#20837;&#26159;&#19968;&#33268;&#30340;&#65292;&#32780;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00352.jpeg">&#31471;&#21017;&#27491;&#22909;&#30456;&#21453;&#12290;&#29616;&#22312;&#20445;&#25345;&#20301;&#21448;&#22238;&#21040;0&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00353.jpeg"> 
<P>&#36825;&#26102;&#65292;&#30005;&#36335;&#20250;&#8220;&#35760;&#24471;&#8221;&#24403;&#20445;&#25345;&#20301;&#26368;&#21518;&#19968;&#27425;&#32622;1&#26102;&#25968;&#25454;&#31471;&#36755;&#20837;&#30340;&#20540;&#65292;&#25968;&#25454;&#31471;&#30340;&#21464;&#21270;&#23545;&#27492;&#27809;&#26377;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#25968;&#25454;&#31471;&#20877;&#32622;&#22238;0&#23545;&#36755;&#20986;&#23558;&#19981;&#20250;&#20135;&#29983;&#24433;&#21709;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00354.jpeg"> 
<P>&#36825;&#20010;&#30005;&#36335;&#31216;&#20026;&#30005;&#24179;&#35302;&#21457;&#30340;D&#22411;&#35302;&#21457;&#22120;&#65292;D&#65288;Data&#65289;&#34920;&#31034;&#25968;&#25454;&#31471;&#36755;&#20837;&#12290;&#25152;&#35859;&#30005;&#24179;&#35302;&#21457;&#26159;&#25351;&#24403;&#20445;&#25345;&#20301;&#36755;&#20837;&#20026;&#26576;&#19968;&#29305;&#23450;&#30005;&#24179;&#65288;&#26412;&#20363;&#20013;&#20026;&#8220;1&#8221;&#65289;&#26102;&#65292;&#35302;&#21457;&#22120;&#25165;&#20445;&#23384;&#25968;&#25454;&#31471;&#30340;&#36755;&#20837;&#20540;&#65288;&#24456;&#24555;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#21478;&#19968;&#31181;&#24418;&#24335;&#30340;&#35302;&#21457;&#22120;&#65289;&#12290;</P>
<P>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#24403;&#36825;&#31181;&#30005;&#36335;&#20986;&#29616;&#22312;&#20070;&#20013;&#30340;&#26102;&#20505;&#65292;&#36755;&#20837;&#31471;&#26159;&#19981;&#20250;&#34987;&#26631;&#35760;&#20026;&#20445;&#25345;&#20301;&#30340;&#65292;&#32780;&#26159;&#34987;&#26631;&#35760;&#20026;&#26102;&#38047;&#65288;clock&#65289;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#20449;&#21495;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#26102;&#38047;&#65292;&#20294;&#26159;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#23427;&#21364;&#20855;&#26377;&#31867;&#20284;&#26102;&#38047;&#30340;&#23646;&#24615;&#65292;&#21363;&#23427;&#21487;&#20197;&#22312;0&#21644;1&#20043;&#38388;&#26377;&#35268;&#24459;&#22320;&#26469;&#22238;&#21464;&#21270;&#12290;&#20294;&#26159;&#29616;&#22312;&#26102;&#38047;&#20165;&#20165;&#29992;&#26469;&#25351;&#31034;&#20160;&#20040;&#26102;&#20505;&#20445;&#23384;&#25968;&#25454;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00355.jpeg"> 
<P>&#36890;&#24120;&#25226;&#25968;&#25454;&#31471;&#31616;&#20889;&#20026;D&#65292;&#26102;&#38047;&#31471;&#31616;&#20889;&#20026;Clk&#65292;&#20854;&#21151;&#33021;&#34920;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00356.jpeg"> 
<P>&#36825;&#20010;&#30005;&#36335;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#30005;&#24179;&#35302;&#21457;&#30340;D&#22411;&#38145;&#23384;&#22120;&#65292;&#23427;&#34920;&#31034;&#30005;&#36335;&#38145;&#23384;&#20303;&#19968;&#20301;&#25968;&#25454;&#24182;&#20445;&#25345;&#23427;&#65292;&#20197;&#20415;&#23558;&#26469;&#20351;&#29992;&#12290;&#36825;&#20010;&#30005;&#36335;&#20063;&#21487;&#20197;&#34987;&#31216;&#20026;1&#20301;&#23384;&#20648;&#22120;&#12290;&#22312;&#26412;&#20070;&#30340;&#31532;16&#31456;&#23558;&#20250;&#20171;&#32461;&#22914;&#20309;&#23558;&#22810;&#20010;1&#20301;&#23384;&#20648;&#22120;&#36830;&#25509;&#36215;&#26469;&#26500;&#25104;&#22810;&#20301;&#23384;&#20648;&#22120;&#12290;</P>
<P>&#22312;&#38145;&#23384;&#22120;&#20013;&#20445;&#23384;&#22810;&#20301;&#20540;&#36890;&#24120;&#26159;&#24456;&#26377;&#29992;&#30340;&#12290;&#20551;&#22914;&#20320;&#24819;&#29992;&#31532;12&#31456;&#30340;&#21152;&#27861;&#22120;&#25226;3&#20010;8&#20301;&#25968;&#30456;&#21152;&#65292;&#21487;&#20197;&#22312;&#24320;&#20851;&#30340;&#31532;1&#34892;&#20013;&#23384;&#20837;&#31532;1&#20010;&#21152;&#25968;&#65292;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#25226;&#31532;2&#20010;&#21152;&#25968;&#23384;&#20837;&#31532;2&#34892;&#65292;&#20294;&#26159;&#24517;&#39035;&#35760;&#19979;&#31532;&#19968;&#27425;&#30456;&#21152;&#30340;&#32467;&#26524;&#12290;&#28982;&#21518;&#20320;&#38656;&#35201;&#25226;&#36825;&#20010;&#32467;&#26524;&#36755;&#20837;&#21040;&#24320;&#20851;&#30340;&#19968;&#34892;&#20013;&#65292;&#20877;&#25226;&#31532;3&#20010;&#21152;&#25968;&#36755;&#20837;&#21040;&#24320;&#20851;&#30340;&#21478;&#19968;&#34892;&#20013;&#12290;&#32780;&#20320;&#23454;&#38469;&#19978;&#19981;&#24517;&#36755;&#20837;&#20013;&#38388;&#32467;&#26524;&#65292;&#20320;&#24212;&#35813;&#33021;&#22815;&#22312;&#31532;&#19968;&#27425;&#35745;&#31639;&#20043;&#21518;&#30452;&#25509;&#20351;&#29992;&#23427;&#12290;</P>
<P>&#21487;&#20197;&#20351;&#29992;&#38145;&#23384;&#22120;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#20204;&#22312;&#19968;&#20010;&#23567;&#30418;&#23376;&#37324;&#24067;&#32622;8&#20010;&#38145;&#23384;&#22120;&#65292;&#22914;&#21069;&#25152;&#36848;&#65292;&#27599;&#20010;&#38145;&#23384;&#22120;&#21253;&#25324;&#20004;&#20010;&#25110;&#38750;&#38376;&#12289;&#20004;&#20010;&#19982;&#38376;&#20197;&#21450;&#19968;&#20010;&#21453;&#30456;&#22120;&#12290;&#25152;&#26377;&#30340;&#26102;&#38047;&#36755;&#20837;&#31471;&#37117;&#20114;&#30456;&#36830;&#22312;&#19968;&#36215;&#12290;&#32467;&#26524;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00357.jpeg"> 
<P>&#36825;&#20010;&#38145;&#23384;&#22120;&#21487;&#20197;&#19968;&#27425;&#20445;&#23384;8&#20301;&#25968;&#12290;&#19978;&#38754;&#30340;8&#20010;&#36755;&#20837;&#31471;&#20381;&#27425;&#26631;&#35760;&#20026;D0&#65374;D7&#65292;&#19979;&#38754;&#30340;8&#20010;&#36755;&#20986;&#31471;&#34987;&#26631;&#35760;&#20026;Q0&#65374;Q7&#12290;&#24038;&#36793;&#30340;&#36755;&#20837;&#26159;&#26102;&#38047;&#65288;Clk&#65289;&#65292;&#26102;&#38047;&#20449;&#21495;&#36890;&#24120;&#20026;0&#12290;&#24403;&#26102;&#38047;&#20449;&#21495;&#20026;1&#26102;&#65292;D&#31471;&#36755;&#20837;&#30340;8&#20301;&#20540;&#34987;&#36865;&#21040;Q&#31471;&#36755;&#20986;&#12290;&#24403;&#26102;&#38047;&#20449;&#21495;&#20026;0&#26102;&#65292;&#36825;8&#20301;&#20540;&#23558;&#20445;&#25345;&#19981;&#21464;&#65292;&#30452;&#21040;&#26102;&#38047;&#20449;&#21495;&#20877;&#27425;&#34987;&#32622;1&#12290;</P>
<P>&#20063;&#21487;&#20197;&#23558;8&#20301;&#38145;&#23384;&#22120;&#30340;8&#20010;&#25968;&#25454;&#36755;&#20837;&#31471;&#21644;8&#20010;Q&#36755;&#20986;&#31471;&#30011;&#20026;&#20004;&#32452;&#32447;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00358.jpeg"> 
<P>&#19979;&#38754;&#26159;8&#20301;&#21152;&#27861;&#22120;&#30340;&#22270;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00359.jpeg"> 
<P>&#36890;&#24120;&#65288;&#20808;&#19981;&#32771;&#34385;&#19978;&#19968;&#31456;&#35762;&#21040;&#30340;&#20943;&#27861;&#22120;&#65289;&#65292;8&#20010;A&#36755;&#20837;&#31471;&#21644;8&#20010;B&#36755;&#20837;&#31471;&#36830;&#25509;&#21040;&#24320;&#20851;&#19978;&#65292;CI&#65288;&#36827;&#20301;&#36755;&#20837;&#65289;&#25509;&#22320;&#65292;&#32780;8&#20010;S&#65288;&#35745;&#31639;&#21644;&#65289;&#36755;&#20986;&#20197;&#21450;CO&#65288;&#36827;&#20301;&#36755;&#20986;&#65289;&#31471;&#36830;&#25509;&#21040;&#28783;&#27873;&#19978;&#12290;</P>
<P>&#32463;&#36807;&#25913;&#36827;&#65292;8&#20301;&#21152;&#27861;&#22120;&#30340;8&#20010;S&#36755;&#20986;&#31471;&#26082;&#19982;&#28783;&#27873;&#30456;&#36830;&#65292;&#21448;&#36830;&#25509;&#21040;8&#20301;&#38145;&#23384;&#22120;&#30340;&#25968;&#25454;&#65288;D&#65289;&#36755;&#20837;&#31471;&#12290;&#26631;&#35760;&#20026;&#8220;&#20445;&#23384;&#8221;&#65288;Save&#65289;&#30340;&#24320;&#20851;&#26159;&#38145;&#23384;&#22120;&#30340;&#26102;&#38047;&#36755;&#20837;&#65292;&#29992;&#26469;&#23384;&#25918;&#21152;&#27861;&#22120;&#30340;&#36816;&#31639;&#32467;&#26524;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00360.jpeg"> 
<P>&#26631;&#35782;&#20026;2-1&#36873;&#25321;&#22120;&#30340;&#26041;&#22359;&#26159;&#35753;&#20320;&#29992;&#19968;&#20010;&#24320;&#20851;&#26469;&#36873;&#25321;&#21152;&#27861;&#22120;&#30340;B&#31471;&#36755;&#20837;&#26159;&#21462;&#33258;&#31532;2&#25490;&#24320;&#20851;&#36824;&#26159;&#21462;&#33258;&#38145;&#23384;&#22120;&#30340;Q&#31471;&#36755;&#20986;&#12290;&#24403;&#24320;&#20851;&#38381;&#21512;&#26102;&#65292;&#23601;&#36873;&#25321;&#20102;&#29992;8&#20301;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#20316;&#20026;B&#31471;&#36755;&#20837;&#12290;2-1&#36873;&#25321;&#22120;&#20351;&#29992;&#20102;8&#20010;&#22914;&#19979;&#25152;&#31034;&#30340;&#30005;&#36335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00361.jpeg"> 
<P>&#22914;&#26524;&#36873;&#25321;&#31471;&#65288;Select&#65289;&#36755;&#20837;&#26159;1&#65292;&#37027;&#20040;&#25110;&#38376;&#30340;&#36755;&#20986;&#21644;B&#31471;&#30340;&#36755;&#20837;&#23601;&#26159;&#19968;&#33268;&#30340;&#12290;&#36825;&#26159;&#22240;&#20026;&#19978;&#38754;&#19982;&#38376;&#30340;&#36755;&#20986;&#21644;B&#31471;&#36755;&#20837;&#26159;&#19968;&#26679;&#30340;&#65292;&#32780;&#19979;&#38754;&#19982;&#38376;&#30340;&#36755;&#20986;&#26159;0&#12290;&#31867;&#20284;&#30340;&#65292;&#22914;&#26524;&#36873;&#25321;&#31471;&#30340;&#36755;&#20837;&#26159;0&#65292;&#37027;&#20040;&#25110;&#38376;&#30340;&#36755;&#20986;&#21017;&#21644;A&#31471;&#36755;&#20837;&#19968;&#33268;&#12290;&#24635;&#32467;&#36215;&#26469;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00362.jpeg"> 
<P>&#25913;&#36827;&#21518;&#30340;&#21152;&#27861;&#22120;&#20013;&#21253;&#21547;&#20102;8&#20010;&#36825;&#26679;&#30340;1&#20301;&#36873;&#25321;&#22120;&#12290;&#25152;&#26377;&#30340;&#36873;&#25321;&#31471;&#36755;&#20837;&#20449;&#21495;&#37117;&#26159;&#36830;&#22312;&#19968;&#36215;&#30340;&#12290;</P>
<P>&#25913;&#36827;&#21518;&#30340;&#21152;&#27861;&#22120;&#19981;&#33021;&#24456;&#22909;&#22320;&#22788;&#29702;&#36827;&#20301;&#36755;&#20986;&#65288;CO&#65289;&#20449;&#21495;&#12290;&#22914;&#26524;&#20004;&#20010;&#25968;&#30340;&#30456;&#21152;&#20351;&#24471;&#36827;&#20301;&#36755;&#20986;&#20449;&#21495;&#20026;1&#65292;&#37027;&#20040;&#24403;&#19979;&#20010;&#25968;&#34987;&#21152;&#36827;&#26469;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#20449;&#21495;&#23558;&#34987;&#24573;&#30053;&#25481;&#12290;&#19968;&#20010;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#23558;&#21152;&#27861;&#22120;&#12289;&#38145;&#23384;&#22120;&#12289;&#36873;&#25321;&#22120;&#22343;&#35774;&#32622;&#20026;16&#20301;&#23485;&#65292;&#25110;&#32773;&#33267;&#23569;&#24212;&#35813;&#27604;&#20320;&#21487;&#33021;&#36935;&#21040;&#30340;&#26368;&#22823;&#30340;&#21644;&#30340;&#20301;&#25968;&#22810;&#19968;&#20301;&#12290;&#36825;&#20010;&#38382;&#39064;&#30041;&#21040;&#31532;17&#31456;&#20855;&#20307;&#35762;&#36848;&#12290;</P>
<P>&#23545;&#20110;&#21152;&#27861;&#22120;&#26469;&#35828;&#65292;&#19968;&#20010;&#26356;&#22909;&#30340;&#25913;&#36827;&#26041;&#27861;&#26159;&#21435;&#25481;&#19968;&#25972;&#25490;8&#20010;&#24320;&#20851;&#12290;&#20294;&#26159;&#39318;&#20808;&#35201;&#23545;D&#35302;&#21457;&#22120;&#20570;&#19968;&#20123;&#20462;&#25913;&#65292;&#20026;&#23427;&#21152;&#19968;&#20010;&#25110;&#38376;&#21644;&#19968;&#20010;&#31216;&#20026;&#28165;&#38646;&#65288;Clear&#65289;&#30340;&#36755;&#20837;&#20449;&#21495;&#12290;&#28165;&#38646;&#20449;&#21495;&#36890;&#24120;&#20026;0&#65292;&#20294;&#24403;&#23427;&#20026;1&#26102;&#65292;Q&#36755;&#20986;&#20026;0&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00363.jpeg"> 
<P>&#26080;&#35770;&#20854;&#20182;&#20449;&#21495;&#26159;&#20160;&#20040;&#65292;&#28165;&#38646;&#20449;&#21495;&#24635;&#26159;&#24378;&#21046;&#20351;Q&#36755;&#20986;&#20026;0&#65292;&#20197;&#36798;&#21040;&#20351;&#35302;&#21457;&#22120;&#28165;&#38646;&#30340;&#30446;&#30340;&#12290;</P>
<P>&#20063;&#35768;&#20320;&#36824;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#35201;&#35774;&#32622;&#36825;&#20010;&#20449;&#21495;&#65292;&#20026;&#20160;&#20040;&#19981;&#33021;&#36890;&#36807;&#25226;&#25968;&#25454;&#36755;&#20837;&#31471;&#32622;0&#21644;&#25226;&#26102;&#38047;&#36755;&#20837;&#31471;&#32622;1&#26469;&#20351;&#35302;&#21457;&#22120;&#28165;&#38646;&#21602;&#65311;&#36825;&#20063;&#35768;&#26159;&#22240;&#20026;&#25105;&#20204;&#26080;&#27861;&#31934;&#30830;&#25511;&#21046;&#25968;&#25454;&#31471;&#30340;&#36755;&#20837;&#20449;&#24687;&#30340;&#32536;&#25925;&#12290;&#25105;&#20204;&#21487;&#33021;&#26377;&#19968;&#32452;8&#20010;&#38145;&#23384;&#22120;&#65292;&#23427;&#20204;&#36830;&#30528;8&#20301;&#21152;&#27861;&#22120;&#30340;&#36755;&#20986;&#31471;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P>
<P>&#27880;&#24847;&#65292;&#26631;&#35782;&#20026;&#8220;&#30456;&#21152;&#8221;&#65288;Add&#65289;&#30340;&#24320;&#20851;&#29616;&#22312;&#25511;&#21046;&#30528;&#38145;&#23384;&#22120;&#30340;&#26102;&#38047;&#36755;&#20837;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#20010;&#21152;&#27861;&#22120;&#27604;&#21069;&#38754;&#30340;&#37027;&#20010;&#22909;&#29992;&#65292;&#29305;&#21035;&#26159;&#24403;&#20320;&#38656;&#35201;&#21152;&#19978;&#19968;&#38271;&#20018;&#25968;&#23383;&#26102;&#12290;&#39318;&#20808;&#25353;&#19979;&#28165;&#38646;&#24320;&#20851;&#65292;&#36825;&#20010;&#25805;&#20316;&#20250;&#20351;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#20026;0&#65292;&#24182;&#19988;&#29060;&#28781;&#20102;&#25152;&#26377;&#30340;&#28783;&#27873;&#65292;&#21516;&#26102;&#20351;8&#20301;&#21152;&#27861;&#22120;&#30340;&#31532;2&#34892;&#36755;&#20837;&#20840;&#20026;0&#12290;&#28982;&#21518;&#65292;&#36890;&#36807;&#24320;&#20851;&#36755;&#20837;&#31532;&#19968;&#20010;&#21152;&#25968;&#65292;&#24182;&#19988;&#38381;&#21512;&#8220;&#30456;&#21152;&#8221;&#24320;&#20851;&#65292;&#36825;&#20010;&#21152;&#25968;&#30340;&#20540;&#23601;&#21453;&#26144;&#22312;&#28783;&#27873;&#19978;&#12290;&#20877;&#36755;&#20837;&#31532;&#20108;&#20010;&#21152;&#25968;&#24182;&#20877;&#27425;&#38381;&#21512;&#8220;&#30456;&#21152;&#8221;&#24320;&#20851;&#12290;&#30001;&#24320;&#20851;&#36755;&#20837;&#30340;8&#20301;&#25805;&#20316;&#25968;&#21152;&#21040;&#21069;&#38754;&#30340;&#32467;&#26524;&#19978;&#65292;&#25152;&#24471;&#30340;&#21644;&#20307;&#29616;&#21040;&#28783;&#27873;&#19978;&#12290;&#21453;&#22797;&#22914;&#27492;&#25805;&#20316;&#65292;&#21487;&#20197;&#36830;&#32493;&#36827;&#34892;&#24456;&#22810;&#27425;&#21152;&#36816;&#31639;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00364.jpeg"> 
<P>&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#25105;&#20204;&#25152;&#35774;&#35745;&#30340;D&#35302;&#21457;&#22120;&#26159;&#30005;&#24179;&#35302;&#21457;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#20026;&#20102;&#20351;&#25968;&#25454;&#31471;&#30340;&#20540;&#20445;&#23384;&#22312;&#38145;&#23384;&#22120;&#20013;&#65292;&#24517;&#39035;&#25226;&#26102;&#38047;&#31471;&#30340;&#36755;&#20837;&#20174;0&#21464;&#20026;1&#65288;&#21363;&#39640;&#30005;&#24179;&#65289;&#12290;&#20294;&#26159;&#65292;&#24403;&#26102;&#38047;&#31471;&#36755;&#20837;&#20026;1&#26102;&#65292;&#25968;&#25454;&#31471;&#30340;&#36755;&#20837;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#65292;&#36825;&#26102;&#25968;&#25454;&#31471;&#36755;&#20837;&#30340;&#20219;&#20309;&#25913;&#21464;&#37117;&#20250;&#21453;&#26144;&#22312;Q&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00365.jpeg">&#30340;&#36755;&#20986;&#20540;&#20013;&#12290;</P>
<P>&#23545;&#26576;&#20123;&#24212;&#29992;&#32780;&#35328;&#65292;&#30005;&#24179;&#35302;&#21457;&#26102;&#38047;&#36755;&#20837;&#24050;&#32463;&#36275;&#22815;&#29992;&#20102;&#65307;&#20294;&#26159;&#23545;&#21478;&#22806;&#19968;&#20123;&#24212;&#29992;&#26469;&#35828;&#65292;&#36793;&#27839;&#35302;&#21457;&#65288;edge-triggered&#65289;&#26102;&#38047;&#36755;&#20837;&#21017;&#26356;&#26377;&#25928;&#12290;&#23545;&#20110;&#36793;&#27839;&#35302;&#21457;&#22120;&#32780;&#35328;&#65292;&#21482;&#26377;&#24403;&#26102;&#38047;&#20174;0&#36339;&#21464;&#21040;1&#26102;&#65292;&#25165;&#20250;&#24341;&#36215;&#36755;&#20986;&#30340;&#25913;&#21464;&#12290;&#23427;&#20204;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#22312;&#30005;&#24179;&#35302;&#21457;&#22120;&#20013;&#65292;&#24403;&#26102;&#38047;&#36755;&#20837;&#20026;0&#26102;&#65292;&#25968;&#25454;&#31471;&#36755;&#20837;&#30340;&#20219;&#20309;&#25913;&#21464;&#37117;&#19981;&#20250;&#24433;&#21709;&#36755;&#20986;&#65307;&#32780;&#22312;&#36793;&#27839;&#35302;&#21457;&#22120;&#20013;&#65292;&#24403;&#26102;&#38047;&#36755;&#20837;&#20026;1&#26102;&#65292;&#25968;&#25454;&#31471;&#36755;&#20837;&#30340;&#25913;&#21464;&#20063;&#19981;&#20250;&#24433;&#21709;&#36755;&#20986;&#12290;&#21482;&#26377;&#22312;&#26102;&#38047;&#36755;&#20837;&#20174;0&#21464;&#21040;1&#30340;&#30636;&#38388;&#65292;&#25968;&#25454;&#31471;&#30340;&#36755;&#20837;&#25165;&#20250;&#24433;&#21709;&#36793;&#27839;&#35302;&#21457;&#22120;&#30340;&#36755;&#20986;&#12290;</P>
<P>&#36793;&#27839;&#35302;&#21457;&#30340;D&#22411;&#35302;&#21457;&#22120;&#26159;&#30001;&#20004;&#32423;R-S&#35302;&#21457;&#22120;&#25353;&#22914;&#19979;&#26041;&#24335;&#36830;&#25509;&#32780;&#25104;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00366.jpeg"> 
<P>&#36825;&#37324;&#65292;&#26102;&#38047;&#31471;&#30340;&#36755;&#20837;&#26082;&#25511;&#21046;&#30528;&#31532;&#19968;&#32423;R-S&#35302;&#21457;&#22120;&#65292;&#20063;&#25511;&#21046;&#30528;&#31532;&#20108;&#32423;&#65292;&#20294;&#26159;&#35201;&#27880;&#24847;&#30340;&#26159;&#26102;&#38047;&#20449;&#21495;&#22312;&#31532;&#19968;&#32423;&#20013;&#36827;&#34892;&#20102;&#21462;&#21453;&#25805;&#20316;&#65292;&#36825;&#24847;&#21619;&#30528;&#38500;&#20102;&#24403;&#26102;&#38047;&#20449;&#21495;&#20026;0&#26102;&#20445;&#23384;&#25968;&#25454;&#22806;&#65292;&#31532;&#19968;&#32423;R-S&#35302;&#21457;&#22120;&#21644;D&#22411;&#35302;&#21457;&#22120;&#24037;&#20316;&#21407;&#29702;&#23436;&#20840;&#19968;&#33268;&#12290;&#31532;&#19968;&#32423;R-S&#35302;&#21457;&#22120;&#30340;&#36755;&#20986;&#26159;&#31532;&#20108;&#32423;&#30340;&#36755;&#20837;&#65292;&#24403;&#26102;&#38047;&#20449;&#21495;&#20026;1&#26102;&#65292;&#23427;&#20204;&#37117;&#34987;&#20445;&#23384;&#12290;&#19968;&#35328;&#27010;&#20043;&#65292;&#21482;&#26377;&#24403;&#26102;&#38047;&#20449;&#21495;&#30001;0&#21464;&#20026;1&#26102;&#65292;&#25968;&#25454;&#31471;&#36755;&#20837;&#25165;&#34987;&#20445;&#23384;&#19979;&#26469;&#12290;</P>
<P>&#36827;&#19968;&#27493;&#20998;&#26512;&#65292;&#19979;&#22270;&#20026;&#19968;&#20010;&#22788;&#20110;&#38750;&#24037;&#20316;&#29366;&#24577;&#30340;&#35302;&#21457;&#22120;&#65292;&#20854;&#25968;&#25454;&#36755;&#20837;&#21644;&#26102;&#38047;&#36755;&#20837;&#22343;&#20026;0&#65292;&#19988;Q&#36755;&#20986;&#20063;&#20026;0&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00367.jpeg"> 
<P>&#29616;&#22312;&#20351;&#25968;&#25454;&#31471;&#36755;&#20837;&#20026;1&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00368.jpeg"> 
<P>&#36825;&#25913;&#21464;&#20102;&#31532;&#19968;&#32423;&#35302;&#21457;&#22120;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#26102;&#38047;&#36755;&#20837;&#21462;&#21453;&#21464;&#20026;1&#12290;&#20294;&#31532;&#20108;&#32423;&#35302;&#21457;&#22120;&#29366;&#24577;&#20445;&#25345;&#19981;&#21464;&#65292;&#22240;&#20026;&#26102;&#38047;&#36755;&#20837;&#20173;&#28982;&#20026;0&#12290;&#29616;&#22312;&#25226;&#26102;&#38047;&#36755;&#20837;&#21464;&#20026;1&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00369.jpeg"> 
<P>&#36825;&#23601;&#24341;&#36215;&#20102;&#31532;&#20108;&#32423;&#35302;&#21457;&#22120;&#36755;&#20986;&#30340;&#25913;&#21464;&#65292;&#20351;Q&#36755;&#20986;&#21464;&#20026;1&#12290;&#19981;&#21516;&#28857;&#22312;&#20110;&#65292;&#26080;&#35770;&#25968;&#25454;&#31471;&#36755;&#20837;&#21457;&#29983;&#20309;&#31181;&#21464;&#21270;&#65288;&#27604;&#26041;&#35828;&#21464;&#20026;0&#65289;&#37117;&#19981;&#20250;&#24433;&#21709;Q&#30340;&#36755;&#20986;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00370.jpeg"> 
<P>&#21482;&#26377;&#22312;&#26102;&#38047;&#36755;&#20837;&#20174;0&#21464;&#21270;&#21040;1&#30340;&#30636;&#38388;Q&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00371.jpeg">&#36755;&#20986;&#25165;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P>&#36793;&#27839;&#35302;&#21457;&#30340;D&#22411;&#35302;&#21457;&#22120;&#30340;&#21151;&#33021;&#34920;&#38656;&#35201;&#19968;&#20010;&#26032;&#30340;&#31526;&#21495;&#26469;&#34920;&#31034;&#20174;0&#21040;1&#30340;&#30636;&#26102;&#21464;&#21270;&#65292;&#21363;&#29992;&#19968;&#20010;&#21521;&#19978;&#30340;&#31661;&#22836;&#65288;&#8593;&#65289;&#34920;&#31034;&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00372.jpeg"> 
<P>&#34920;&#20013;&#31661;&#22836;&#34920;&#31034;&#24403;&#26102;&#38047;&#31471;&#30001;0&#21464;&#20026;1&#26102;&#65288;&#31216;&#20026;&#26102;&#38047;&#20449;&#21495;&#30340;&#8220;&#27491;&#36339;&#21464;&#8221;&#65292;&#8220;&#36127;&#36339;&#21464;&#8221;&#26159;&#25351;&#20174;1&#21464;&#20026;0&#65289;&#65292;Q&#31471;&#36755;&#20986;&#19982;&#25968;&#25454;&#31471;&#36755;&#20837;&#26159;&#30456;&#21516;&#30340;&#12290;&#35302;&#21457;&#22120;&#30340;&#31526;&#21495;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00373.jpeg"> 
<P>&#22270;&#20013;&#30340;&#23567;&#19977;&#35282;&#31526;&#21495;&#34920;&#31034;&#35302;&#21457;&#22120;&#26159;&#36793;&#27839;&#35302;&#21457;&#30340;&#12290;</P>
<P>&#19979;&#38754;&#23637;&#31034;&#30340;&#26159;&#19968;&#20010;&#20351;&#29992;&#36793;&#27839;D&#22411;&#35302;&#21457;&#22120;&#30340;&#30005;&#36335;&#65292;&#36825;&#20010;&#30005;&#36335;&#26159;&#19981;&#33021;&#29992;&#30005;&#24179;&#35302;&#21457;&#24418;&#24335;&#22797;&#21046;&#20986;&#26469;&#30340;&#12290;&#20808;&#22238;&#24518;&#19968;&#19979;&#26412;&#31456;&#24320;&#22987;&#26500;&#36896;&#30340;&#25391;&#33633;&#22120;&#65292;&#20854;&#36755;&#20986;&#22312;0&#21644;1&#20043;&#38388;&#21464;&#21270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00374.jpeg"> 
<P>&#25226;&#25391;&#33633;&#22120;&#30340;&#36755;&#20986;&#19982;&#36793;&#27839;&#35302;&#21457;&#30340;D&#22411;&#35302;&#21457;&#22120;&#30340;&#26102;&#38047;&#31471;&#36755;&#20837;&#36830;&#25509;&#65292;&#21516;&#26102;&#25226;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00375.jpeg">&#31471;&#36755;&#20986;&#36830;&#25509;&#21040;&#26412;&#36523;&#30340;D&#36755;&#20837;&#31471;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00376.jpeg"> 
<P>&#36825;&#20010;&#35302;&#21457;&#22120;&#30340;&#36755;&#20986;&#21516;&#26102;&#21448;&#26159;&#23427;&#33258;&#24049;&#30340;&#36755;&#20837;&#12290;&#21453;&#39304;&#32039;&#25509;&#30528;&#21453;&#39304;&#65281;&#65288;&#23454;&#38469;&#19978;&#65292;&#36825;&#31181;&#26500;&#36896;&#21487;&#33021;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#25391;&#33633;&#22120;&#26159;&#30001;&#29366;&#24577;&#26469;&#22238;&#36805;&#36895;&#25913;&#21464;&#30340;&#32487;&#30005;&#22120;&#26500;&#25104;&#30340;&#65292;&#20854;&#36755;&#20986;&#19982;&#26500;&#25104;&#35302;&#21457;&#22120;&#30340;&#32487;&#30005;&#22120;&#30456;&#36830;&#65292;&#32780;&#36825;&#20123;&#20854;&#20182;&#30340;&#32487;&#30005;&#22120;&#19981;&#19968;&#23450;&#33021;&#36319;&#24471;&#19978;&#25391;&#33633;&#22120;&#30340;&#36895;&#24230;&#12290;&#20026;&#20102;&#36991;&#20813;&#36825;&#20123;&#38382;&#39064;&#65292;&#36825;&#37324;&#20551;&#35774;&#25391;&#33633;&#22120;&#20013;&#30340;&#32487;&#30005;&#22120;&#27604;&#30005;&#36335;&#20013;&#20854;&#20182;&#22320;&#26041;&#30340;&#32487;&#30005;&#22120;&#36895;&#24230;&#35201;&#24930;&#24471;&#22810;&#65289;</P>
<P>&#20180;&#32454;&#30475;&#19968;&#30475;&#19979;&#38754;&#30340;&#21151;&#33021;&#34920;&#23601;&#21487;&#20197;&#26126;&#30333;&#22312;&#30005;&#36335;&#20013;&#21457;&#29983;&#30340;&#24773;&#20917;&#20102;&#65292;&#30005;&#36335;&#21551;&#21160;&#26102;&#65292;&#20551;&#35774;&#26102;&#38047;&#36755;&#20837;&#20026;0&#19988;Q&#36755;&#20986;&#20063;&#20026;0&#65292;&#21017;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00377.jpeg">&#31471;&#36755;&#20986;&#20026;1&#65292;&#32780;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00378.jpeg">&#26159;&#21644;D&#31471;&#36755;&#20837;&#30456;&#36830;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00379.jpeg"> 
<P>&#24403;&#26102;&#38047;&#36755;&#20837;&#20174;0&#21464;&#20026;1&#26102;&#65292;Q&#36755;&#20986;&#19982;D&#36755;&#20837;&#30456;&#21516;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00380.jpeg"> 
<P>&#20294;&#26159;&#30001;&#20110;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00381.jpeg">&#30340;&#36755;&#20986;&#21464;&#20026;0&#65292;&#22240;&#27492;D&#36755;&#20837;&#20063;&#21464;&#20026;0&#12290;&#29616;&#22312;&#26102;&#38047;&#36755;&#20837;&#20026;1&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00382.jpeg"> 
<P>&#24403;&#26102;&#38047;&#36755;&#20837;&#21464;&#22238;0&#26102;&#65292;&#19981;&#20250;&#24433;&#21709;&#21040;&#36755;&#20986;&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00383.jpeg"> 
<P>&#29616;&#22312;&#26102;&#38047;&#31471;&#36755;&#20837;&#21448;&#21464;&#20026;1&#12290;&#30001;&#20110;D&#36755;&#20837;&#20026;0&#65292;&#37027;&#20040;Q&#36755;&#20986;&#20026;0&#19988;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00384.jpeg">&#36755;&#20986;&#20026;1&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00385.jpeg"> 
<P>&#25152;&#20197;D&#36755;&#20837;&#20063;&#21464;&#20026;1&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00386.jpeg"> 
<P>&#20197;&#19978;&#21457;&#29983;&#30340;&#29616;&#35937;&#21487;&#20197;&#31616;&#21333;&#24635;&#32467;&#20026;&#65306;&#27599;&#24403;&#26102;&#38047;&#36755;&#20837;&#30001;0&#21464;&#20026;1&#26102;&#65292;Q&#31471;&#36755;&#20986;&#23601;&#21457;&#29983;&#21464;&#21270;&#65292;&#25110;&#32773;&#20174;0&#21040;1&#65292;&#25110;&#32773;&#30001;1&#21040;0&#12290;&#19979;&#38754;&#30340;&#26102;&#24207;&#22270;&#21487;&#20197;&#26356;&#21152;&#28165;&#26970;&#22320;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00387.jpeg"> 
<P>&#24403;&#26102;&#38047;&#31471;Clk&#36755;&#20837;&#30001;0&#21464;&#20026;1&#26102;&#65292;D&#30340;&#20540;&#65288;&#19982;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00388.jpeg">&#30340;&#20540;&#30456;&#21516;&#65289;&#34987;&#36755;&#20986;&#21040;Q&#31471;&#12290;&#24403;&#19979;&#19968;&#27425;Clk&#20449;&#21495;&#30001;0&#21464;&#20026;1&#26102;&#65292;D&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00389.jpeg">&#30340;&#20540;&#21516;&#26679;&#20250;&#25913;&#21464;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#20010;&#25391;&#33633;&#22120;&#30340;&#39057;&#29575;&#26159;20Hz&#65288;&#21363;20&#20010;&#21608;&#26399;&#30340;&#26102;&#38388;&#20026;1s&#65289;&#65292;&#37027;&#20040;Q&#30340;&#36755;&#20986;&#39057;&#29575;&#26159;&#23427;&#30340;&#19968;&#21322;&#65292;&#21363;10Hz&#65292;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#36825;&#31181;&#30005;&#36335;&#31216;&#20026;&#20998;&#39057;&#22120;&#65288;frequency divider&#65289;&#65292;&#23427;&#30340;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00390.jpeg">&#36755;&#20986;&#21453;&#39304;&#21040;&#35302;&#21457;&#22120;&#30340;&#25968;&#25454;&#31471;&#36755;&#20837;D&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20998;&#39057;&#22120;&#30340;&#36755;&#20986;&#21487;&#20197;&#20316;&#20026;&#21478;&#19968;&#20010;&#20998;&#39057;&#22120;&#30340;Clk&#36755;&#20837;&#65292;&#24182;&#20877;&#19968;&#27425;&#36827;&#34892;&#20998;&#39057;&#12290;&#19979;&#38754;&#26159;&#19977;&#20010;&#20998;&#39057;&#22120;&#36830;&#25509;&#22312;&#19968;&#36215;&#30340;&#31034;&#24847;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00391.jpeg"> 
<P>&#19978;&#22270;&#39030;&#37096;&#30340;4&#20010;&#20449;&#21495;&#21464;&#21270;&#35268;&#24459;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00392.jpeg"> 
<P>&#36825;&#37324;&#21482;&#32473;&#20986;&#20102;&#36825;&#24133;&#22270;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#36825;&#20010;&#30005;&#36335;&#20250;&#37325;&#22797;&#19978;&#36848;&#36807;&#31243;&#21608;&#32780;&#22797;&#22987;&#22320;&#21464;&#21270;&#19979;&#21435;&#12290;&#22312;&#36825;&#24133;&#22270;&#20013;&#65292;&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#30524;&#29087;&#30340;&#19996;&#35199;&#21602;&#65311;</P>
<P>&#25552;&#31034;&#19968;&#19979;&#65292;&#25226;&#36825;&#20123;&#20449;&#21495;&#26631;&#19978;0&#21644;1&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00393.jpeg"> 
<P>&#29616;&#22312;&#30475;&#20986;&#26469;&#20102;&#20040;&#65311;&#35797;&#30528;&#25226;&#36825;&#20010;&#22270;&#39034;&#26102;&#38024;&#26059;&#36716;90&#176;&#65292;&#28982;&#21518;&#35835;&#19968;&#35835;&#27599;&#19968;&#34892;&#30340;4&#20301;&#25968;&#23383;&#65292;&#23427;&#20204;&#20998;&#21035;&#23545;&#24212;&#20102;&#21313;&#36827;&#21046;&#20013;&#30340;0&#65374;15&#20013;&#30340;&#19968;&#20010;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00394.jpeg"> 
<P>&#32493;&#34920;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00395.jpeg"> 
<P>&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#20010;&#30005;&#36335;&#19981;&#20165;&#20165;&#20855;&#22791;&#20102;&#19968;&#20010;&#35745;&#25968;&#21151;&#33021;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#22312;&#36825;&#20010;&#30005;&#36335;&#20013;&#28155;&#21152;&#26356;&#22810;&#30340;&#35302;&#21457;&#22120;&#65292;&#20854;&#35745;&#25968;&#33539;&#22260;&#23601;&#20250;&#26356;&#22823;&#12290;&#22312;&#31532;8&#31456;&#20013;&#25552;&#21040;&#19968;&#20010;&#39034;&#24207;&#36882;&#22686;&#30340;&#20108;&#36827;&#21046;&#24207;&#21015;&#65292;&#27599;&#19968;&#21015;&#25968;&#23383;&#22312;0&#21644;1&#20043;&#38388;&#30340;&#21464;&#21270;&#39057;&#29575;&#26159;&#20854;&#21491;&#36793;&#37027;&#19968;&#21015;&#25968;&#23383;&#21464;&#21270;&#39057;&#29575;&#30340;&#19968;&#21322;&#65292;&#36825;&#20010;&#35745;&#25968;&#22120;&#23601;&#26159;&#27169;&#20223;&#20102;&#36825;&#19968;&#28857;&#12290;&#22312;&#27599;&#19968;&#27425;&#26102;&#38047;&#20449;&#21495;&#30340;&#27491;&#36339;&#21464;&#26102;&#65292;&#35745;&#25968;&#22120;&#30340;&#36755;&#20986;&#26159;&#22686;&#21152;&#30340;&#65292;&#21363;&#36882;&#22686;1&#12290;</P>
<P>&#25226;8&#20010;&#35302;&#21457;&#22120;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#28982;&#21518;&#25918;&#20837;&#19968;&#20010;&#30418;&#23376;&#20013;&#65292;&#26500;&#25104;&#20102;&#19968;&#20010;8&#20301;&#35745;&#25968;&#22120;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00396.jpeg"> 
<P>&#36825;&#20010;&#35745;&#25968;&#22120;&#31216;&#20026;&#8220;8&#20301;&#34892;&#27874;&#35745;&#25968;&#22120;&#8221;&#65292;&#22240;&#20026;&#27599;&#19968;&#20010;&#35302;&#21457;&#22120;&#30340;&#36755;&#20986;&#37117;&#26159;&#19979;&#19968;&#20010;&#35302;&#21457;&#22120;&#30340;&#26102;&#38047;&#36755;&#20837;&#12290;&#21464;&#21270;&#26159;&#22312;&#35302;&#21457;&#22120;&#20013;&#19968;&#32423;&#19968;&#32423;&#22320;&#39034;&#24207;&#20256;&#36882;&#30340;&#65292;&#26368;&#21518;&#19968;&#32423;&#35302;&#21457;&#22120;&#30340;&#21464;&#21270;&#24517;&#23450;&#20250;&#26377;&#19968;&#20123;&#24310;&#36831;&#65292;&#26356;&#20808;&#36827;&#30340;&#35745;&#25968;&#22120;&#26159;&#8220;&#24182;&#34892;&#65288;&#21516;&#27493;&#65289;&#35745;&#25968;&#22120;&#8221;&#65292;&#36825;&#31181;&#35745;&#25968;&#22120;&#30340;&#25152;&#26377;&#36755;&#20986;&#26159;&#22312;&#21516;&#19968;&#26102;&#21051;&#25913;&#21464;&#30340;&#12290;</P>
<P>&#22312;&#35745;&#25968;&#22120;&#20013;&#36755;&#20986;&#31471;&#29992;Q0&#65374;Q7&#26631;&#35760;&#65292;&#22312;&#26368;&#21491;&#36793;&#30340;Q0&#26159;&#31532;&#19968;&#20010;&#35302;&#21457;&#22120;&#30340;&#36755;&#20986;&#12290;&#22914;&#26524;&#23558;&#28783;&#27873;&#36830;&#21040;&#36825;&#20123;&#36755;&#20986;&#31471;&#19978;&#65292;&#23601;&#21487;&#20197;&#23558;8&#20301;&#25968;&#23383;&#35835;&#20986;&#26469;&#12290;</P>
<P>&#36825;&#26679;&#19968;&#20010;&#35745;&#25968;&#22120;&#30340;&#26102;&#24207;&#22270;&#21487;&#20197;&#23558;8&#20010;&#36755;&#20986;&#20998;&#21035;&#34920;&#31034;&#20986;&#26469;&#65292;&#20063;&#21487;&#20197;&#23558;&#23427;&#20204;&#20316;&#20026;&#25972;&#20307;&#19968;&#36215;&#34920;&#31034;&#20986;&#26469;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00397.jpeg"> 
<P>&#26102;&#38047;&#20449;&#21495;&#30340;&#27599;&#19968;&#20010;&#27491;&#36339;&#21464;&#21457;&#29983;&#26102;&#65292;&#19968;&#20123;Q&#36755;&#20986;&#21487;&#33021;&#20250;&#25913;&#21464;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#21487;&#33021;&#19981;&#21464;&#65292;&#20294;&#24635;&#20307;&#19978;&#26469;&#35828;&#23427;&#20204;&#25152;&#34920;&#31034;&#30340;&#20108;&#36827;&#21046;&#32534;&#30721;&#36882;&#22686;&#20102;1&#12290;</P>
<P>&#26412;&#31456;&#21069;&#38754;&#25552;&#21040;&#36807;&#21487;&#20197;&#25214;&#21040;&#26576;&#31181;&#26041;&#27861;&#26469;&#30830;&#23450;&#25391;&#33633;&#22120;&#39057;&#29575;&#65292;&#29616;&#22312;&#24050;&#32463;&#25214;&#21040;&#36825;&#31181;&#26041;&#27861;&#20102;&#12290;&#22914;&#26524;&#25226;&#19968;&#20010;&#25391;&#33633;&#22120;&#36830;&#25509;&#21040;8&#20301;&#35745;&#25968;&#22120;&#30340;&#26102;&#38047;&#36755;&#20837;&#31471;&#19978;&#65292;&#37027;&#20040;&#36825;&#20010;&#35745;&#25968;&#22120;&#20250;&#26174;&#31034;&#20986;&#25391;&#33633;&#22120;&#32463;&#36807;&#30340;&#24490;&#29615;&#27425;&#25968;&#12290;&#24403;&#35745;&#25968;&#22120;&#24635;&#25968;&#36798;&#21040;11111111&#65288;&#21313;&#36827;&#21046;&#30340;255&#65289;&#65292;&#23427;&#21448;&#36820;&#22238;&#20026;00000000&#12290;&#20351;&#29992;&#35745;&#25968;&#22120;&#30830;&#23450;&#25391;&#33633;&#22120;&#39057;&#29575;&#30340;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#23601;&#26159;&#25226;&#35745;&#25968;&#22120;&#30340;8&#20010;&#36755;&#20986;&#31471;&#20998;&#21035;&#25509;&#21040;8&#21482;&#28783;&#27873;&#19978;&#12290;&#24403;&#25152;&#26377;&#30340;&#36755;&#20986;&#37117;&#26159;0&#26102;&#65288;&#21363;&#25152;&#26377;&#28783;&#27873;&#37117;&#26159;&#29060;&#28781;&#30340;&#65289;&#65292;&#21551;&#21160;&#19968;&#20010;&#31186;&#34920;&#35745;&#26102;&#65307;&#24403;&#25152;&#26377;&#28783;&#27873;&#37117;&#28857;&#20142;&#26102;&#65292;&#20572;&#27490;&#31186;&#34920;&#35745;&#26102;&#12290;&#36825;&#23601;&#26159;&#25391;&#33633;&#22120;&#24490;&#29615;256&#27425;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#12290;&#20551;&#35774;&#36825;&#20010;&#26102;&#38388;&#20026;10s&#65292;&#21017;&#25391;&#33633;&#22120;&#30340;&#39057;&#29575;&#26159;256&#247;10&#65292;&#21363;25.6 Hz&#12290;</P>
<P>&#38543;&#30528;&#35302;&#21457;&#22120;&#21151;&#33021;&#30340;&#22686;&#21152;&#65292;&#23427;&#30340;&#32467;&#26500;&#20063;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#65292;&#19979;&#38754;&#32473;&#20986;&#20102;&#19968;&#20010;&#24102;&#39044;&#32622;&#21644;&#28165;&#38646;&#21151;&#33021;&#30340;&#36793;&#27839;&#22411;D&#35302;&#21457;&#22120;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00398.jpeg"> 
<P>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#39044;&#32622;&#21644;&#28165;&#38646;&#20449;&#21495;&#36755;&#20837;&#20250;&#35206;&#30422;&#26102;&#38047;&#21644;&#25968;&#25454;&#31471;&#36755;&#20837;&#65292;&#19988;&#20004;&#20010;&#36755;&#20837;&#37117;&#20026;0&#65292;&#24403;&#39044;&#32622;&#20449;&#21495;&#20026;1&#26102;&#65292;Q&#21464;&#20026;1&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00399.jpeg">&#21464;&#20026;0&#12290;&#24403;&#28165;&#38646;&#20449;&#21495;&#20026;1&#65292;Q&#21464;&#20026;0&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00400.jpeg">&#21464;&#20026;1&#65288;&#21516;R-S&#35302;&#21457;&#22120;&#20013;&#30340;S&#21644;R&#36755;&#20837;&#31471;&#19968;&#26679;&#65292;&#39044;&#32622;&#21644;&#28165;&#38646;&#20449;&#21495;&#19981;&#33021;&#21516;&#26102;&#20026;1&#65289;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#35813;&#35302;&#21457;&#22120;&#24037;&#20316;&#21407;&#29702;&#26159;&#21644;&#26222;&#36890;&#36793;&#27839;D&#35302;&#21457;&#22120;&#26159;&#19968;&#26679;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00401.jpeg"> 
<P>&#30005;&#36335;&#22270;&#31526;&#21495;&#21487;&#20197;&#31616;&#21333;&#22320;&#29992;&#19979;&#22270;&#26469;&#20195;&#26367;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00402.jpeg"> 
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#24050;&#32463;&#25026;&#24471;&#22914;&#20309;&#20351;&#29992;&#32487;&#30005;&#22120;&#26469;&#20570;&#21152;&#27861;&#12289;&#20943;&#27861;&#21644;&#35745;&#25968;&#20102;&#65292;&#36825;&#26159;&#19968;&#20214;&#24456;&#26377;&#25104;&#23601;&#24863;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#25105;&#20204;&#20351;&#29992;&#30340;&#30828;&#20214;&#26159;100&#22810;&#24180;&#21069;&#23601;&#23384;&#22312;&#30340;&#19996;&#35199;&#12290;&#25105;&#20204;&#36824;&#26377;&#26356;&#22810;&#26410;&#30693;&#39046;&#22495;&#35201;&#21435;&#25506;&#32034;&#65292;&#35831;&#31245;&#20107;&#20241;&#24687;&#65292;&#20572;&#27490;&#24605;&#32771;&#37027;&#20123;&#26500;&#36896;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#22238;&#36807;&#22836;&#20877;&#26469;&#30475;&#30475;&#25968;&#23383;&#26041;&#38754;&#30340;&#38382;&#39064;&#21543;&#12290;</P></LI>