<?

  
    16&#12288;&#23384;&#20648;&#22120;&#32452;&#32455;
    
  <li>&nbsp;
<LI>
<H1>16&#12288;&#23384;&#20648;&#22120;&#32452;&#32455;</H1>
<P>&#27599;&#22825;&#28165;&#26216;&#65292;&#25105;&#20204;&#23558;&#33258;&#24049;&#20174;&#27785;&#30561;&#20013;&#21796;&#37266;&#65292;&#36825;&#26102;&#22823;&#33041;&#30340;&#31354;&#30333;&#20250;&#24456;&#24555;&#34987;&#35760;&#24518;&#22635;&#20805;&#12290;&#25105;&#20204;&#31435;&#21051;&#20250;&#24847;&#35782;&#21040;&#33258;&#24049;&#36523;&#22312;&#20309;&#26041;&#65292;&#26368;&#36817;&#20570;&#20102;&#20123;&#20160;&#20040;&#20107;&#24773;&#65292;&#26377;&#20160;&#20040;&#35745;&#21010;&#21644;&#25171;&#31639;&#12290;&#26377;&#30340;&#20107;&#24773;&#25105;&#20204;&#24456;&#24555;&#23601;&#33021;&#24819;&#36215;&#26469;&#65292;&#20294;&#26377;&#26102;&#65292;&#25105;&#20204;&#22823;&#33041;&#22788;&#20110;&#22833;&#24518;&#29366;&#24577;&#65292;&#26377;&#37027;&#20040;&#20960;&#20998;&#38047;&#21457;&#29616;&#33258;&#24049;&#20160;&#20040;&#37117;&#24819;&#19981;&#36215;&#26469;&#65288;&#23601;&#25343;&#25105;&#26469;&#35828;&#65292;&#26377;&#26102;&#25105;&#23601;&#26159;&#24819;&#19981;&#36215;&#26469;&#24590;&#20040;&#25105;&#19978;&#24202;&#26102;&#36824;&#31359;&#30528;&#34972;&#23376;&#65289;&#65292;&#20294;&#24635;&#30340;&#26469;&#35828;&#65292;&#25105;&#20204;&#24635;&#26159;&#33021;&#22815;&#19982;&#33258;&#24049;&#30340;&#36807;&#21435;&#20445;&#25345;&#36275;&#22815;&#30340;&#36830;&#32493;&#24615;&#65292;&#32487;&#32493;&#26032;&#30340;&#29983;&#27963;&#65292;&#23637;&#24320;&#20154;&#29983;&#26032;&#30340;&#19968;&#39029;&#12290;</P>
<P>&#26174;&#28982;&#65292;&#20154;&#31867;&#30340;&#35760;&#24518;&#20284;&#20046;&#27809;&#26377;&#20160;&#20040;&#35268;&#24459;&#12290;&#20180;&#32454;&#22238;&#24819;&#39640;&#20013;&#30340;&#20960;&#20309;&#35838;&#65292;&#25110;&#35768;&#20320;&#19968;&#19979;&#23376;&#23601;&#33021;&#24819;&#21040;&#26159;&#35841;&#22352;&#22312;&#20320;&#21069;&#38754;&#65292;&#25110;&#35768;&#20320;&#28165;&#26224;&#22320;&#35760;&#24471;&#24403;&#32769;&#24072;&#35762;&#21040;QED&#65288;quod erat demonstrandum&#65292;&#35777;&#26126;&#19982;&#25512;&#35770;&#65289;&#36825;&#20010;&#27010;&#24565;&#30340;&#26102;&#20505;&#28040;&#38450;&#28436;&#20064;&#24320;&#22987;&#20102;&#12290;</P>
<P>&#20154;&#31867;&#30340;&#35760;&#24518;&#20063;&#24182;&#38750;&#33021;&#38754;&#38754;&#20465;&#21040;&#12290;&#20070;&#38754;&#35760;&#24405;&#36825;&#31181;&#25216;&#26415;&#30340;&#24341;&#20837;&#65292;&#20174;&#26576;&#31181;&#23618;&#38754;&#26469;&#35762;&#65292;&#23601;&#26159;&#20026;&#20102;&#24357;&#34917;&#20154;&#31867;&#35760;&#24518;&#23481;&#26131;&#36951;&#28431;&#36825;&#19968;&#32570;&#38519;&#12290;&#25110;&#35768;&#22312;&#26576;&#22825;&#22812;&#37324;&#20940;&#26216;&#19977;&#28857;&#65292;&#20320;&#20174;&#24202;&#19978;&#19968;&#36291;&#32780;&#36215;&#65292;&#33041;&#28023;&#20013;&#31361;&#28982;&#20986;&#29616;&#26576;&#20010;&#21095;&#26412;&#30340;&#32477;&#22937;&#28789;&#24863;&#12290;&#20320;&#31435;&#21051;&#25235;&#36215;&#24202;&#36793;&#25552;&#21069;&#39044;&#22791;&#30340;&#31508;&#21644;&#32440;&#65292;&#23558;&#23427;&#20204;&#20840;&#37096;&#35760;&#19979;&#38450;&#27490;&#36951;&#24536;&#65292;&#28982;&#21518;&#25165;&#23433;&#28982;&#20837;&#30561;&#12290;&#19968;&#35273;&#37266;&#26469;&#30340;&#28165;&#26216;&#65292;&#20877;&#27425;&#27983;&#35272;&#36825;&#20010;&#32477;&#22937;&#30340;&#28789;&#24863;&#65292;&#19968;&#20010;&#26032;&#30340;&#21095;&#26412;&#26500;&#24819;&#36291;&#28982;&#32440;&#19978;&#65288;&#21095;&#26412;&#30340;&#20869;&#23481;&#23601;&#26159;&#8220;&#19968;&#27425;&#36994;&#36869;&#65292;&#27773;&#36710;&#36861;&#23614;&#19982;&#29190;&#28856;&#8221;?&#20165;&#27492;&#32780;&#24050;&#21527;&#65311;&#65289;&#25110;&#35768;&#36828;&#19981;&#22914;&#27492;&#12290;</P>
<P>&#25105;&#20204;&#24635;&#26159;&#23558;&#38656;&#35201;&#30340;&#35760;&#20303;&#30340;&#20869;&#23481;&#20107;&#20808;&#35760;&#19979;&#26469;&#65292;&#22312;&#38656;&#35201;&#26102;&#25343;&#20986;&#26469;&#38405;&#35835;&#65307;&#20064;&#24815;&#20110;&#23558;&#21487;&#33021;&#29992;&#21040;&#30340;&#20107;&#29289;&#20808;&#23384;&#36215;&#26469;&#65292;&#22312;&#38656;&#35201;&#26102;&#23558;&#23427;&#20204;&#21462;&#20986;&#12290;&#20174;&#25216;&#26415;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#20010;&#36807;&#31243;&#31216;&#20026;&#20808;&#23384;&#20648;&#21518;&#35775;&#38382;&#12290;&#23384;&#20648;&#22120;&#30340;&#32844;&#36131;&#21644;&#20316;&#29992;&#23601;&#22312;&#20110;&#27492;&#65292;&#23427;&#36127;&#36131;&#20445;&#38556;&#36825;&#20004;&#20010;&#36807;&#31243;&#20043;&#38388;&#20449;&#24687;&#23436;&#22909;&#26080;&#25439;&#12290;&#25105;&#20204;&#27599;&#27425;&#23384;&#20648;&#20449;&#24687;&#37117;&#35201;&#21033;&#29992;&#19981;&#21516;&#31181;&#31867;&#30340;&#23384;&#20648;&#22120;&#12290;&#27604;&#22914;&#65292;&#20445;&#23384;&#25991;&#26412;&#20449;&#24687;&#30340;&#19981;&#20108;&#20043;&#36873;&#23601;&#26159;&#32440;&#24352;&#65292;&#32780;&#30913;&#24102;&#21017;&#26356;&#36866;&#20110;&#23384;&#20648;&#38899;&#20048;&#21644;&#30005;&#24433;&#12290;</P>
<P>&#30005;&#25253;&#32487;&#30005;&#22120;&#65288;Telegraph Relays&#65289;&#8212;&#8212;&#20197;&#19968;&#23450;&#24418;&#24335;&#32452;&#32455;&#36215;&#26469;&#26500;&#25104;&#36923;&#36753;&#38376;&#65292;&#28982;&#21518;&#20877;&#24418;&#25104;&#35302;&#21457;&#22120;&#8212;&#8212;&#21516;&#26679;&#20855;&#22791;&#20445;&#23384;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&#22312;&#21069;&#38754;&#31456;&#33410;&#20013;&#25105;&#20204;&#35752;&#35770;&#36807;&#65292;&#19968;&#20010;&#35302;&#21457;&#22120;&#21487;&#20197;&#23545;1&#20301;&#20449;&#24687;&#36827;&#34892;&#23384;&#20648;&#12290;&#36825;&#26679;&#30340;&#23384;&#20648;&#33021;&#21147;&#35201;&#23384;&#20648;&#19968;&#22823;&#22534;&#30340;&#20449;&#24687;&#36824;&#36828;&#36828;&#19981;&#22815;&#65292;&#20294;&#23427;&#21364;&#20026;&#25105;&#20204;&#36798;&#21040;&#30446;&#26631;&#36808;&#20986;&#20102;&#22362;&#23454;&#30340;&#19968;&#27493;&#12290;&#20854;&#23454;&#30693;&#36947;&#20102;&#22914;&#20309;&#23384;&#20648;1&#20301;&#20449;&#24687;&#65292;&#24456;&#23481;&#26131;&#23601;&#21487;&#20197;&#24819;&#35937;&#20986;&#22914;&#20309;&#23384;&#20648;2&#20301;&#12289;3&#20301;&#25110;&#26356;&#22810;&#20301;&#20449;&#24687;&#12290;</P>
<P>&#22312;&#31532;14&#31456;&#30340;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#19968;&#36215;&#35752;&#35770;&#36807;&#30001;&#19968;&#20010;&#21453;&#21521;&#22120;&#12289;&#20004;&#20010;&#19982;&#38376;&#21644;&#20004;&#20010;&#25110;&#38750;&#38376;&#26500;&#25104;&#30340;D&#22411;&#30005;&#24179;&#35302;&#21457;&#22120;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00433.jpeg"> 
<P>&#24403;&#26102;&#38047;&#36755;&#20837;&#20026;1&#65292;Q&#31471;&#36755;&#20986;&#19982;&#25968;&#25454;&#31471;&#36755;&#20837;&#20445;&#25345;&#19968;&#33268;&#12290;&#20294;&#24403;&#26102;&#38047;&#36755;&#20837;&#36339;&#21464;&#20026;0&#26102;&#65292;Q&#31471;&#36755;&#20986;&#23558;&#20445;&#25345;&#25968;&#25454;&#31471;&#26368;&#21518;&#19968;&#27425;&#30340;&#36755;&#20837;&#12290;&#38500;&#38750;&#26102;&#38047;&#36755;&#20837;&#20877;&#27425;&#36824;&#21407;&#20026;1&#65292;&#20043;&#21518;&#30340;&#25968;&#25454;&#31471;&#36755;&#20837;&#19981;&#20250;&#24433;&#21709;&#36755;&#20986;&#12290;&#27492;&#35302;&#21457;&#22120;&#30340;&#30495;&#20540;&#34920;&#22914;&#19979;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00434.jpeg"> 
<P>&#22312;&#31532;14&#31456;&#30340;&#35752;&#35770;&#20013;&#65292;&#36825;&#31181;&#35302;&#21457;&#22120;&#21487;&#20197;&#30001;&#20004;&#31181;&#19981;&#21516;&#29305;&#24615;&#30340;&#30005;&#36335;&#26469;&#23454;&#29616;&#65292;&#32780;&#22312;&#26412;&#31456;&#25105;&#20204;&#20165;&#36873;&#25321;&#20854;&#20013;&#19968;&#31181;&#8212;&#8212;&#30446;&#30340;&#23601;&#21482;&#26159;&#20026;&#20102;&#20445;&#23384;1&#20301;&#20449;&#24687;&#12290;&#20026;&#20102;&#26356;&#21152;&#28165;&#26970;&#22320;&#34920;&#36848;&#65292;&#25105;&#20204;&#32473;&#36755;&#20837;&#21644;&#36755;&#20986;&#31471;&#37325;&#26032;&#21629;&#21517;&#65292;&#20351;&#20854;&#21517;&#31216;&#19982;&#21151;&#33021;&#30456;&#31526;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00435.jpeg"> 
<P>&#20174;&#32467;&#26500;&#19978;&#26469;&#35762;&#65292;&#36825;&#22871;&#30005;&#36335;&#19982;&#20808;&#21069;&#25152;&#23398;&#21040;&#30340;&#26159;&#21516;&#19968;&#31181;&#35302;&#21457;&#22120;&#65292;&#21482;&#26159;&#21629;&#21517;&#30340;&#26041;&#24335;&#19981;&#23613;&#30456;&#21516;&#65292;&#29616;&#22312;Q&#36755;&#20986;&#31471;&#34987;&#31216;&#20026;&#25968;&#25454;&#36755;&#20986;&#31471;&#65288;Data Out&#65289;&#65292;&#26102;&#38047;&#36755;&#20837;&#31471;&#65288;&#22312;&#31532;14&#31456;&#21483;&#20570;&#20445;&#25345;&#20301;&#65289;&#21629;&#21517;&#20026;&#20889;&#25805;&#20316;&#31471;&#65288;Write&#65289;&#12290;&#23601;&#20687;&#20449;&#24687;&#21487;&#20197;&#34987;&#35760;&#24405;&#22312;&#32440;&#19978;&#19968;&#26679;&#65292;&#20889;&#25805;&#20316;&#31471;&#30340;&#20449;&#21495;&#21516;&#26679;&#20351;&#24471;&#25968;&#25454;&#36755;&#20837;&#65288;Data In&#65289;&#20449;&#21495;&#34987;&#20889;&#20837;&#65288;Written Into&#65289;&#65292;&#20063;&#21487;&#20197;&#31216;&#20043;&#20026;&#34987;&#23384;&#20648;&#65288;stored&#65289;&#21040;&#30005;&#36335;&#20013;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#20889;&#25805;&#20316;&#31471;&#20026;0&#65292;&#21017;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#30340;&#29366;&#24577;&#23545;&#36755;&#20986;&#26080;&#24433;&#21709;&#12290;&#32780;&#24403;&#25105;&#20204;&#24819;&#25226;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#23384;&#20648;&#22312;&#35302;&#21457;&#22120;&#20013;&#26102;&#65292;&#21487;&#20197;&#25226;&#20889;&#20837;&#20449;&#21495;&#24212;&#20808;&#32622;1&#21518;&#32622;&#20026;0&#12290;&#22312;&#31532;14&#31456;&#35762;&#21040;&#36807;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#30005;&#36335;&#20063;&#34987;&#31216;&#20026;&#38145;&#23384;&#22120;&#65292;&#22240;&#20026;&#23384;&#20648;&#36827;&#21435;&#30340;&#25968;&#25454;&#23601;&#22909;&#20687;&#34987;&#38145;&#20303;&#20102;&#19968;&#26679;&#12290;&#19979;&#38754;&#32473;&#20986;&#20102;1&#20301;&#38145;&#23384;&#22120;&#31616;&#21270;&#26694;&#22270;&#65292;&#26694;&#22270;&#26410;&#30011;&#20986;&#20854;&#20869;&#37096;&#32467;&#26500;&#20013;&#30340;&#37096;&#20214;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00436.jpeg"> 
<P>&#25105;&#20204;&#24456;&#23481;&#26131;&#24819;&#21040;&#22914;&#20309;&#25226;&#22810;&#20010;1&#20301;&#38145;&#23384;&#22120;&#32452;&#32455;&#25104;&#20026;&#22810;&#20301;&#38145;&#23384;&#22120;&#65292;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#25226;&#20889;&#25805;&#20316;&#31471;&#30340;&#20449;&#21495;&#36830;&#25509;&#21040;&#31995;&#32479;&#20013;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00437.jpeg"> 
<P>&#22270;&#20013;&#26174;&#31034;&#30340;8&#20301;&#38145;&#23384;&#22120;&#20854;&#36755;&#20837;&#21644;&#36755;&#20986;&#31471;&#21508;&#26377;8&#20010;&#12290;&#21478;&#22806;&#36824;&#21253;&#25324;&#19968;&#20010;&#20889;&#25805;&#20316;&#31471;&#65292;&#22312;&#38750;&#24037;&#20316;&#29366;&#24577;&#19979;&#19968;&#33324;&#20026;0&#12290;&#22914;&#26524;&#35201;&#25226;&#19968;&#20010;8&#20301;&#20108;&#36827;&#21046;&#25968;&#23384;&#20648;&#22312;&#38145;&#23384;&#22120;&#20013;&#65292;&#39318;&#20808;&#35201;&#25226;&#20889;&#25805;&#20316;&#31471;&#32622;1&#65292;&#28982;&#21518;&#32622;0&#12290;&#25105;&#20204;&#21516;&#26679;&#21487;&#20197;&#25226;&#36825;&#20010;&#38145;&#23384;&#22120;&#20197;&#26694;&#22270;&#30340;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00438.jpeg"> 
<P>&#20026;&#20102;&#21644;&#20808;&#21069;&#25552;&#21040;&#30340;1&#20301;&#38145;&#23384;&#22120;&#20445;&#25345;&#19968;&#33268;&#65292;&#25105;&#20204;&#23558;&#23427;&#21487;&#20197;&#30011;&#25104;&#19979;&#38754;&#36825;&#31181;&#24418;&#24335;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00439.jpeg"> 
<P>&#36824;&#26377;&#21478;&#19968;&#31181;&#26041;&#27861;&#38598;&#25104;8&#20010;1&#20301;&#38145;&#23384;&#22120;&#65292;&#20294;&#20854;&#32467;&#26500;&#24182;&#19981;&#20687;&#19978;&#38754;&#30340;&#36825;&#26679;&#30452;&#35266;&#12290;&#20551;&#35774;&#25105;&#20204;&#21482;&#24819;&#29992;&#19968;&#20010;&#25968;&#25454;&#36755;&#20837;&#21644;&#36755;&#20986;&#20449;&#21495;&#31471;&#65292;&#32780;&#19988;&#24076;&#26395;&#38145;&#23384;&#22120;&#33021;&#23558;&#36755;&#20837;&#20449;&#21495;&#25968;&#25454;&#20998;8&#27425;&#29420;&#31435;&#23384;&#20648;&#65292;&#36825;&#20010;&#20219;&#21153;&#21487;&#20197;&#22312;&#38271;&#36798;&#19968;&#22825;&#20869;&#23436;&#25104;&#65292;&#25110;&#32773;&#21487;&#33021;&#36805;&#36895;&#22312;&#19979;&#19968;&#20998;&#38047;&#20869;&#25630;&#23450;&#12290;&#26368;&#21518;&#19968;&#39033;&#35201;&#27714;&#23601;&#26159;&#25105;&#20204;&#36824;&#24076;&#26395;&#33021;&#22815;&#36890;&#36807;&#35266;&#23519;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#31471;&#30830;&#23450;&#23454;&#38469;&#30340;8&#20301;&#36755;&#20986;&#12290;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#36825;&#31181;&#38145;&#23384;&#22120;&#20013;&#25105;&#20204;&#21482;&#24819;&#23384;&#20648;8&#20010;&#21333;&#29420;&#30340;&#27604;&#29305;&#65292;&#32780;&#19981;&#26159;&#23384;&#20648;1&#20010;8&#20301;&#20108;&#36827;&#21046;&#25968;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#31181;&#38656;&#27714;&#21602;&#65311;&#21407;&#22240;&#21487;&#33021;&#22312;&#20110;&#20165;&#26377;&#19968;&#20010;&#28783;&#27873;&#65281;</P>
<P>&#25105;&#20204;&#30693;&#36947;&#29616;&#22312;&#25152;&#38656;&#35201;&#30340;&#26159;8&#20010;1&#20301;&#38145;&#23384;&#22120;&#12290;&#20808;&#19981;&#21435;&#32771;&#34385;&#25968;&#25454;&#22914;&#20309;&#23384;&#20648;&#22312;&#36825;&#20123;&#38145;&#23384;&#22120;&#20013;&#65292;&#25226;&#37325;&#28857;&#25918;&#22312;&#22914;&#20309;&#29992;&#19968;&#20010;&#28783;&#27873;&#26469;&#30830;&#23450;&#38145;&#23384;&#22120;&#30340;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#12290;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#23601;&#26159;&#25226;&#36825;&#20010;&#28783;&#27873;&#20381;&#27425;&#36830;&#25509;&#21040;&#27599;&#20010;&#38145;&#23384;&#22120;&#19978;&#65292;&#20998;&#33509;&#24178;&#27425;&#26469;&#27979;&#35797;&#21508;&#20010;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#65292;&#20294;&#26159;&#25105;&#20204;&#35201;&#36861;&#27714;&#26356;&#21152;&#33258;&#21160;&#21270;&#30340;&#26041;&#27861;&#12290;&#29992;&#24320;&#20851;&#26469;&#36873;&#25321;&#24819;&#35201;&#26816;&#26597;&#30340;&#38145;&#23384;&#22120;&#26159;&#19968;&#20010;&#22909;&#30340;&#21150;&#27861;&#12290;</P>
<P>&#31350;&#31455;&#38656;&#35201;&#22810;&#23569;&#20010;&#24320;&#20851;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#25226;&#36825;&#20010;&#36807;&#31243;&#36827;&#19968;&#27493;&#25277;&#35937;&#65292;&#38382;&#39064;&#21464;&#25104;&#20102;&#24590;&#20040;&#26679;&#20174;8&#20010;&#29289;&#20307;&#20013;&#36873;&#20986;&#19968;&#20010;&#25105;&#20204;&#24819;&#35201;&#30340;&#65292;&#25105;&#20204;&#38656;&#35201;3&#20010;&#24320;&#20851;&#12290;&#36825;&#26159;&#22240;&#20026;&#36890;&#36807;3&#20010;&#24320;&#20851;&#36830;&#36890;&#19982;&#38381;&#21512;&#30340;&#25490;&#21015;&#32452;&#21512;&#65292;&#24635;&#20849;&#21487;&#34920;&#31034;&#20986;8&#20010;&#19981;&#21516;&#30340;&#20540;&#65306;000&#12289;001&#12289;010&#12289;011&#12289;100&#12289;101&#12289;110&#21644;111&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#25163;&#22836;&#19978;&#24050;&#26377;8&#20010;1&#20301;&#38145;&#23384;&#22120;&#12289;3&#20010;&#24320;&#20851;&#12289;1&#20010;&#28783;&#27873;&#65292;&#27492;&#22806;&#22312;&#24320;&#20851;&#21644;&#28783;&#27873;&#20043;&#38388;&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#35013;&#32622;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00440.jpeg"> 
<P>&#36825;&#20010;&#8220;&#39069;&#22806;&#35013;&#32622;&#8221;&#23601;&#26159;&#22270;&#20013;&#30340;&#31070;&#31192;&#30418;&#23376;&#65292;&#39030;&#37096;&#24102;&#26377;8&#20010;&#36755;&#20837;&#31471;&#65292;&#24038;&#20391;&#20063;&#24102;&#26377;3&#20010;&#36755;&#20837;&#31471;&#12290;&#36890;&#36807;&#19977;&#20010;&#24320;&#20851;&#30340;&#38381;&#21512;&#21644;&#26029;&#24320;&#65292;&#23545;&#39030;&#37096;&#30340;&#36755;&#20837;&#36827;&#34892;8&#36873;1&#25805;&#20316;&#65292;&#36755;&#20986;&#32467;&#26524;&#34987;&#20256;&#36882;&#21040;&#20854;&#24213;&#37096;&#36830;&#25509;&#30340;&#28783;&#27873;&#65292;&#20351;&#20854;&#21457;&#20809;&#12290;</P>
<P>&#19978;&#22270;&#26631;&#27880;&#30340;&#8220;&#36825;&#26159;&#20160;&#20040;&#35013;&#32622;&#65311;&#8221;&#21040;&#24213;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#20808;&#21069;&#26366;&#30896;&#35265;&#36807;&#31867;&#20284;&#30340;&#19996;&#35199;&#65292;&#24403;&#26102;&#35752;&#35770;&#30340;&#35013;&#32622;&#27809;&#26377;&#36825;&#20040;&#22810;&#30340;&#36755;&#20837;&#31471;&#12290;&#36825;&#31181;&#35013;&#32622;&#26366;&#20986;&#29616;&#22312;&#31532;14&#31456;&#20013;&#31532;&#19968;&#20010;&#25913;&#36827;&#30340;&#21152;&#27861;&#26426;&#30340;&#30005;&#36335;&#20013;&#12290;&#22312;&#35813;&#30005;&#36335;&#20013;&#35201;&#22312;&#19968;&#34892;&#24320;&#20851;&#21644;&#19968;&#20010;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#20043;&#38388;&#36873;&#25321;&#19968;&#20010;&#65292;&#20316;&#20026;&#21152;&#27861;&#22120;&#30340;&#36755;&#20837;&#65292;&#24403;&#26102;&#31216;&#20854;&#20026;2-1&#36873;&#25321;&#22120;&#12290;&#32780;&#25105;&#20204;&#29616;&#22312;&#25152;&#38656;&#35201;&#30340;&#27491;&#26159;8-1&#25968;&#25454;&#36873;&#25321;&#22120;&#65288;8-Line-to-1-Line Data Selector&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00441.jpeg"> 
<P>8-1&#36873;&#25321;&#22120;&#26377;8&#20010;&#25968;&#25454;&#36755;&#20837;&#31471;&#65288;&#22312;&#20854;&#39030;&#37096;&#65289;&#65292;&#20197;&#21450;3&#20010;&#36873;&#25321;&#36755;&#20837;&#31471;&#65288;&#22312;&#20854;&#24038;&#20391;&#65289;&#12290;&#36873;&#25321;&#36755;&#20837;&#31471;&#30340;&#21151;&#33021;&#23601;&#26159;&#36873;&#25321;&#19968;&#20010;&#36755;&#20837;&#31471;&#25968;&#25454;&#65292;&#28982;&#21518;&#20351;&#20854;&#22312;&#36755;&#20986;&#31471;&#36755;&#20986;&#12290;&#22914;&#26524;&#36873;&#25321;&#36755;&#20837;&#31471;&#20026;000&#65292;&#21017;&#23558;D0&#38145;&#23384;&#22120;&#30340;&#20540;&#36755;&#20986;&#65307;&#33509;&#36873;&#25321;&#31471;&#20026;111&#65292;&#21017;D7&#38145;&#23384;&#22120;&#30340;&#20540;&#23558;&#34987;&#36755;&#20986;&#65307;&#33509;&#36873;&#25321;&#31471;&#20026;101&#65292;&#21017;&#30456;&#24212;&#22320;&#36755;&#20986;D5&#30340;&#20540;&#12290;&#31995;&#32479;&#30340;&#30495;&#20540;&#34920;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00442.jpeg"> 
<P>8-1&#36873;&#25321;&#22120;&#20027;&#35201;&#32452;&#25104;&#37096;&#20214;&#20026;&#65306;&#19977;&#20010;&#21453;&#21521;&#22120;&#12289;&#20843;&#20010;4&#31471;&#21475;&#36755;&#20837;&#19982;&#38376;&#12289;&#19968;&#20010;8&#31471;&#21475;&#36755;&#20837;&#25110;&#38376;&#65292;&#31995;&#32479;&#30340;&#32452;&#32455;&#32467;&#26500;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00443.jpeg"> 
<P>&#36825;&#20010;&#30005;&#36335;&#30475;&#19978;&#21435;&#32447;&#36335;&#23494;&#24067;&#65292;&#35201;&#29702;&#35299;&#23427;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#26368;&#22909;&#26041;&#24335;&#23601;&#26159;&#19968;&#36215;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#12290;&#20551;&#35774;S2&#21021;&#22987;&#21270;&#20026;1&#65292;S1&#21021;&#22987;&#21270;&#20026;0&#65292;S0&#21021;&#22987;&#21270;&#20026;1&#12290;&#20174;&#39030;&#37096;&#24320;&#22987;&#30340;&#31532;6&#20010;&#19982;&#38376;&#30340;&#36755;&#20837;&#30001;S0&#12289;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00444.jpeg">&#12289;S2&#32452;&#25104;&#65292;&#21021;&#22987;&#29366;&#24577;&#19979;&#23427;&#20204;&#20840;&#20026;1&#12290;&#20854;&#20313;&#19982;&#38376;&#30340;&#36825;&#19977;&#39033;&#36755;&#20837;&#25968;&#25454;&#37117;&#19982;&#31532;6&#20010;&#19982;&#38376;&#19981;&#23613;&#30456;&#21516;&#65292;&#36825;&#20351;&#24471;&#20854;&#20313;&#19982;&#38376;&#36755;&#20986;&#20840;&#37096;&#20026;0&#12290;&#33509;D5&#21464;&#20026;0&#24847;&#21619;&#30528;&#31532;6&#20010;&#19982;&#38376;&#36755;&#20986;&#20026;0&#65307;&#21453;&#20043;&#31532;6&#20010;&#19982;&#38376;&#36755;&#20986;&#21017;&#20026;1&#12290;&#23545;&#26368;&#21491;&#36793;&#30340;&#25110;&#38376;&#20063;&#21487;&#20197;&#25353;&#29031;&#21516;&#26679;&#30340;&#26041;&#24335;&#29702;&#35299;&#12290;&#25105;&#20204;&#21487;&#20197;&#24635;&#32467;&#20986;&#19979;&#38754;&#36825;&#20010;&#32467;&#35770;&#65306;&#33509;&#36873;&#25321;&#31471;&#20026;101&#65292;&#21017;&#25968;&#25454;&#36755;&#20986;&#31471;&#19982;D5&#30340;&#36755;&#20986;&#20445;&#25345;&#19968;&#33268;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#37325;&#26032;&#29702;&#19968;&#19979;&#24605;&#36335;&#65292;&#24819;&#24819;&#33258;&#24049;&#31350;&#31455;&#35201;&#24178;&#20160;&#20040;&#12290;&#25105;&#20204;&#30340;&#30446;&#30340;&#26159;&#36890;&#36807;&#26576;&#31181;&#26041;&#24335;&#36830;&#25509;8&#20010;1&#20301;&#38145;&#23384;&#22120;&#65292;&#20351;&#33258;&#24049;&#33021;&#22815;&#20174;&#19968;&#20010;&#36755;&#20837;&#20449;&#21495;&#31471;&#20889;&#20837;&#25968;&#25454;&#65292;&#36824;&#33021;&#20174;&#19968;&#20010;&#36755;&#20986;&#20449;&#21495;&#31471;&#37492;&#21035;&#20986;&#25968;&#25454;&#12290;&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#25104;&#21151;&#22320;&#20351;&#29992;&#20102;&#19968;&#20010;8-1&#36873;&#25321;&#22120;&#23545;8&#20010;&#38145;&#23384;&#22120;&#36827;&#34892;&#20102;&#36873;&#25321;&#25805;&#20316;&#65292;&#24182;&#23558;&#30456;&#24212;&#38145;&#23384;&#22120;&#30340;&#25968;&#25454;&#36755;&#20986;&#65292;&#19979;&#38754;&#26159;&#30005;&#36335;&#30340;&#32467;&#26500;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00445.jpeg"> 
<P>&#21040;&#36825;&#37324;&#25105;&#20204;&#21482;&#36208;&#23436;&#20102;&#38271;&#24449;&#30340;&#19968;&#21322;&#12290;&#26082;&#28982;&#36755;&#20986;&#31471;&#24050;&#32463;&#28385;&#36275;&#20102;&#35201;&#27714;&#65292;&#29616;&#22312;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#36755;&#20837;&#31471;&#12290;</P>
<P>&#36755;&#20837;&#31471;&#21253;&#25324;&#20102;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#21450;&#20889;&#25805;&#20316;&#20449;&#21495;&#12290;&#21487;&#20197;&#25226;&#25152;&#26377;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#22312;&#38145;&#23384;&#22120;&#30340;&#36755;&#20837;&#31471;&#36830;&#25509;&#22312;&#19968;&#36215;&#12290;&#20294;8&#20010;&#20889;&#20837;&#20449;&#21495;&#26159;&#19981;&#21487;&#20197;&#36830;&#22312;&#19968;&#36215;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#24456;&#21487;&#33021;&#35201;&#21521;&#27599;&#20010;&#38145;&#23384;&#22120;&#20381;&#27425;&#20889;&#20837;&#25968;&#25454;&#12290;&#38500;&#27492;&#20043;&#22806;&#36824;&#38656;&#35201;&#19968;&#20010;&#29420;&#31435;&#30340;&#20889;&#20837;&#20449;&#21495;&#65292;&#23427;&#33021;&#34987;&#36335;&#30001;&#21040;&#20219;&#24847;&#65288;&#19988;&#21807;&#19968;&#65289;&#30340;&#38145;&#23384;&#22120;&#19978;&#65292;&#31995;&#32479;&#30340;&#32467;&#26500;&#21487;&#29992;&#19979;&#22270;&#34920;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00446.jpeg"> 
<P>&#20026;&#20102;&#33021;&#22278;&#28385;&#23436;&#25104;&#20219;&#21153;&#65292;&#25105;&#20204;&#38656;&#35201;&#21478;&#22806;&#19968;&#27454;&#30005;&#36335;&#20803;&#20214;&#65292;&#32780;&#19988;&#36825;&#27454;&#20803;&#20214;&#19982;8-1&#36873;&#25321;&#22120;&#21151;&#33021;&#31867;&#20284;&#65292;&#20294;&#23427;&#30340;&#20316;&#29992;&#27491;&#22909;&#30456;&#21453;&#12290;&#25105;&#20204;&#25152;&#35828;&#30340;&#27491;&#26159;3-8&#35793;&#30721;&#22120;&#65288;3-to-8 Decoder&#65289;&#12290;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#25105;&#20204;&#26366;&#23398;&#20064;&#36807;&#19968;&#20010;&#31616;&#26131;&#30340;&#25968;&#25454;&#35793;&#30721;&#22120;&#65288;Data Decoder&#65289;&#8212;&#8212;&#22312;&#31532;11&#31456;&#20013;&#20026;&#20102;&#36873;&#25321;&#21916;&#27426;&#30340;&#29483;&#21674;&#30340;&#27611;&#33394;&#65292;&#25105;&#20204;&#25226;&#24320;&#20851;&#20197;&#19968;&#23450;&#26041;&#24335;&#36827;&#34892;&#36830;&#25509;&#20351;&#20854;&#20855;&#26377;&#36873;&#25321;&#21151;&#33021;&#12290;</P>
<P>3-8&#35793;&#30721;&#22120;&#30340;&#36755;&#20986;&#31471;&#21475;&#20849;&#26377;8&#20010;&#12290;&#22312;&#20219;&#20309;&#26102;&#21051;&#65292;&#35793;&#30721;&#22120;&#21482;&#20250;&#26377;&#19968;&#20010;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#20026;1&#65292;&#20854;&#20313;&#22343;&#20026;0&#12290;&#27599;&#19968;&#20010;&#36755;&#20986;&#31471;&#30340;&#32467;&#26524;&#37117;&#26159;&#30001;S0&#12289;S1&#12289;S2&#36825;&#19977;&#20010;&#20449;&#21495;&#30340;&#25490;&#21015;&#32452;&#21512;&#20915;&#23450;&#30340;&#12290;&#32780;&#25968;&#25454;&#30340;&#36755;&#20986;&#21644;&#36755;&#20837;&#19968;&#33268;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00447.jpeg"> 
<P>&#25105;&#24819;&#20877;&#27425;&#24378;&#35843;&#19968;&#36941;&#65306;&#27880;&#24847;&#20174;&#19978;&#24448;&#19979;&#25968;&#30340;&#31532;6&#20010;&#19982;&#38376;&#65292;&#23427;&#30340;&#36755;&#20837;&#21253;&#25324;S0&#12289;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00448.jpeg">&#12289;S2&#12290;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#19982;&#38376;&#20855;&#26377;&#21644;&#23427;&#30456;&#21516;&#30340;&#19977;&#20010;&#36755;&#20837;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#36873;&#25321;&#36755;&#20837;&#31471;&#20026;101&#65292;&#21017;&#38500;&#20102;O5&#35201;&#26681;&#25454;&#24773;&#20917;&#36827;&#34892;&#21028;&#23450;&#22806;&#65292;&#20854;&#20313;&#19982;&#38376;&#36755;&#20986;&#37117;&#20026;0&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#33509;&#25968;&#25454;&#31471;&#36755;&#20837;&#20026;0&#65292;&#21017;O5&#38543;&#20043;&#36755;&#20986;&#20026;0&#65307;&#30456;&#24212;&#30340;&#65292;&#33509;&#25968;&#25454;&#31471;&#36755;&#20837;&#20026;1&#65292;&#21017;O5&#36755;&#20986;&#20026;1&#12290;&#35793;&#30721;&#22120;&#30340;&#36923;&#36753;&#34920;&#21487;&#20197;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00449.jpeg"> 
<P>&#23558;8&#20010;&#38145;&#23384;&#22120;&#21152;&#20837;&#21040;&#30005;&#36335;&#23601;&#24418;&#25104;&#20102;&#23436;&#25972;&#30340;&#31995;&#32479;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00450.jpeg"> 
<P>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#35793;&#30721;&#22120;&#21644;&#36873;&#25321;&#22120;&#20855;&#26377;&#30456;&#21516;&#30340;&#36873;&#25321;&#20449;&#21495;&#65292;&#22312;&#19978;&#22270;&#20013;&#36825;&#19977;&#20010;&#20449;&#21495;&#19968;&#36215;&#34987;&#31216;&#20026;&#22320;&#22336;&#31471;&#21475;&#65288;Address&#65289;&#12290;&#22320;&#22336;&#30340;&#20316;&#29992;&#23601;&#20687;&#25105;&#20204;&#24179;&#26102;&#20351;&#29992;&#30340;&#37038;&#31665;&#21495;&#65292;&#38271;&#24230;&#20026;&#19977;&#20301;&#30340;&#22320;&#22336;&#20915;&#23450;&#20102;8&#20010;&#38145;&#23384;&#22120;&#20013;&#30340;&#21738;&#19968;&#20010;&#23558;&#34987;&#24341;&#29992;&#12290;&#22312;3-8&#35793;&#30721;&#22120;&#30340;&#36755;&#20837;&#31471;&#65292;&#22320;&#22336;&#36215;&#21040;&#20102;&#20915;&#23450;&#21738;&#20123;&#38145;&#23384;&#22120;&#21487;&#20197;&#34987;&#20889;&#25805;&#20316;&#31471;&#30340;&#20449;&#21495;&#35302;&#21457;&#26469;&#20445;&#23384;&#25968;&#25454;&#30340;&#20316;&#29992;&#12290;&#22312;&#36755;&#20986;&#31471;&#65288;&#22270;&#30340;&#19979;&#21322;&#37096;&#20998;&#65289;&#65292;8-1&#36873;&#25321;&#22120;&#36890;&#36807;&#22320;&#22336;&#26469;&#36873;&#25321;8&#20010;&#38145;&#23384;&#22120;&#20013;&#30340;&#19968;&#20010;&#65292;&#26368;&#21518;&#23558;&#20854;&#36755;&#20986;&#12290;</P>
<P>&#36825;&#31181;&#37197;&#32622;&#19979;&#30340;&#38145;&#23384;&#22120;&#22312;&#26377;&#30340;&#36164;&#26009;&#20013;&#20063;&#34987;&#31216;&#20026;&#35835;/&#20889;&#23384;&#20648;&#22120;&#65288;read/write memory&#65289;&#65292;&#20294;&#26356;&#26222;&#36941;&#30340;&#21483;&#27861;&#26159;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65288;Random Access Memory&#65289;&#65292;&#25110;RAM&#65288;&#21644;&#21333;&#35789;animal&#21457;&#38899;&#31867;&#20284;&#65289;&#12290;&#21487;&#20197;&#35748;&#20026;&#25105;&#20204;&#35752;&#35770;&#30340;&#36825;&#31181;&#23384;&#20648;&#22120;&#26159;&#21487;&#23384;&#20648;8&#20010;&#29420;&#31435;&#27604;&#29305;&#30340;RAM&#65292;&#23427;&#30340;&#31616;&#21270;&#32467;&#26500;&#22270;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00451.jpeg"> 
<P>&#19978;&#22270;&#25152;&#31034;&#30340;&#30005;&#36335;&#20043;&#25152;&#20197;&#33021;&#22815;&#34987;&#31216;&#20026;&#23384;&#20648;&#22120;&#26159;&#22240;&#20026;&#23427;&#21487;&#20197;&#20445;&#23384;&#20449;&#24687;&#12290;&#32780;&#33021;&#22815;&#34987;&#31216;&#20026;&#35835;/&#20889;&#23384;&#20648;&#22120;&#26159;&#22240;&#20026;&#23427;&#19981;&#20165;&#21487;&#20197;&#22312;&#27599;&#20010;&#38145;&#23384;&#22120;&#20013;&#23384;&#20648;&#26032;&#30340;&#25968;&#25454;&#65288;&#21487;&#20197;&#25226;&#36825;&#31181;&#21151;&#33021;&#31216;&#20026;&#20889;&#25968;&#25454;&#65289;&#65292;&#32780;&#19988;&#25105;&#20204;&#36824;&#21487;&#20197;&#26816;&#26597;&#27599;&#20010;&#38145;&#23384;&#22120;&#37117;&#20445;&#23384;&#20102;&#20160;&#20040;&#25968;&#25454;&#65288;&#21487;&#20197;&#25226;&#36825;&#31181;&#21151;&#33021;&#31216;&#20026;&#35835;&#25968;&#25454;&#65289;&#12290;&#20043;&#25152;&#20197;&#21487;&#20197;&#34987;&#31216;&#20026;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65292;&#26159;&#22240;&#20026;&#35835;&#20889;&#25805;&#20316;&#24456;&#33258;&#30001;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#25913;&#21464;&#22320;&#22336;&#21450;&#30456;&#20851;&#30340;&#36755;&#20837;&#65292;&#23601;&#21487;&#20197;&#20174;8&#20010;&#38145;&#23384;&#22120;&#20013;&#35835;&#20986;&#25110;&#20889;&#20837;&#38656;&#35201;&#30340;&#25968;&#25454;&#12290;&#30456;&#21453;&#65292;&#19968;&#20123;&#20854;&#20182;&#31867;&#22411;&#30340;&#23384;&#20648;&#22120;&#24517;&#39035;&#25353;&#39034;&#24207;&#35835;&#21462;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#24819;&#35201;&#35835;&#21462;&#22320;&#22336;&#20026;101&#30340;&#25968;&#25454;&#65292;&#20320;&#23558;&#19981;&#24471;&#19981;&#20808;&#25226;&#22320;&#22336;&#20026;100&#30340;&#25968;&#25454;&#35835;&#20986;&#26469;&#12290;</P>
<P>&#23558;RAM&#36827;&#34892;&#29305;&#27530;&#30340;&#37197;&#32622;&#21487;&#24418;&#25104;RAM&#38453;&#21015;&#65288;Array&#65289;&#65292;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#36825;&#31181;RAM&#38453;&#21015;&#20197;8&#215;1&#65288;&#35835;&#20570;8&#20056;1&#65289;&#30340;&#26041;&#24335;&#32452;&#32455;&#36215;&#26469;&#12290;&#38453;&#21015;&#20197;1&#27604;&#29305;&#20316;&#20026;&#23384;&#20648;&#21333;&#20301;&#65292;&#20849;&#23384;&#20648;8&#20010;&#21333;&#20301;&#30340;&#25968;&#25454;&#12290;&#25152;&#20197;&#36825;&#20010;RAM&#38453;&#21015;&#20013;&#33021;&#23384;&#20648;&#30340;&#20301;&#25968;&#31561;&#20110;8&#19982;1&#30340;&#20056;&#31215;&#12290;</P>
<P>RAM&#38453;&#21015;&#30340;&#32452;&#21512;&#24418;&#24335;&#22810;&#31181;&#22810;&#26679;&#12290;&#27604;&#22914;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#20849;&#20139;&#22320;&#22336;&#30340;&#26041;&#24335;&#21487;&#20197;&#25226;&#20004;&#20010;8&#215;1&#30340;RAM&#38453;&#21015;&#36830;&#25509;&#36215;&#26469;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00452.jpeg"> 
<P>&#25105;&#20204;&#25226;&#36825;&#20004;&#20010;8&#215;1&#30340;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#21644;&#36755;&#20986;&#37117;&#20998;&#21035;&#30475;&#25104;&#19968;&#20010;&#25972;&#20307;&#65292;&#36825;&#26679;&#23601;&#24471;&#21040;&#20102;&#19968;&#20010;8&#215;2&#30340; RAM&#38453;&#21015;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00453.jpeg"> 
<P>&#36825;&#20010;RAM&#38453;&#21015;&#21487;&#23384;&#20648;&#30340;&#20108;&#36827;&#21046;&#25968;&#20381;&#28982;&#26159;8&#20010;&#65292;&#20294;&#27599;&#20010;&#25968;&#30340;&#20301;&#23485;&#20026;2&#20301;&#12290;</P>
<P>&#25105;&#20204;&#36824;&#21487;&#20197;&#25226;&#20004;&#20010;8&#215;1&#30340;RAM&#38453;&#21015;&#30475;&#20570;&#26159;&#20004;&#20010;&#38145;&#23384;&#22120;&#65292;&#20351;&#29992;&#19968;&#20010;2-1&#36873;&#25321;&#22120;&#21644;&#19968;&#20010;1-2&#35793;&#30721;&#22120;&#23601;&#21487;&#20197;&#25226;&#23427;&#20204;&#25353;&#29031;&#21333;&#20010;&#38145;&#23384;&#22120;&#36830;&#25509;&#26041;&#24335;&#36827;&#34892;&#38598;&#25104;&#65292;&#19979;&#38754;&#32473;&#20986;&#20102;&#36825;&#31181;&#26041;&#26696;&#30340;&#30005;&#36335;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00454.jpeg"> 
<P>&#8220;&#36873;&#25321;&#8221;&#31471;&#20043;&#25152;&#20197;&#36830;&#25509;&#21040;&#35793;&#30721;&#22120;&#21644;&#36873;&#25321;&#22120;&#65292;&#20027;&#35201;&#20316;&#29992;&#26159;&#22312;&#20004;&#20010;8&#215;1 RAM&#38453;&#21015;&#20013;&#36873;&#25321;&#19968;&#20010;&#65292;&#26412;&#36136;&#19978;&#23427;&#25198;&#28436;&#20102;&#31532;4&#26681;&#22320;&#22336;&#32447;&#30340;&#35282;&#33394;&#12290;&#22240;&#27492;&#36825;&#31181;&#32467;&#26500;&#23454;&#36136;&#19978;&#26159;&#19968;&#31181;16&#215;1 &#30340;RAM &#38453;&#21015;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00455.jpeg"> 
<P>&#19978;&#22270;&#25152;&#31034;&#30340;RAM&#38453;&#21015;&#23384;&#20648;&#23481;&#37327;&#20026;16&#20010;&#21333;&#20301;&#65292;&#27599;&#20010;&#21333;&#20301;&#21344;1&#20301;&#12290;</P>
<P>RAM&#38453;&#21015;&#30340;&#23384;&#20648;&#23481;&#37327;&#19982;&#20854;&#22320;&#22336;&#36755;&#20837;&#31471;&#30340;&#25968;&#37327;&#26377;&#30452;&#25509;&#30340;&#32852;&#31995;&#12290;&#22312;&#27809;&#26377;&#22320;&#22336;&#36755;&#20837;&#31471;&#30340;&#24773;&#20917;&#19979;&#65288;&#21482;&#26377;1&#20301;&#38145;&#23384;&#22120;&#21644;8&#20301;&#38145;&#23384;&#22120;&#30340;&#24773;&#20917;&#65289;&#65292;&#21482;&#33021;&#23384;&#20648;1&#20010;&#21333;&#20301;&#30340;&#25968;&#25454;&#65307;&#24403;&#23384;&#22312;1&#20010;&#22320;&#22336;&#36755;&#20837;&#31471;&#26102;&#65292;&#21487;&#20197;&#23384;&#20648;2&#20010;&#21333;&#20301;&#30340;&#25968;&#25454;&#65307;&#26377;&#20004;&#20010;&#22320;&#22336;&#36755;&#20837;&#31471;&#26102;&#65292;&#21487;&#20197;&#23384;&#20648;4&#20010;&#21333;&#20301;&#30340;&#25968;&#25454;&#65307;&#26377;3&#20010;&#22320;&#22336;&#36755;&#20837;&#31471;&#26102;&#65292;&#21487;&#20197;&#23384;&#20648;8&#20010;&#21333;&#20301;&#30340;&#25968;&#25454;&#65307;&#26377;4&#20010;&#22320;&#22336;&#36755;&#20837;&#31471;&#26102;&#65292;&#21487;&#20197;&#23384;&#20648;16&#20010;&#21333;&#20301;&#30340;&#25968;&#25454;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#24402;&#32435;&#25104;&#22914;&#19979;&#31561;&#24335;&#65306;</P>
<P>RAM&#38453;&#21015;&#30340;&#23384;&#20648;&#23481;&#37327; = 2&#22320;&#22336;&#36755;&#20837;&#31471;&#30340;&#20010;&#25968;</P>
<P>&#21069;&#38754;&#24050;&#32463;&#21521;&#22823;&#23478;&#28436;&#31034;&#20102;&#24590;&#20040;&#25645;&#24314;&#23567;&#22411;RAM&#38453;&#21015;&#65292;&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;&#20026;&#20160;&#20040;&#19981;&#25645;&#24314;&#19968;&#20010;&#22823;&#35268;&#27169;&#30340;RAM&#38453;&#21015;&#21602;&#65311;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00456.jpeg"> 
<P>&#19978;&#22270;&#25152;&#31034;&#30340;RAM&#38453;&#21015;&#21487;&#23384;&#20648;8192&#20010;&#27604;&#29305;&#30340;&#20449;&#24687;&#65292;&#27599;8&#20010;&#27604;&#29305;&#20026;&#19968;&#32452;&#65292;&#20849;&#20998;&#20026;1024&#20010;&#32452;&#12290;&#22240;&#20026;2&#30340;10&#27425;&#26041;&#24688;&#22909;&#26159;1024&#65292;&#25152;&#20197;&#22320;&#22336;&#31471;&#20849;&#26377;10&#20010;&#36755;&#20837;&#31471;&#21475;&#12290;&#30005;&#36335;&#36824;&#21253;&#25324;8&#20301;&#30340;&#25968;&#25454;&#36755;&#20837;&#31471;&#21644;8&#20301;&#30340;&#25968;&#25454;&#36755;&#20986;&#31471;&#12290;</P>
<P>&#20174;&#19987;&#19994;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#20010;RAM &#38453;&#21015;&#30340;&#23384;&#20648;&#23481;&#37327;&#20026;1024&#20010;&#23383;&#33410;&#12290;&#23601;&#22909;&#27604;&#19968;&#20010;&#37038;&#23616;&#25918;&#32622;&#20102;1024&#20010;&#37038;&#31665;&#65292;&#32780;&#27599;&#20010;&#37038;&#31665;&#37324;&#38754;&#37117;&#21487;&#20197;&#23384;&#25918;1&#23383;&#33410;&#22823;&#23567;&#30340;&#37038;&#20214;&#65288;&#24076;&#26395;&#19981;&#26159;&#22403;&#22334;&#37038;&#20214;&#65289;&#12290;</P>
<P>1024&#23383;&#33410;&#36890;&#24120;&#31616;&#31216;&#20026;1 &#21315;&#23383;&#33410;&#65288;kilobyte&#65289;&#65292;1K&#36825;&#31181;&#31216;&#21628;&#19981;&#21487;&#36991;&#20813;&#22320;&#35201;&#24341;&#36215;&#35768;&#22810;&#28151;&#28102;&#12290;&#20854;&#20013;&#23427;&#30340;&#21069;&#32512;kilo&#65288;&#28304;&#20110;&#24076;&#33098;&#25991;khilioi&#65292;&#24847;&#24605;&#20026;1000&#65289;&#65292;&#32463;&#24120;&#22312;&#20844;&#21046;&#31995;&#32479;&#20013;&#29992;&#21040;&#12290;&#27604;&#22914;1&#21315;&#20811;&#65288; kilogram&#65289;&#20195;&#34920;&#30528; 1000 &#20811;&#65288;grams&#65289;&#65307; 1 &#21315;&#31859;&#65288;kilometer&#65289;&#20195;&#34920;&#30528; 1000 &#31859;&#65288;meter&#65289;&#12290;&#26377;&#25152;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#37324;&#25152;&#35828;&#30340;1&#21315;&#23383;&#33410;&#21364;&#20195;&#34920;&#30528; 1024&#20010;&#23383;&#33410;&#8212;&#8212;&#24182;&#38750;1000&#20010;&#23383;&#33410;&#12290;</P>
<P>&#23427;&#20204;&#20043;&#38388;&#19981;&#21516;&#30340;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#20844;&#21046;&#31995;&#32479;&#26159;&#22522;&#20110;10&#30340;&#24130;&#30340;&#35745;&#25968;&#31995;&#32479;&#65292;&#32780;&#35745;&#31639;&#26426;&#37319;&#29992;&#30340;&#26159;&#22522;&#20110;2&#30340;&#24130;&#30340;&#35745;&#25968;&#31995;&#32479;&#65292;&#23427;&#20204;&#20043;&#38388;&#27809;&#26377;&#20132;&#38598;&#12290;&#27604;&#22914;10&#30340;&#24130;&#20026;10&#12289;100&#12289;1000&#12289;10000&#12289;100000&#31561;&#65292;&#32780;2&#30340;&#24130;&#20026;2&#12289;4&#12289;8&#12289;16&#12289;32&#12289;64&#31561;&#12290;&#25105;&#20204;&#21487;&#20197;&#35777;&#26126;&#19981;&#23384;&#22312;&#19968;&#23545;&#25972;&#25968;a&#21644;b&#20351;&#24471;10&#30340;a&#27425;&#24130;&#19982;2&#30340;b&#27425;&#24130;&#30456;&#31561;&#12290;</P>
<P>&#20294;&#26159;&#20598;&#23572;&#20063;&#20250;&#30896;&#35265;&#38750;&#24120;&#25509;&#36817;&#30340;&#25968;&#23383;&#12290;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#65292;1000&#21313;&#20998;&#25509;&#36817;1024&#65292;&#29992;&#25968;&#23398;&#21270;&#30340;&#25551;&#36848;&#26041;&#27861;&#21487;&#20197;&#31216;&#36825;&#31181;&#20851;&#31995;&#20026;&#8220;&#32422;&#31561;&#20110;&#8221;&#65292;&#36825;&#26679;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;&#30456;&#24212;&#30340;&#25968;&#23398;&#34920;&#36798;&#24335;&#65306;</P>
<P>210 &#8776; 103</P>
<P>&#36825;&#20010;&#34920;&#36798;&#24335;&#24182;&#38750;&#31354;&#31348;&#26469;&#39118;&#65292;&#23427;&#30495;&#27491;&#30340;&#24847;&#20041;&#22312;&#20110;&#34920;&#26126;2&#30340;&#26576;&#27425;&#24130;&#21644;10&#30340;&#26576;&#27425;&#24130;&#20960;&#20046;&#30456;&#31561;&#12290;&#25105;&#20204;&#21033;&#29992;&#36825;&#19968;&#24039;&#21512;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#25226;1024&#20010;&#23383;&#33410;&#30340;&#23384;&#20648;&#31354;&#38388;&#29992;1&#21315;&#23383;&#33410;&#26469;&#34920;&#31034;&#12290;</P>
<P>&#21315;&#23383;&#33410;&#21487;&#20197;&#31616;&#20889;&#20026;KB&#12290;&#36825;&#26679;&#25105;&#20204;&#21487;&#20197;&#35828;&#21069;&#38754;&#25152;&#35762;&#36807;&#30340;&#37027;&#20010;RAM&#38453;&#21015;&#23384;&#20648;&#33021;&#21147;&#20026;1024&#20010;&#23383;&#33410;&#65292;&#20063;&#21487;&#20197;&#35828;&#25104;&#26159;1KB&#12290;</P>
<P>&#32477;&#19981;&#33021;&#35748;&#20026;1KB&#30340;RAM&#38453;&#21015;&#30340;&#23384;&#20648;&#33021;&#21147;&#20026;1000&#23383;&#33410;&#65292;&#23427;&#23454;&#38469;&#19978;&#26159;&#22823;&#20110;1000&#23383;&#33410;&#65292;&#26159;1024&#20010;&#23383;&#33410;&#65292;&#20026;&#20102;&#20934;&#30830;&#32780;&#28165;&#26224;&#22320;&#34920;&#36798;&#20320;&#33041;&#28023;&#20013;&#30340;&#25968;&#25454;&#65292;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#8220;1 KB&#8221;&#8221;&#25110;&#8220;1&#21315;&#23383;&#33410;&#8221;&#36825;&#20004;&#31181;&#36890;&#29992;&#30340;&#34920;&#36848;&#26041;&#24335;&#12290;</P>
<P>&#23384;&#20648;&#23481;&#37327;&#20026;1KB&#30340;&#23384;&#20648;&#31995;&#32479;&#30001;8&#20010;&#25968;&#25454;&#36755;&#20837;&#31471;&#12289;8&#20010;&#25968;&#25454;&#36755;&#20986;&#31471;&#21644;10&#20010;&#22320;&#22336;&#36755;&#20837;&#31471;&#25152;&#32452;&#25104;&#12290;&#30001;&#20110;&#36825;&#20123;&#23383;&#33410;&#26159;&#30001;10&#20010;&#22320;&#22336;&#36755;&#20837;&#31471;&#26469;&#26631;&#35782;&#21644;&#35775;&#38382;&#30340;&#65292;&#25152;&#20197;&#36825;&#31181;RAM&#38453;&#21015;&#23384;&#20648;&#23481;&#37327;&#20026;210&#20010;&#23383;&#33410;&#12290;&#22914;&#26524;&#25105;&#20204;&#20877;&#21152;&#19978;&#19968;&#26465;&#22320;&#22336;&#32447;&#65292;&#23427;&#30340;&#23384;&#20648;&#23481;&#37327;&#23558;&#21464;&#25104;&#21407;&#26469;&#30340;&#20004;&#20493;&#12290;&#19979;&#38754;&#30340;&#20844;&#24335;&#34920;&#31034;&#20102;&#23384;&#20648;&#23481;&#37327;&#30340;&#32763;&#20493;&#30340;&#36807;&#31243;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00457.jpeg"> 
<P>&#35831;&#27880;&#24847;&#26368;&#24038;&#20391;&#19968;&#25490;&#30340;&#25968;&#23383;&#20063;&#20197;2&#30340;&#24130;&#30340;&#39034;&#24207;&#36880;&#27493;&#36882;&#22686;&#12290;</P>
<P>&#25105;&#20204;&#25226;1024&#20010;&#23383;&#33410;&#31616;&#21270;&#25104;&#20026;&#20102;1 KB&#65292;&#30456;&#21516;&#30340;&#36923;&#36753;&#65292;&#25105;&#20204;&#25226;1024 KB&#32479;&#31216;&#20026;1&#20806;&#23383;&#33410;&#65288;megabyte&#65292;&#24076;&#33098;&#25991;&#20013;&#30340;mega&#24847;&#21619;&#30528;&#23439;&#22823;&#65289;&#65292;&#20806;&#23383;&#33410;&#36890;&#24120;&#32553;&#20889;&#20026;MB&#12290;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#34920;&#31034;&#20102;&#20806;&#23383;&#33410;&#20026;&#21333;&#20301;&#30340;&#23384;&#20648;&#23481;&#37327;&#32763;&#20493;&#30340;&#36807;&#31243;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00458.jpeg"> 
<P>&#24076;&#33098;&#25991;&#20013;&#30340;giga&#24847;&#21619;&#30528;&#24040;&#22823;&#65292;1024 MB&#20063;&#23601;&#34987;&#39034;&#20854;&#33258;&#28982;&#22320;&#31216;&#20026;1&#21513;&#65288;gigabyte&#65289;&#23383;&#33410;&#65292;&#32553;&#20889;&#20026;GB&#12290;</P>
<P>&#21516;&#29702;&#65292;1&#22826;&#23383;&#33410;&#65288;terabyte&#65292;teras&#24076;&#33098;&#35821;&#24847;&#24605;&#20026;&#24040;&#20154;&#65289;&#34920;&#31034;240&#20010;&#23383;&#33410;&#65288;&#32422;&#20026;1012&#65289;&#65292;&#20063;&#23601;&#26159;1,099,511,627, 776&#20010;&#23383;&#33410;&#65292;&#22826;&#23383;&#33410;&#30340;&#32553;&#20889;&#20026;TB&#12290;</P>
<P>1 KB&#36817;&#20284;&#20026;1000&#20010;&#23383;&#33410;&#65292;1 MB&#36817;&#20284;&#20026;100&#19975;&#20010;&#23383;&#33410;&#65292;1 GB&#36817;&#20284;&#20026;10&#20159;&#20010;&#23383;&#33410;&#65292;1 TB&#36817;&#20284;&#20026;1&#19975;&#20159;&#20010;&#23383;&#33410;&#12290;</P>
<P>&#27604;TB&#36824;&#39640;&#25968;&#37327;&#32423;&#24179;&#26102;&#19968;&#33324;&#24456;&#23569;&#20351;&#29992;&#65292;&#27604;&#22914;250&#20010;&#23383;&#33410;&#34920;&#31034;&#20026;1&#25209;&#23383;&#33410;&#65288;petabyte&#65289;&#65292;&#35745;&#31639;&#20986;&#26469;&#23601;&#26159;1,125,899,906,842,624&#20010;&#23383;&#33410;&#65292;&#32422;&#31561;&#20110;&#19968;&#21315;&#19975;&#20159;&#65292;&#21363;1015&#23383;&#33410;&#12290;1&#23433;&#23383;&#33410;&#65288;exabyte&#65289;&#20195;&#34920;260&#20010;&#23383;&#33410;&#65292;&#20063;&#23601;&#26159;1,152,921,504,606,846,976&#20010;&#23383;&#33410;&#65292;&#32422;&#20026;100&#19975;&#30340;3&#27425;&#26041;&#65292;&#21363;1018&#12290;</P>
<P>&#25105;&#20204;&#26469;&#34917;&#20805;&#19968;&#20123;&#29983;&#27963;&#20013;&#30340;&#22522;&#26412;&#24120;&#35782;&#12290;&#22312;&#20889;&#26412;&#20070;&#26102;&#65288;1999&#24180;&#65289;&#65292;&#23478;&#29992;&#30005;&#33041;&#30340;&#38543;&#26426;&#23384;&#20648;&#22120;&#30340;&#23481;&#37327;&#19968;&#33324;&#20026;32 MB&#12289;64 MB&#25110;128 MB&#65288;&#20026;&#20102;&#36991;&#20813;&#28151;&#28102;&#65292;&#36825;&#37324;&#30340;&#20219;&#20309;&#25551;&#36848;&#37117;&#19981;&#28041;&#21450;&#30828;&#30424;&#39537;&#21160;&#22120;&#30340;&#20219;&#20309;&#20869;&#23481;&#65292;&#33539;&#22260;&#20165;&#20165;&#38480;&#23450;&#20026;RAM&#65289;&#65292;&#36890;&#36807;&#35745;&#31639;&#21487;&#20197;&#24471;&#21040;&#23427;&#20204;&#30340;&#23384;&#20648;&#22823;&#23567;&#20998;&#21035;&#20026;33,554,432&#20010;&#23383;&#33410;&#12289;67,108,864&#20010;&#23383;&#33410;&#21644;134,217,728&#20010;&#23383;&#33410;&#12290;</P>
<P>&#31616;&#27905;&#26126;&#20102;&#26159;&#25105;&#20204;&#20154;&#31867;&#20132;&#27969;&#26041;&#24335;&#30340;&#19968;&#22823;&#29305;&#33394;&#12290;&#27604;&#22914;&#65292;&#23478;&#20013;&#30005;&#33041;&#20869;&#23384;&#22823;&#23567;&#22914;&#26524;&#20026;65,536&#23383;&#33410;&#65292;&#25105;&#20204;&#20250;&#35828;&#8220;&#25105;&#30340;&#26159;64 K&#65288;&#36825;&#21477;&#35805;&#24456;&#21487;&#33021;&#26159;&#22312;1980&#24180;&#21548;&#21040;&#30340;&#65289;&#8221;&#65307;&#23478;&#20013;&#30005;&#33041;&#20869;&#23384;&#22823;&#23567;&#22914;&#26524;&#20026;33,554 ,432&#23383;&#33410;&#65292;&#25105;&#20204;&#20250;&#35828;&#8220;&#25105;&#30340;&#26159;32 M&#8221;&#12290;&#26377;&#23569;&#25968;&#30005;&#33041;&#37197;&#22791;&#20102;1,073,741,824&#23383;&#33410;&#30340;&#20869;&#23384;&#65292;&#20182;&#20204;&#25110;&#35768;&#20250;&#35828;&#8220;&#25105;&#30340;&#21487;&#26159;&#19978;&#20102;G&#30340;&#65288;&#26377;&#26102;&#36825;&#21477;&#35805;&#30340;&#33521;&#25991;&#34920;&#36848;&#20250;&#35753;&#20154;&#35823;&#20197;&#20026;&#20320;&#22312;&#35848;&#35770;&#38899;&#20048;&#8212;&#8212;I&#8217;ve got a gig&#65289;&#8221;&#12290;</P>
<P>&#26377;&#26102;&#20154;&#20204;&#21487;&#33021;&#20250;&#29992;&#21040;&#21315;&#27604;&#29305;&#25110;&#20806;&#27604;&#29305;&#65288;&#27880;&#24847;&#26159;&#27604;&#29305;&#32780;&#19981;&#26159;&#23383;&#33410;&#65289;&#65292;&#36825;&#21482;&#26159;&#26497;&#23569;&#25968;&#24773;&#20917;&#12290;&#24403;&#25105;&#20204;&#35752;&#35770;&#28041;&#21450;&#23384;&#20648;&#22120;&#30340;&#30456;&#20851;&#38382;&#39064;&#26102;&#65292;&#36890;&#24120;&#20351;&#29992;&#30340;&#26159;&#23383;&#33410;&#25968;&#32780;&#38750;&#27604;&#29305;&#65288;&#38656;&#35201;&#30340;&#26102;&#20505;&#21487;&#20197;&#36890;&#36807;&#25226;&#23383;&#33410;&#25968;&#20056;&#20197;8&#23558;&#20854;&#36716;&#25442;&#25104;&#27604;&#29305;&#65289;&#12290;&#26377;&#19968;&#31181;&#24773;&#20917;&#19979;&#25105;&#20204;&#20250;&#32463;&#24120;&#29992;&#21040;&#21315;&#27604;&#29305;&#21644;&#20806;&#27604;&#29305;&#65292;&#37027;&#23601;&#26159;&#22312;&#25551;&#36848;&#22312;&#32447;&#36335;&#20013;&#27969;&#21160;&#30340;&#25968;&#25454;&#26102;&#65292;&#24456;&#22810;&#21477;&#23376;&#20013;&#32463;&#24120;&#20250;&#20986;&#29616;&#21315;&#27604;&#29305;&#27599;&#31186;&#65288;kbps&#65289;&#25110;&#20806;&#27604;&#29305;&#27599;&#31186;&#65288;mbps&#65289;&#36825;&#20123;&#29992;&#35821;&#12290;&#20363;&#22914;&#65292;&#19968;&#21488;56K&#30340;&#35843;&#21046;&#35299;&#35843;&#22120;&#25351;&#30340;&#26159;&#20854;&#25968;&#25454;&#22788;&#29702;&#36895;&#24230;&#20026;56&#21315;&#27604;&#29305;&#27599;&#31186;&#65292;&#32780;&#19981;&#26159;56&#21315;&#23383;&#33410;&#27599;&#31186;&#12290;</P>
<P>&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#23398;&#20250;&#22914;&#20309;&#26500;&#36896;&#20219;&#24847;&#22823;&#23567;&#30340;RAM&#38453;&#21015;&#65292;&#25509;&#19979;&#26469;&#32487;&#32493;&#23545;&#36825;&#20010;&#38382;&#39064;&#28145;&#31350;&#19979;&#21435;&#12290;&#20551;&#35774;&#29616;&#22312;&#24050;&#32463;&#26500;&#36896;&#22909;&#20102;&#19968;&#20010;&#23481;&#37327;&#20026;65,536&#23383;&#33410;&#30340;&#23384;&#20648;&#22120;&#32452;&#32455;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00459.jpeg"> 
<P>&#20026;&#20160;&#20040;&#36873;&#25321;&#22823;&#23567;&#20026;64 KB&#30340;RAM&#38453;&#21015;&#65311;&#32780;&#38750;32 KB&#25110;128 KB&#65311;&#22240;&#20026;65,536&#26159;&#19968;&#20010;&#32422;&#25972;&#25968;&#65292;&#36716;&#25442;&#20026;&#24130;&#30340;&#24418;&#24335;&#23601;&#26159;216&#65292;&#36825;&#20010;RAM&#38453;&#21015;&#38656;&#35201;&#37197;&#22791;16&#20301;&#30340;&#23547;&#22336;&#31471;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#35813;&#22320;&#22336;&#24688;&#22909;&#21487;&#20197;&#29992;2&#20010;&#23383;&#33410;&#34920;&#31034;&#12290;&#23558;&#22320;&#22336;&#33539;&#22260;&#36716;&#21270;&#20026;&#21313;&#20845;&#36827;&#21046;&#23601;&#26159; 0000h&#65374;FFFFh&#12290;</P>
<P>&#25105;&#21069;&#38754;&#20063;&#25552;&#21040;&#36807;&#65292;64 KB&#30340;&#20869;&#23384;&#26159;1980&#24180;&#30340;&#20010;&#20154;&#30005;&#33041;&#30340;&#20027;&#27969;&#37197;&#32622;&#65292;&#20294;&#23427;&#30340;&#30830;&#19981;&#26159;&#29992;&#30005;&#25253;&#32487;&#30005;&#22120;&#32452;&#25104;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992;&#32487;&#30005;&#22120;&#26469;&#32452;&#25104;&#19968;&#22359;&#20869;&#23384;&#21527;&#65311;&#25105;&#20063;&#30456;&#20449;&#20320;&#19981;&#24819;&#36825;&#20040;&#20570;&#12290;&#22312;&#25105;&#20204;&#20808;&#21069;&#30340;&#35752;&#35770;&#20013;&#65292;&#23384;&#20648;&#27599;&#20010;&#27604;&#29305;&#38656;&#35201;9&#20010;&#32487;&#30005;&#22120;&#65292;&#25512;&#31639;&#19968;&#19979;64K&#215;8&#30340;RAM&#38453;&#21015;&#23601;&#38656;&#35201;&#33267;&#23569;500&#19975;&#20010;&#32487;&#30005;&#22120;&#65281;</P>
<P>&#22914;&#26524;&#29992;&#19968;&#31181;&#25511;&#21046;&#38754;&#26495;&#26469;&#36741;&#21161;&#25105;&#20204;&#31649;&#29702;&#23545;&#36825;&#22359;64KB&#23384;&#20648;&#22120;&#30340;&#25805;&#20316;&#8212;&#8212;&#21253;&#25324;&#20889;&#25968;&#25454;&#21644;&#35835;&#25968;&#25454;&#65292;&#19968;&#20999;&#23558;&#20250;&#30452;&#35266;&#26126;&#20102;&#12290;&#22312;&#36825;&#27454;&#25511;&#21046;&#38754;&#26495;&#19978;&#65292;&#26377;16&#20010;&#24320;&#20851;&#29992;&#20110;&#25511;&#21046;&#22320;&#22336;&#20301;&#65292;&#36824;&#26377;8&#20010;&#24320;&#20851;&#29992;&#26469;&#25511;&#21046;&#35201;&#36755;&#20837;&#30340;8&#27604;&#29305;&#25968;&#25454;&#12290;&#20889;&#25805;&#20316;&#31471;&#20063;&#29992;&#19968;&#20010;&#24320;&#20851;&#26469;&#34920;&#31034;&#65292;8&#20010;&#28783;&#27873;&#29992;&#26469;&#26174;&#31034;8&#20301;&#25968;&#25454;&#65292;&#36825;&#20010;&#25511;&#21046;&#38754;&#26495;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P>
<P>&#21021;&#22987;&#29366;&#24577;&#19979;&#25152;&#26377;&#30340;&#24320;&#20851;&#22343;&#32622;&#20026;0&#12290;&#20854;&#20013;&#21491;&#19979;&#35282;&#26377;&#19968;&#20010;&#26631;&#35782;&#20026;&#25511;&#21046;&#31471;&#65288;takeover&#65289;&#30340;&#24320;&#20851;&#65292;&#36825;&#20010;&#24320;&#20851;&#30340;&#20316;&#29992;&#26159;&#30830;&#23450;&#30001;&#25511;&#21046;&#38754;&#26495;&#36824;&#26159;&#30001;&#22806;&#37096;&#25152;&#36830;&#25509;&#30340;&#20854;&#20182;&#30005;&#36335;&#26469;&#25511;&#21046;&#23384;&#20648;&#22120;&#12290;&#22914;&#26524;&#20854;&#20182;&#30005;&#36335;&#36830;&#25509;&#21040;&#19982;&#25511;&#21046;&#38754;&#26495;&#30456;&#36830;&#30340;&#23384;&#20648;&#22120;&#65292;&#36825;&#26102;&#25511;&#21046;&#31471;&#32622;0&#65288;&#22914;&#22270;&#25152;&#31034;&#65289;&#65292;&#27492;&#26102;&#23384;&#20648;&#22120;&#30001;&#20854;&#20182;&#30005;&#36335;&#31995;&#32479;&#25509;&#31649;&#65292;&#25511;&#21046;&#38754;&#26495;&#19978;&#30340;&#20854;&#20182;&#24320;&#20851;&#23558;&#19981;&#36215;&#20219;&#20309;&#20316;&#29992;&#65307;&#24403;&#25511;&#21046;&#31471;&#32622;1&#26102;&#65292;&#25511;&#21046;&#38754;&#26495;&#23558;&#37325;&#26032;&#33719;&#24471;&#23545;&#23384;&#20648;&#22120;&#30340;&#25511;&#21046;&#33021;&#21147;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00460.jpeg"> 
<P>&#36825;&#31181;&#21151;&#33021;&#21487;&#20197;&#29992;&#19968;&#20123;2-1&#36873;&#25321;&#22120;&#26469;&#23454;&#29616;&#12290;&#20180;&#32454;&#25968;&#19968;&#19979;&#20250;&#21457;&#29616;&#65292;&#25105;&#20204;&#38656;&#35201;25&#20010;2-1&#36873;&#25321;&#22120;&#8212;&#8212;&#20854;&#20013;&#21253;&#25324;16&#20010;&#22320;&#22336;&#36755;&#20837;&#31471;&#12289;8&#20010;&#25968;&#25454;&#36755;&#20837;&#31471;&#65292;&#20197;&#21450;1&#20010;&#20889;&#25805;&#20316;&#31471;&#12290;&#30005;&#36335;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P>
<P>&#24403;&#25511;&#21046;&#31471;&#24320;&#20851;&#26029;&#24320;&#26102;&#65292;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#31471;&#12289;&#25968;&#25454;&#36755;&#20837;&#21644;&#20889;&#25805;&#20316;&#31471;&#30340;&#25968;&#25454;&#20840;&#37096;&#26469;&#28304;&#20110;&#22806;&#37096;&#20449;&#21495;&#65292;&#20063;&#23601;&#26159;&#22312;2-1&#36873;&#25321;&#22120;&#30340;&#24038;&#19978;&#35282;&#30340;&#36755;&#20837;&#20449;&#21495;&#65307;&#24403;&#25511;&#21046;&#31471;&#24320;&#20851;&#38381;&#21512;&#65292;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#31471;&#12289;&#25968;&#25454;&#36755;&#20837;&#31471;&#21644;&#20889;&#25805;&#20316;&#31471;&#30340;&#25968;&#25454;&#26469;&#28304;&#20110;&#25511;&#21046;&#38754;&#26495;&#24320;&#20851;&#21457;&#20986;&#30340;&#20449;&#21495;&#12290;&#20294;&#26368;&#32456;RAM&#38453;&#21015;&#30340;&#36755;&#20986;&#20449;&#21495;&#37117;&#20250;&#20256;&#36755;&#21040;8&#20010;&#28783;&#27873;&#19978;&#25110;&#20854;&#20182;&#21487;&#33021;&#30340;&#22320;&#26041;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00461.jpeg"> 
<P>&#19979;&#38754;&#36825;&#24133;&#26159;&#25511;&#21046;&#38754;&#26495;&#19982;64K&#215;8 RAM&#38453;&#21015;&#30340;&#36923;&#36753;&#32467;&#26500;&#26694;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00462.jpeg"> 
<P>&#24403;&#25511;&#21046;&#31471;&#24320;&#20851;&#38381;&#21512;&#26102;&#65292;&#36890;&#36807;&#25805;&#20316;16&#20010;&#22320;&#22336;&#24320;&#20851;&#65292;&#21487;&#20197;&#36873;&#25321;65,536&#20010;&#22320;&#22336;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#65292;&#28783;&#27873;&#30340;&#29366;&#24577;&#23558;&#34920;&#31034;&#35813;&#22320;&#22336;&#20013;&#25152;&#20445;&#23384;&#30340;8&#20301;&#25968;&#25454;&#12290;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;8&#20010;&#25968;&#25454;&#24320;&#20851;&#34920;&#31034;&#20986;&#19968;&#20010;&#26032;&#25968;&#65292;&#28982;&#21518;&#25226;&#20889;&#25805;&#20316;&#31471;&#32622;1&#65292;&#20174;&#32780;&#23558;&#25968;&#25454;&#20889;&#20837;&#23384;&#20648;&#22120;&#12290;</P>
<P>64K&#215;8&#30340;RAM&#38453;&#21015;&#21644;&#25511;&#21046;&#38754;&#26495;&#36825;&#19968;&#32452;&#21512;&#30340;&#30830;&#24456;&#23454;&#29992;&#65292;&#23427;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#23384;&#20648;65,536&#20010;8&#20301;&#25968;&#25454;&#24182;&#19988;&#35835;&#21462;&#20854;&#20013;&#30340;&#20219;&#24847;&#19968;&#20010;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#32473;&#20854;&#20182;&#37096;&#20214;&#25552;&#20379;&#20102;&#25509;&#20837;&#31995;&#32479;&#30340;&#26426;&#20250;&#8212;&#8212;&#38656;&#35201;&#25509;&#20837;&#31995;&#32479;&#30340;&#36890;&#24120;&#26159;&#19968;&#20123;&#30005;&#36335;&#37096;&#20214;&#8212;&#8212;&#36825;&#20123;&#37096;&#20214;&#21487;&#20197;&#36731;&#26131;&#22320;&#35835;&#21462;&#24182;&#21033;&#29992;&#23384;&#20648;&#22120;&#20013;&#23384;&#25918;&#30340;&#25968;&#25454;&#65292;&#36824;&#21487;&#20197;&#25226;&#25968;&#25454;&#20889;&#20837;&#23384;&#20648;&#22120;&#12290;</P>
<P>&#20851;&#20110;&#23384;&#20648;&#22120;&#26377;&#19968;&#20010;&#38382;&#39064;&#23588;&#20854;&#20540;&#24471;&#25105;&#20204;&#27880;&#24847;&#65292;&#32780;&#19988;&#38656;&#35201;&#29305;&#21035;&#27880;&#24847;&#12290;&#22312;&#23398;&#20064;&#31532;11&#31456;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#26366;&#20171;&#32461;&#36807;&#36923;&#36753;&#38376;&#30340;&#27010;&#24565;&#21450;&#21407;&#29702;&#65292;&#20294;&#26159;&#27809;&#26377;&#30011;&#20986;&#32452;&#25104;&#36923;&#36753;&#38376;&#30340;&#21333;&#20010;&#32487;&#30005;&#22120;&#30340;&#32467;&#26500;&#22270;&#12290;&#29305;&#21035;&#26159;&#65292;&#24403;&#26102;&#27809;&#26377;&#25351;&#26126;&#27599;&#20010;&#32487;&#30005;&#22120;&#37117;&#19982;&#26576;&#20010;&#30005;&#28304;&#36830;&#25509;&#22312;&#19968;&#36215;&#12290;&#21482;&#35201;&#32487;&#30005;&#22120;&#36830;&#36890;&#65292;&#30005;&#27969;&#23601;&#20250;&#27969;&#36807;&#30005;&#30913;&#32447;&#22280;&#24182;&#20135;&#29983;&#30913;&#22330;&#65292;&#32487;&#32780;&#21560;&#19979;&#37329;&#23646;&#29255;&#12290;</P>
<P>&#19968;&#20010;&#36763;&#36763;&#33510;&#33510;&#35013;&#28385;65,536&#23383;&#33410;&#29645;&#36149;&#25968;&#25454;&#30340;64 K&#215;8 RAM&#38453;&#21015;&#65292;&#22914;&#26524;&#26029;&#25481;&#30005;&#28304;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#21602;&#65311;&#39318;&#20808;&#25152;&#26377;&#30340;&#30005;&#30913;&#38081;&#37117;&#23558;&#22240;&#20026;&#27809;&#26377;&#30005;&#27969;&#32780;&#22833;&#21435;&#30913;&#24615;&#65292;&#38543;&#30528;&#8220;&#26758;&#8221;&#30340;&#19968;&#22768;&#65292;&#37329;&#23646;&#29255;&#23558;&#24377;&#22238;&#21407;&#20301;&#65292;&#25152;&#26377;&#32487;&#30005;&#22120;&#23558;&#36824;&#21407;&#21040;&#26410;&#35302;&#21457;&#29366;&#24577;&#12290;RAM&#20013;&#23384;&#20648;&#30340;&#25968;&#25454;&#21602;&#65311;&#23427;&#20204;&#23558;&#22914;&#39118;&#20013;&#27531;&#28891;&#33324;&#28040;&#22833;&#22312;&#40657;&#26263;&#20013;&#12290;</P>
<P>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#20063;&#34987;&#31216;&#20026;&#26131;&#22833;&#24615;&#65288;volatile&#65289;&#23384;&#20648;&#22120;&#12290;&#20026;&#20102;&#20445;&#35777;&#23384;&#20648;&#30340;&#25968;&#25454;&#19981;&#20002;&#22833;&#65292;&#26131;&#22833;&#24615;&#23384;&#20648;&#22120;&#38656;&#35201;&#24658;&#23450;&#30340;&#30005;&#27969;&#12290;</P></LI>