<?

  
    17&#12288;&#33258;&#21160;&#25805;&#20316;
    
  <li>&nbsp;
<LI>
<H1>17&#12288;&#33258;&#21160;&#25805;&#20316;</H1>
<P>&#25105;&#20204;&#20154;&#31867;&#30340;&#21019;&#36896;&#33021;&#21147;&#19982;&#21220;&#22859;&#31934;&#31070;&#24120;&#24120;&#20196;&#25105;&#24863;&#21497;&#19981;&#24050;&#65292;&#20294;&#20154;&#31867;&#30340;&#26412;&#24615;&#21364;&#26159;&#30456;&#24403;&#25042;&#24816;&#30340;&#12290;&#20030;&#20010;&#31616;&#21333;&#32780;&#21448;&#24120;&#35265;&#30340;&#20363;&#23376;&#65292;&#25105;&#20204;&#24635;&#26159;&#19981;&#24773;&#24895;&#24037;&#20316;&#12290;&#25105;&#20204;&#23545;&#24037;&#20316;&#30340;&#21453;&#24863;&#26159;&#22914;&#27492;&#30340;&#24378;&#28872;&#8212;&#8212;&#24403;&#28982;&#20154;&#31867;&#20063;&#24456;&#32874;&#26126;&#8212;&#8212;&#20197;&#33267;&#20110;&#24773;&#24895;&#33457;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#35774;&#35745;&#24182;&#21046;&#36896;&#19968;&#20123;&#35774;&#22791;&#65292;&#21738;&#24597;&#36825;&#20123;&#35774;&#22791;&#21482;&#33021;&#23558;&#24037;&#20316;&#26102;&#38388;&#32553;&#20943;&#20960;&#20998;&#38047;&#12290;&#24736;&#38386;&#22320;&#36538;&#22312;&#21514;&#24202;&#19978;&#65292;&#30475;&#30528;&#33258;&#24049;&#21018;&#21457;&#26126;&#30340;&#26032;&#22855;&#24037;&#20855;&#33258;&#21160;&#20462;&#21098;&#33609;&#22378;&#65292;&#27809;&#26377;&#20160;&#20040;&#20107;&#24773;&#33021;&#27604;&#36825;&#26356;&#35753;&#25105;&#20204;&#24555;&#20048;&#30340;&#31070;&#32463;&#20026;&#20043;&#19968;&#21160;&#20102;&#12290;</P>
<P>&#24456;&#21487;&#24796;&#65292;&#25105;&#24182;&#19981;&#25171;&#31639;&#22312;&#26412;&#31456;&#20013;&#20171;&#32461;&#33258;&#21160;&#21106;&#33609;&#26426;&#30340;&#35774;&#35745;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#23558;&#23398;&#20250;&#35774;&#35745;&#26356;&#21152;&#20808;&#36827;&#30340;&#26426;&#22120;&#65292;&#30446;&#26631;&#23601;&#26159;&#35201;&#20351;&#21152;&#20943;&#27861;&#30340;&#36807;&#31243;&#33258;&#21160;&#21270;&#65292;&#36825;&#21548;&#36215;&#26469;&#26377;&#20123;&#38590;&#20197;&#32622;&#20449;&#12290;&#20294;&#26159;&#65292;&#26412;&#31456;&#26368;&#32456;&#35774;&#35745;&#20986;&#30340;&#26426;&#22120;&#29992;&#36884;&#23558;&#21313;&#20998;&#24191;&#27867;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#35299;&#20915;&#25152;&#26377;&#33021;&#29992;&#21152;&#12289;&#20943;&#27861;&#22788;&#29702;&#30340;&#38382;&#39064;&#65292;&#32780;&#20107;&#23454;&#19978;&#29616;&#23454;&#20013;&#30340;&#24456;&#22810;&#38382;&#39064;&#37117;&#26159;&#21487;&#20197;&#29992;&#21152;&#27861;&#19982;&#20943;&#27861;&#26469;&#35299;&#20915;&#30340;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#38543;&#30528;&#26426;&#22120;&#21464;&#24471;&#36234;&#26469;&#36234;&#31934;&#23494;&#65292;&#20854;&#22797;&#26434;&#31243;&#24230;&#20063;&#36234;&#26469;&#36234;&#39640;&#65292;&#22240;&#27492;&#23545;&#20854;&#26500;&#36896;&#30340;&#26576;&#20123;&#37096;&#20998;&#29702;&#35299;&#36215;&#26469;&#27604;&#36739;&#22256;&#38590;&#12290;&#22240;&#27492;&#22914;&#26524;&#20320;&#30053;&#21435;&#20102;&#26576;&#20123;&#22797;&#26434;&#30340;&#32454;&#33410;&#65292;&#36825;&#20063;&#26159;&#22312;&#24773;&#29702;&#20043;&#20013;&#65292;&#27809;&#26377;&#20154;&#20250;&#20026;&#27492;&#36131;&#24618;&#20320;&#12290;&#26377;&#26102;&#65292;&#25105;&#20204;&#20250;&#24863;&#21040;&#28966;&#36481;&#19981;&#23433;&#65292;&#29978;&#33267;&#21388;&#20518;&#65292;&#21457;&#35475;&#20877;&#20063;&#19981;&#20250;&#20026;&#20102;&#35299;&#20915;&#19968;&#20010;&#22797;&#26434;&#30340;&#25968;&#23398;&#38590;&#39064;&#32780;&#21435;&#27714;&#21161;&#20110;&#26576;&#20123;&#30005;&#23376;&#25110;&#26426;&#26800;&#35774;&#22791;&#12290;&#20294;&#26159;&#35831;&#20445;&#25345;&#32784;&#24515;&#65292;&#22312;&#26412;&#31456;&#30340;&#26411;&#23614;&#25105;&#20204;&#23558;&#20250;&#35774;&#35745;&#20986;&#19968;&#31181;&#26426;&#22120;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#23427;&#20026;&#35745;&#31639;&#26426;&#65288;Computer&#65289;&#12290;</P>
<P>&#22238;&#24518;&#25105;&#20204;&#26366;&#22312;&#31532;14&#31456;&#35752;&#35770;&#36807;&#30340;&#19968;&#20010;&#21152;&#27861;&#22120;&#12290;&#36825;&#20010;&#29256;&#26412;&#30340;&#21152;&#27861;&#22120;&#21253;&#25324;&#19968;&#20010;8&#20301;&#30340;&#38145;&#23384;&#22120;&#65292;&#29992;&#20110;&#23545;8&#20010;&#24320;&#20851;&#30340;&#36755;&#20837;&#25968;&#25454;&#36827;&#34892;&#36845;&#20195;&#27714;&#21644;&#12290;&#19979;&#38754;&#26159;&#20854;&#32467;&#26500;&#22270;&#12290;</P>
<P>&#20174;&#22270;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;8&#20301;&#38145;&#23384;&#22120;&#21033;&#29992;&#35302;&#21457;&#22120;&#26469;&#20445;&#23384;8&#20301;&#25968;&#25454;&#12290;&#20351;&#29992;&#36825;&#20010;&#35774;&#22791;&#26102;&#65292;&#39318;&#20808;&#38656;&#35201;&#25353;&#19979;&#28165;&#38646;&#24320;&#20851;&#20351;&#38145;&#23384;&#22120;&#20013;&#30340;&#20869;&#23481;&#20840;&#37096;&#37117;&#21464;&#20026;0&#65292;&#28982;&#21518;&#36890;&#36807;&#24320;&#20851;&#36755;&#20837;&#31532;&#19968;&#20010;&#25968;&#12290;&#21152;&#27861;&#22120;&#21482;&#26159;&#31616;&#21333;&#22320;&#23558;&#36825;&#20010;&#25968;&#23383;&#21644;&#38145;&#23384;&#22120;&#36755;&#20986;&#30340;0&#36827;&#34892;&#27714;&#21644;&#65292;&#22240;&#27492;&#30456;&#21152;&#30340;&#32467;&#26524;&#19982;&#21407;&#20808;&#36755;&#20837;&#30340;&#25968;&#23383;&#26159;&#19968;&#26679;&#30340;&#12290;&#25353;&#19979;&#30456;&#21152;&#24320;&#20851;&#21487;&#20197;&#25226;&#36825;&#20010;&#25968;&#20445;&#23384;&#22312;&#38145;&#23384;&#22120;&#20013;&#65292;&#26368;&#21518;&#20250;&#28857;&#20142;&#26576;&#20123;&#28783;&#27873;&#20197;&#26174;&#31034;&#23427;&#12290;&#29616;&#22312;&#36890;&#36807;&#24320;&#20851;&#36755;&#20837;&#31532;&#20108;&#20010;&#25968;&#65292;&#21152;&#27861;&#22120;&#25226;&#23427;&#19982;&#24050;&#32463;&#23384;&#25918;&#22312;&#38145;&#23384;&#22120;&#20013;&#30340;&#31532;&#19968;&#20010;&#25968;&#30456;&#21152;&#12290;&#20877;&#27425;&#25353;&#19979;&#30456;&#21152;&#24320;&#20851;&#65292;&#23601;&#21487;&#20197;&#25226;&#30456;&#21152;&#30340;&#32467;&#26524;&#23384;&#20837;&#38145;&#23384;&#22120;&#20013;&#65292;&#24182;&#36890;&#36807;&#28783;&#27873;&#26174;&#31034;&#36825;&#20010;&#32467;&#26524;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#21487;&#20197;&#25226;&#19968;&#20018;&#25968;&#30456;&#21152;&#24182;&#26174;&#31034;&#36816;&#34892;&#32467;&#26524;&#12290;&#26174;&#28982;&#65292;&#36825;&#31181;&#35774;&#35745;&#26041;&#26696;&#23384;&#22312;&#19968;&#20010;&#32570;&#38519;&#65306;8&#20010;&#28783;&#27873;&#26080;&#27861;&#26174;&#31034;&#22823;&#20110;255&#30340;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00463.jpeg"> 
<P>&#23545;&#20110;&#31532;14&#31456;&#25152;&#20171;&#32461;&#30340;&#36825;&#31181;&#30005;&#36335;&#65292;&#30446;&#21069;&#20026;&#27490;&#21482;&#35762;&#21040;&#20102;&#19968;&#31181;&#38145;&#23384;&#22120;&#65292;&#23427;&#26159;&#30005;&#24179;&#35302;&#21457;&#65288;level triggered&#65289;&#30340;&#12290;&#22312;&#30005;&#24179;&#35302;&#21457;&#30340;&#38145;&#23384;&#22120;&#20013;&#65292;&#20026;&#20102;&#20445;&#23384;&#25968;&#25454;&#24517;&#39035;&#23558;&#26102;&#38047;&#36755;&#20837;&#31471;&#39318;&#20808;&#32622;1&#65292;&#28982;&#21518;&#22238;&#32622;&#20026;0&#12290;&#24403;&#26102;&#38047;&#36755;&#20837;&#31471;&#20026;1&#26102;&#65292;&#38145;&#23384;&#22120;&#30340;&#25968;&#25454;&#36755;&#20837;&#31471;&#21487;&#20197;&#25913;&#21464;&#65292;&#32780;&#36825;&#20123;&#21464;&#21270;&#23558;&#20250;&#24433;&#21709;&#21040;&#25968;&#25454;&#36755;&#20986;&#12290;&#22312;&#31532;14&#31456;&#30340;&#21518;&#21322;&#37096;&#20998;&#36824;&#20171;&#32461;&#20102;&#36793;&#27839;&#35302;&#21457;&#65288;edge-triggered&#65289;&#30340;&#38145;&#23384;&#22120;&#65292;&#36825;&#31181;&#38145;&#23384;&#22120;&#22312;&#26102;&#38047;&#36755;&#20837;&#20174;0&#36339;&#21464;&#20026;1&#30340;&#30636;&#38388;&#20445;&#23384;&#25968;&#25454;&#12290;&#36793;&#27839;&#35302;&#21457;&#22120;&#22312;&#24456;&#22810;&#26041;&#38754;&#26356;&#21152;&#26131;&#20110;&#20351;&#29992;&#65292;&#22240;&#27492;&#20551;&#23450;&#26412;&#31456;&#29992;&#21040;&#30340;&#25152;&#26377;&#35302;&#21457;&#22120;&#37117;&#26159;&#36793;&#27839;&#35302;&#21457;&#30340;&#12290;</P>
<P>&#29992;&#26469;&#32047;&#21152;&#22810;&#20010;&#25968;&#30340;&#38145;&#23384;&#22120;&#31216;&#20570;&#32047;&#21152;&#22120;&#65288;accumulator&#65289;&#12290;&#22312;&#26412;&#31456;&#30340;&#21518;&#38754;&#23558;&#20250;&#30475;&#21040;&#32047;&#21152;&#22120;&#19981;&#20165;&#20165;&#20570;&#31616;&#21333;&#30340;&#32047;&#21152;&#65292;&#23427;&#36824;&#20805;&#24403;&#30528;&#38145;&#23384;&#22120;&#30340;&#35282;&#33394;&#65292;&#20445;&#23384;&#31532;&#19968;&#20010;&#25968;&#65292;&#24182;&#19988;&#21644;&#19979;&#19968;&#20010;&#25968;&#20570;&#21152;&#27861;&#25110;&#20943;&#27861;&#36816;&#31639;&#12290;</P>
<P>&#24456;&#26174;&#28982;&#65292;&#19978;&#38754;&#30340;&#21152;&#27861;&#22120;&#23384;&#22312;&#30528;&#19968;&#20010;&#24456;&#22823;&#30340;&#32570;&#38519;&#65306;&#20551;&#22914;&#35201;&#25226;100&#20010;&#20108;&#36827;&#21046;&#25968;&#21152;&#36215;&#26469;&#65292;&#20320;&#24517;&#39035;&#31471;&#22352;&#20110;&#21152;&#27861;&#22120;&#21069;&#65292;&#24182;&#19988;&#32784;&#24515;&#22320;&#36755;&#20837;&#25152;&#26377;&#30340;&#25968;&#24182;&#32047;&#21152;&#36215;&#26469;&#12290;&#20294;&#26159;&#24403;&#20320;&#32456;&#20110;&#23436;&#25104;&#26102;&#65292;&#21364;&#21457;&#29616;&#20854;&#20013;&#26377;&#20004;&#20010;&#25968;&#36755;&#38169;&#20102;&#65292;&#32780;&#20320;&#21482;&#33021;&#37325;&#22797;&#19968;&#36941;&#25152;&#26377;&#30340;&#24037;&#20316;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#20063;&#35768;&#24182;&#38750;&#22914;&#27492;&#12290;&#22312;&#21069;&#19968;&#31456;&#25105;&#20204;&#20351;&#29992;&#20102;&#22823;&#32422;500&#19975;&#20010;&#32487;&#30005;&#22120;&#26500;&#36896;&#20102;&#19968;&#20010;64 KB&#30340;RAM&#38453;&#21015;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#25226;&#19968;&#20010;&#25511;&#21046;&#38754;&#26495;&#36830;&#25509;&#21040;&#30005;&#36335;&#24110;&#21161;&#25105;&#20204;&#24037;&#20316;&#65292;&#38381;&#21512;&#23427;&#30340;&#25511;&#21046;&#65288;Takeover&#65292;&#26377;&#20123;&#20070;&#20013;&#20063;&#31216;&#8220;&#25509;&#31649;&#8221;&#65289;&#31471;&#24320;&#20851;&#21518;&#65292;&#23601;&#21487;&#20197;&#20351;&#29992;&#20854;&#20182;&#24320;&#20851;&#26469;&#25511;&#21046;RAM&#38453;&#21015;&#30340;&#35835;&#20889;&#12290;&#19979;&#38754;&#26159;64 KB RAM&#38453;&#21015;&#32467;&#26500;&#22270;&#12290;</P>
<P>&#22914;&#26524;&#25226;&#36825;100&#20010;&#20108;&#36827;&#21046;&#25968;&#36755;&#20837;&#21040;RAM&#38453;&#21015;&#20013;&#32780;&#19981;&#26159;&#30452;&#25509;&#36755;&#20837;&#21040;&#21152;&#27861;&#22120;&#20013;&#65292;&#19968;&#26086;&#38656;&#35201;&#20462;&#25913;&#19968;&#20123;&#25968;&#25454;&#65292;&#25105;&#20204;&#30340;&#24037;&#20316;&#23558;&#20250;&#21464;&#24471;&#23481;&#26131;&#24471;&#22810;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00464.jpeg"> 
<P>&#22240;&#27492;&#25105;&#20204;&#25152;&#29616;&#22312;&#38754;&#20020;&#30340;&#25361;&#25112;&#23601;&#26159;&#22914;&#20309;&#25226;RAM&#38453;&#21015;&#21644;&#32047;&#21152;&#22120;&#36830;&#25509;&#36215;&#26469;&#12290;&#24456;&#26174;&#28982;&#65292;RAM&#38453;&#21015;&#30340;&#36755;&#20986;&#20449;&#21495;&#21487;&#20197;&#26367;&#20195;&#21152;&#27861;&#22120;&#30340;&#24320;&#20851;&#12290;&#32780;&#20320;&#20063;&#35768;&#24819;&#19981;&#21040;&#65292;&#29992;&#19968;&#20010;16&#20301;&#30340;&#35745;&#25968;&#22120;&#65288;&#27604;&#22914;&#25105;&#20204;&#22312;14&#31456;&#26500;&#36896;&#30340;&#37027;&#31181;&#65289;&#23601;&#21487;&#20197;&#25511;&#21046;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#20449;&#21495;&#12290;&#22312;&#36825;&#20010;&#30005;&#36335;&#20013;&#65292;RAM&#38453;&#21015;&#30340;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#21644;&#20889;&#25805;&#20316;&#31471;&#20449;&#21495;&#21487;&#20197;&#30465;&#21435;&#12290;&#20462;&#25913;&#21518;&#30340;&#30005;&#36335;&#32467;&#26500;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00465.jpeg"> 
<P>&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#36804;&#20170;&#21457;&#26126;&#30340;&#26368;&#26131;&#20110;&#20351;&#29992;&#30340;&#35745;&#31639;&#35774;&#22791;&#12290;&#35201;&#20351;&#29992;&#23427;&#65292;&#39318;&#20808;&#35201;&#38381;&#21512;&#28165;&#38646;&#24320;&#20851;&#65292;&#36825;&#26679;&#20570;&#30340;&#30446;&#30340;&#26159;&#65292;&#28165;&#38500;&#38145;&#23384;&#22120;&#20013;&#30340;&#20869;&#23481;&#24182;&#25226;16&#20301;&#35745;&#25968;&#22120;&#30340;&#36755;&#20986;&#32622;&#20026;0000h&#65292;&#28982;&#21518;&#38381;&#21512;RAM&#25511;&#21046;&#38754;&#26495;&#30340;&#25511;&#21046;&#31471;&#24320;&#20851;&#12290;&#29616;&#22312;&#20320;&#21487;&#20197;&#20174;&#22320;&#22336;0000h&#24320;&#22987;&#36755;&#20837;&#19968;&#32452;&#20320;&#24819;&#35201;&#30456;&#21152;&#30340;8&#20301;&#25968;&#12290;&#22914;&#26524;&#26377;100&#20010;&#25968;&#65292;&#37027;&#20040;&#23427;&#20204;&#23558;&#34987;&#23384;&#25918;&#22312;0000h&#65374;0063h&#30340;&#22320;&#22336;&#31354;&#38388;&#20013;&#65288;&#20063;&#24212;&#35813;&#25226;RAM&#38453;&#21015;&#20013;&#26410;&#20351;&#29992;&#30340;&#21333;&#20803;&#35774;&#32622;&#20026;00h&#65289;&#12290;&#28982;&#21518;&#38381;&#21512;RAM&#25511;&#21046;&#38754;&#26495;&#30340;&#25511;&#21046;&#31471;&#24320;&#20851;&#65288;&#36825;&#26679;&#25511;&#21046;&#38754;&#26495;&#23601;&#19981;&#20877;&#25511;&#21046;RAM&#38453;&#21015;&#20102;&#65289;&#65292;&#21516;&#26102;&#26029;&#24320;&#28165;&#38646;&#24320;&#20851;&#12290;&#20570;&#23436;&#20102;&#36825;&#20123;&#65292;&#25105;&#20204;&#21487;&#20197;&#38745;&#38745;&#22320;&#22352;&#19979;&#26469;&#65292;&#35266;&#23519;&#28783;&#27873;&#26174;&#31034;&#36816;&#31639;&#32467;&#26524;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#23427;&#26159;&#24590;&#26679;&#24037;&#20316;&#30340;&#65306;&#24403;&#28165;&#38646;&#24320;&#20851;&#31532;&#19968;&#27425;&#26029;&#24320;&#26102;&#65292;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#36755;&#20837;&#26159;0000h&#12290;RAM&#38453;&#21015;&#30340;&#35813;&#22320;&#22336;&#20013;&#23384;&#25918;&#30340;8&#20301;&#25968;&#20540;&#26159;&#21152;&#27861;&#22120;&#30340;&#36755;&#20837;&#25968;&#25454;&#12290;&#21152;&#27861;&#22120;&#30340;&#21478;&#19968;&#20010;&#36755;&#20837;&#25968;&#25454;&#20026;00h&#65292;&#22240;&#20026;&#27492;&#26102;&#38145;&#23384;&#22120;&#20063;&#24050;&#32463;&#28165;&#38646;&#20102;&#25391;&#33633;&#22120;&#25552;&#20379;&#30340;&#26102;&#38047;&#20449;&#21495;&#8212;&#8212;&#19968;&#20010;&#21487;&#20197;&#22312;0&#65292;1&#20043;&#38388;&#24555;&#36895;&#20999;&#25442;&#30340;&#20449;&#21495;&#12290;&#28165;&#38646;&#24320;&#20851;&#26029;&#24320;&#21518;&#65292;&#24403;&#26102;&#38047;&#20449;&#21495;&#30001;0&#36339;&#21464;&#20026;1&#26102;&#65292;&#23558;&#26377;&#20004;&#20214;&#20107;&#21516;&#26102;&#21457;&#29983;&#65306;&#38145;&#23384;&#22120;&#20445;&#23384;&#21152;&#27861;&#22120;&#30340;&#35745;&#31639;&#32467;&#26524;&#65292;&#21516;&#26102;16&#20301;&#35745;&#25968;&#22120;&#22686;1&#65292;&#25351;&#21521;RAM&#38453;&#21015;&#30340;&#19979;&#19968;&#20010;&#22320;&#22336;&#21333;&#20803;&#12290;&#28165;&#38646;&#24320;&#20851;&#26029;&#24320;&#20043;&#21518;&#65292;&#26102;&#38047;&#20449;&#21495;&#31532;&#19968;&#27425;&#20174;0&#36339;&#21464;&#20026;1&#26102;&#65292;&#38145;&#23384;&#22120;&#23601;&#23558;&#31532;&#19968;&#20010;&#25968;&#20540;&#20445;&#23384;&#19979;&#26469;&#65292;&#21516;&#26102;&#35745;&#25968;&#22120;&#22686;&#21152;&#20026;0001h&#65307;&#24403;&#26102;&#38047;&#21457;&#29983;&#31532;&#20108;&#27425;&#36339;&#21464;&#26102;&#65292;&#38145;&#23384;&#22120;&#20445;&#23384;&#20043;&#21069;&#20004;&#20010;&#25968;&#30340;&#27714;&#21644;&#32467;&#26524;&#65292;&#21516;&#26102;&#35745;&#25968;&#22120;&#22686;&#21152;&#20026;0002h&#65307;&#25353;&#36825;&#31181;&#26041;&#24335;&#24448;&#22797;&#25805;&#20316;&#12290;</P>
<P>&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#37324;&#39318;&#20808;&#20570;&#20102;&#19968;&#20123;&#20551;&#35774;&#12290;&#26368;&#20027;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#65292;&#25391;&#33633;&#22120;&#35201;&#36275;&#22815;&#24930;&#20197;&#20351;&#30005;&#36335;&#30340;&#20854;&#20182;&#37096;&#20998;&#21487;&#20197;&#24037;&#20316;&#12290;&#27599;&#27425;&#26102;&#38047;&#25391;&#33633;&#30340;&#36807;&#31243;&#20013;&#65292;&#22312;&#21152;&#27861;&#22120;&#36755;&#20986;&#26377;&#25928;&#30340;&#32467;&#26524;&#20043;&#21069;&#65292;&#19968;&#20123;&#32487;&#30005;&#22120;&#24517;&#39035;&#21435;&#35302;&#21457;&#20854;&#20182;&#32487;&#30005;&#22120;&#12290;</P>
<P>&#36825;&#20010;&#30005;&#36335;&#23384;&#22312;&#30340;&#19968;&#20010;&#32570;&#38519;&#26159;&#65306;&#25105;&#20204;&#27809;&#26377;&#21150;&#27861;&#20351;&#23427;&#20572;&#19979;&#26469;&#12290;&#22312;&#26576;&#19968;&#20010;&#26102;&#21051;&#65292;&#25152;&#26377;&#28783;&#27873;&#20250;&#20572;&#27490;&#21457;&#20809;&#65292;&#22240;&#20026;RAM&#38453;&#21015;&#30340;&#21097;&#20313;&#37096;&#20998;&#23384;&#25918;&#30340;&#25968;&#37117;&#26159;00h&#12290;&#36825;&#26102;&#65292;&#20320;&#21487;&#20197;&#35835;&#21462;&#20108;&#36827;&#21046;&#30340;&#36816;&#31639;&#32467;&#26524;&#12290;&#20294;&#26159;&#24403;&#35745;&#25968;&#22120;&#36798;&#21040;FFFFh&#26102;&#65292;&#23427;&#20250;&#37325;&#26032;&#22238;&#28378;&#65288;roll over&#65289;&#21040;0000h&#65288;&#36825;&#23601;&#22909;&#20687;&#27773;&#36710;&#30340;&#37324;&#31243;&#34920;&#19968;&#26679;&#65289;&#65292;&#36825;&#26102;&#33258;&#21160;&#21152;&#27861;&#22120;&#20250;&#20877;&#19968;&#27425;&#25226;&#25152;&#26377;&#30340;&#25968;&#32047;&#21152;&#21040;&#24050;&#32463;&#35745;&#31639;&#20986;&#26469;&#30340;&#32467;&#26524;&#20013;&#21435;&#12290;</P>
<P>&#36825;&#20010;&#21152;&#27861;&#22120;&#36824;&#23384;&#22312;&#21478;&#19968;&#20010;&#38382;&#39064;&#65306;&#23427;&#21482;&#33021;&#20570;&#21152;&#27861;&#36816;&#31639;&#65292;&#24182;&#19988;&#21482;&#33021;&#20570;8&#20301;&#25968;&#30340;&#21152;&#27861;&#12290;&#22312;&#36825;&#20010;RAM&#38453;&#21015;&#20013;&#65292;&#19981;&#20294;&#27599;&#19968;&#20010;&#25968;&#35201;&#23567;&#20110;255&#65292;&#32780;&#19988;&#20219;&#24847;&#20010;&#25968;&#30456;&#21152;&#30340;&#32467;&#26524;&#20063;&#35201;&#23567;&#20110;255&#12290;&#27492;&#22806;&#65292;&#35813;&#21152;&#27861;&#22120;&#20063;&#19981;&#33021;&#22788;&#29702;&#20943;&#27861;&#36816;&#31639;&#65292;&#23613;&#31649;&#21487;&#20197;&#29992;2&#30340;&#34917;&#25968;&#34920;&#31034;&#36127;&#25968;&#65292;&#20294;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#21152;&#27861;&#22120;&#33021;&#22788;&#29702;&#30340;&#25968;&#23383;&#30340;&#33539;&#22260;&#34987;&#38480;&#21046;&#22312;-128&#21040;127&#20043;&#38388;&#12290;&#35201;&#22788;&#29702;&#26356;&#22823;&#30340;&#25968;&#65288;&#20363;&#22914;&#65292;16&#20301;&#25968;&#65289;&#30340;&#35805;&#65292;&#19968;&#20010;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#65306;&#25226;RAM&#38453;&#21015;&#12289;&#21152;&#27861;&#22120;&#12289;&#38145;&#23384;&#22120;&#30340;&#20301;&#23485;&#20840;&#37117;&#21152;&#20493;&#65292;&#21516;&#26102;&#22686;&#21152;8&#20010;&#28783;&#27873;&#12290;&#20294;&#36825;&#20123;&#25237;&#36164;&#22312;&#25105;&#20204;&#30475;&#26469;&#26159;&#19981;&#21512;&#31639;&#30340;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#36825;&#37324;&#25552;&#21040;&#36825;&#20010;&#38382;&#39064;&#30340;&#21407;&#22240;&#26159;&#26368;&#32456;&#25105;&#20204;&#35201;&#35299;&#20915;&#23427;&#12290;&#20294;&#39318;&#20808;&#26469;&#20851;&#27880;&#21478;&#19968;&#20010;&#38382;&#39064;&#65306;&#22914;&#26524;&#20320;&#19981;&#38656;&#35201;&#25226;100&#20010;&#25968;&#21152;&#22312;&#19968;&#36215;&#21602;&#65311;&#22914;&#26524;&#20320;&#24819;&#20570;&#30340;&#26159;&#29992;&#33258;&#21160;&#21152;&#27861;&#22120;&#25226;50&#23545;&#25968;&#20998;&#21035;&#30456;&#21152;&#65292;&#24471;&#20986;50&#20010;&#19981;&#21516;&#30340;&#32467;&#26524;&#21602;&#65311;&#25110;&#32773;&#20320;&#38656;&#35201;&#19968;&#31181;&#19975;&#33021;&#26426;&#65292;&#23427;&#21487;&#20197;&#26041;&#20415;&#22320;&#23545;&#20004;&#20010;&#25968;&#65292;10&#20010;&#25968;&#29978;&#33267;100&#20010;&#25968;&#27714;&#21644;&#65292;&#24182;&#19988;&#25152;&#26377;&#30340;&#35745;&#31639;&#32467;&#26524;&#37117;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#20351;&#29992;&#12290;</P>
<P>&#20808;&#21069;&#25552;&#21040;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#37117;&#26159;&#29992;&#36830;&#25509;&#22312;&#38145;&#23384;&#22120;&#19978;&#30340;&#28783;&#27873;&#26469;&#26174;&#31034;&#36816;&#34892;&#32467;&#26524;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#24819;&#23545;50&#23545;&#25968;&#20998;&#21035;&#27714;&#21644;&#30340;&#26102;&#20505;&#65292;&#36825;&#23601;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#26041;&#27861;&#20102;&#12290;&#20320;&#21487;&#33021;&#20250;&#24819;&#21040;&#25226;&#36816;&#31639;&#32467;&#26524;&#23384;&#22238;&#21040;RAM&#38453;&#21015;&#20013;&#21435;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#23601;&#21487;&#20197;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#29992;RAM&#38453;&#21015;&#30340;&#25511;&#21046;&#38754;&#26495;&#26469;&#26816;&#26597;&#36816;&#31639;&#32467;&#26524;&#12290;&#20026;&#20102;&#23454;&#29616;&#36825;&#20010;&#30446;&#30340;&#65292;&#25511;&#21046;&#38754;&#26495;&#19978;&#19987;&#38376;&#35774;&#35745;&#20102;&#28783;&#27873;&#12290;</P>
<P>&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#21435;&#25481;&#19982;&#38145;&#23384;&#22120;&#36830;&#25509;&#30340;&#28783;&#27873;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#25226;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#31471;&#36830;&#25509;&#21040;RAM&#38453;&#21015;&#30340;&#25968;&#25454;&#36755;&#20837;&#31471;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#35745;&#31639;&#32467;&#26524;&#20889;&#22238;&#21040;RAM&#38453;&#21015;&#20013;&#21435;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00466.jpeg"> 
<P>&#19978;&#22270;&#20013;&#30053;&#21435;&#20102;&#33258;&#21160;&#21152;&#27861;&#22120;&#30340;&#20854;&#20182;&#37096;&#20998;&#65292;&#20854;&#20013;&#21253;&#25324;&#25391;&#33633;&#22120;&#21644;&#28165;&#38646;&#24320;&#20851;&#65292;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#19981;&#20877;&#38656;&#35201;&#29305;&#21035;&#26631;&#27880;&#35745;&#25968;&#22120;&#21644;&#38145;&#23384;&#22120;&#30340;&#28165;&#38646;&#21450;&#26102;&#38047;&#36755;&#20837;&#12290;&#27492;&#22806;&#65292;&#26082;&#28982;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#24320;&#22987;&#21033;&#29992;RAM&#30340;&#25968;&#25454;&#36755;&#20837;&#65292;&#22240;&#27492;&#38656;&#35201;&#19968;&#31181;&#29992;&#26469;&#25511;&#21046;RAM&#20889;&#20837;&#20449;&#21495;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#19981;&#38656;&#35201;&#25285;&#24515;&#30005;&#36335;&#33021;&#21542;&#24037;&#20316;&#65292;&#32780;&#35201;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#24613;&#38656;&#35299;&#20915;&#30340;&#38382;&#39064;&#19978;&#26469;&#12290;&#30446;&#21069;&#30340;&#24403;&#21153;&#20043;&#24613;&#26159;&#22914;&#20309;&#37197;&#32622;&#19968;&#20010;&#33258;&#21160;&#21152;&#27861;&#22120;&#65292;&#20351;&#23427;&#19981;&#20165;&#20165;&#21487;&#20197;&#23545;&#19968;&#32452;&#25968;&#23383;&#20570;&#32047;&#21152;&#36816;&#31639;&#65292;&#36824;&#24076;&#26395;&#23427;&#33021;&#22815;&#33258;&#20027;&#22320;&#30830;&#23450;&#35201;&#32047;&#21152;&#22810;&#23569;&#20010;&#25968;&#23383;&#65292;&#32780;&#19988;&#36824;&#33021;&#35760;&#20303;&#22312;RAM&#20013;&#23384;&#25918;&#20102;&#22810;&#23569;&#20010;&#35745;&#31639;&#32467;&#26524;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#31616;&#21270;&#26597;&#35810;&#24037;&#20316;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#20551;&#35774;&#25105;&#20204;&#20808;&#35201;&#23545;&#19977;&#20010;&#25968;&#36827;&#34892;&#27714;&#21644;&#65292;&#28982;&#21518;&#23545;&#20004;&#20010;&#25968;&#36827;&#34892;&#27714;&#21644;&#65292;&#26368;&#21518;&#20877;&#23545;&#19977;&#20010;&#25968;&#36827;&#34892;&#27714;&#21644;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#36825;&#20123;&#25968;&#20445;&#23384;&#22312;RAM&#38453;&#21015;&#20013;&#20197;0000h&#24320;&#22987;&#30340;&#19968;&#32452;&#31354;&#38388;&#20013;&#65292;&#36825;&#20123;&#25968;&#23384;&#20648;&#22312;RAM&#38453;&#21015;&#20013;&#30340;&#20855;&#20307;&#24418;&#24335;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00467.jpeg"> 
<P>&#26412;&#20070;&#20013;&#23558;&#29992;&#36825;&#26679;&#30340;&#24418;&#24335;&#34920;&#31034;&#19968;&#23567;&#27573;&#23384;&#20648;&#22120;&#12290;&#26041;&#26684;&#34920;&#31034;&#30340;&#26159;&#23384;&#20648;&#22120;&#30340;&#20869;&#23481;&#12290;&#23384;&#20648;&#22120;&#30340;&#27599;&#19968;&#20010;&#23383;&#33410;&#20889;&#22312;&#19968;&#20010;&#26041;&#26684;&#37324;&#12290;&#22320;&#22336;&#26631;&#35760;&#22312;&#26041;&#26684;&#30340;&#24038;&#36793;&#65292;&#24182;&#19981;&#26159;&#27599;&#19968;&#20010;&#22320;&#22336;&#37117;&#38656;&#35201;&#26631;&#35760;&#65292;&#22240;&#20026;&#22320;&#22336;&#26159;&#32447;&#24615;&#30340;&#65292;&#25152;&#20197;&#24635;&#26159;&#21487;&#20197;&#36890;&#36807;&#35745;&#31639;&#30830;&#23450;&#26576;&#20010;&#26041;&#26684;&#23545;&#24212;&#30340;&#22320;&#22336;&#12290;&#26041;&#26684;&#21491;&#36793;&#26159;&#20851;&#20110;&#35813;&#23384;&#20648;&#21333;&#20803;&#20869;&#23481;&#30340;&#27880;&#37322;&#65292;&#36825;&#20123;&#26631;&#35760;&#30340;&#21333;&#20803;&#23601;&#26159;&#25105;&#20204;&#24819;&#35201;&#33258;&#21160;&#21152;&#27861;&#22120;&#20445;&#23384;&#19977;&#20010;&#35745;&#31639;&#32467;&#26524;&#30340;&#20301;&#32622;&#65288;&#23613;&#31649;&#36825;&#20123;&#26041;&#26684;&#30011;&#20986;&#26469;&#26159;&#31354;&#30340;&#65292;&#20294;&#26159;&#23384;&#20648;&#21333;&#20803;&#20869;&#24182;&#19981;&#26159;&#31354;&#30340;&#65292;&#23427;&#20204;&#24635;&#26159;&#20445;&#23384;&#30528;&#19968;&#20123;&#19996;&#35199;&#65292;&#23601;&#31639;&#21482;&#26159;&#19968;&#20123;&#38543;&#26426;&#25968;&#65292;&#20294;&#27492;&#26102;&#23384;&#25918;&#30340;&#26159;&#19968;&#20123;&#27809;&#26377;&#29992;&#30340;&#25968;&#65289;&#12290;</P>
<P>&#25110;&#35768;&#22823;&#23478;&#37117;&#26377;&#19968;&#31181;&#20914;&#21160;&#65292;&#24819;&#20146;&#33258;&#21435;&#20570;&#21313;&#20845;&#36827;&#21046;&#35745;&#31639;&#65292;&#24182;&#25226;&#32467;&#26524;&#22635;&#21040;&#37027;&#20123;&#23567;&#26684;&#23376;&#20013;&#21435;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#23454;&#39564;&#30340;&#30446;&#30340;&#65292;&#25105;&#20204;&#24819;&#35201;&#33258;&#21160;&#21152;&#27861;&#22120;&#20026;&#25105;&#20204;&#20570;&#36825;&#20123;&#21152;&#27861;&#12290;</P>
<P>&#25105;&#20204;&#24182;&#19981;&#24076;&#26395;&#33258;&#21160;&#21152;&#27861;&#22120;&#25104;&#20026;&#21333;&#20219;&#21153;&#31995;&#32479;&#8212;&#8212;&#22312;&#23427;&#30340;&#31532;&#19968;&#20010;&#29256;&#26412;&#20013;&#65292;&#21482;&#26159;&#25226;RAM&#22320;&#22336;&#20013;&#30340;&#20869;&#23481;&#21152;&#21040;&#31216;&#20026;&#32047;&#21152;&#22120;&#30340;8&#20301;&#38145;&#23384;&#22120;&#20013;&#8212;&#8212;&#23454;&#38469;&#19978;&#25105;&#20204;&#24076;&#26395;&#23427;&#33021;&#20570;&#22235;&#20214;&#20107;&#65306;&#36827;&#34892;&#21152;&#27861;&#25805;&#20316;&#65292;&#39318;&#20808;&#23427;&#35201;&#25226;&#19968;&#20010;&#23383;&#33410;&#20174;&#23384;&#20648;&#22120;&#20013;&#20256;&#36865;&#21040;&#32047;&#21152;&#22120;&#20013;&#65292;&#36825;&#20010;&#25805;&#20316;&#31216;&#20026;&#21152;&#36733;&#65288;Load&#65289;&#12290;&#31532;&#20108;&#20010;&#25805;&#20316;&#25226;&#23384;&#20648;&#22120;&#20013;&#30340;&#19968;&#20010;&#23383;&#33410;&#21152;&#65288;Add&#65289;&#21040;&#32047;&#21152;&#22120;&#30340;&#20869;&#23481;&#20013;&#21435;&#12290;&#31532;&#19977;&#20010;&#25805;&#20316;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#35745;&#31639;&#32467;&#26524;&#21462;&#20986;&#24182;&#23384;&#25918;&#21040;&#23384;&#20648;&#22120;&#20013;&#12290;&#21478;&#22806;&#25105;&#20204;&#38656;&#35201;&#29992;&#19968;&#20010;&#26041;&#27861;&#20196;&#33258;&#21160;&#21152;&#27861;&#22120;&#20572;&#65288;Halt&#65289;&#19979;&#26469;&#12290;</P>
<P>&#25105;&#20204;&#20511;&#21161;&#20855;&#20307;&#30340;&#20363;&#23376;&#35814;&#32454;&#20171;&#32461;&#36825;&#19968;&#36807;&#31243;&#65292;&#20197;&#19978;&#25991;&#25552;&#21040;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#25152;&#20570;&#30340;&#36816;&#31639;&#20026;&#20363;&#26469;&#35828;&#26126;&#12290;</P>
<P>&#65288;1&#65289;&#25226;0000h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#65288;2&#65289;&#25226;0001h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#21040;&#32047;&#21152;&#22120;&#20013;&#12290;</P>
<P>&#65288;3&#65289;&#25226;0002h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#21040;&#32047;&#21152;&#22120;&#20013;&#12290;</P>
<P>&#65288;4&#65289;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#23384;&#20648;&#21040;0003h&#22320;&#22336;&#22788;&#12290;</P>
<P>&#65288;5&#65289;&#25226;0004h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#65288;6&#65289;&#25226;0005h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#65288;7&#65289;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#23384;&#20648;&#21040;0006h&#22320;&#22336;&#22788;&#12290;</P>
<P>&#65288;8&#65289;&#25226;0007h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#65288;9&#65289;&#25226;0008h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#65288;10&#65289;&#25226;0009h&#22320;&#22336;&#22788;&#30340;&#20869;&#23481;&#21152;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#65288;11&#65289;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#23384;&#20648;&#21040;000Ah&#22320;&#22336;&#22788;&#12290;</P>
<P>&#65288;12&#65289;&#20196;&#33258;&#21160;&#21152;&#27861;&#22120;&#20572;&#27490;&#24037;&#20316;&#12290;</P>
<P>&#36825;&#37324;&#35201;&#27880;&#24847;&#65292;&#21516;&#26368;&#21021;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#19968;&#26679;&#65292;&#23384;&#20648;&#22120;&#20013;&#30340;&#27599;&#19968;&#20010;&#23383;&#33410;&#30340;&#22320;&#22336;&#20173;&#28982;&#26159;&#20197;0000h&#20026;&#36215;&#28857;&#32447;&#24615;&#25490;&#21015;&#30340;&#12290;&#26368;&#21021;&#30340;&#21152;&#27861;&#22120;&#21482;&#26159;&#31616;&#21333;&#22320;&#25226;&#23384;&#20648;&#22120;&#25351;&#23450;&#22320;&#22336;&#30340;&#20869;&#23481;&#21644;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#30456;&#21152;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#38656;&#35201;&#36825;&#26679;&#20570;&#12290;&#20294;&#26159;&#26377;&#26102;&#25105;&#20204;&#38656;&#35201;&#25226;&#23384;&#20648;&#22120;&#20013;&#30340;&#26576;&#20010;&#20540;&#30452;&#25509;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#65292;&#25110;&#32773;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20540;&#30452;&#25509;&#20445;&#23384;&#21040;&#23384;&#20648;&#22120;&#12290;&#20570;&#23436;&#20102;&#36825;&#20123;&#24037;&#20316;&#65292;&#31639;&#24471;&#19978;&#19975;&#20107;&#20465;&#22791;&#21482;&#27424;&#19996;&#39118;&#20102;&#65292;&#25105;&#20204;&#36824;&#24076;&#26395;&#33258;&#21160;&#21152;&#27861;&#22120;&#33021;&#26041;&#20415;&#22320;&#20572;&#19979;&#26469;&#65292;&#20197;&#20415;&#20110;&#26597;&#30475;RAM&#38453;&#21015;&#20013;&#23384;&#25918;&#30340;&#20540;&#12290;</P>
<P>&#35813;&#22914;&#20309;&#26469;&#23436;&#25104;&#36825;&#20123;&#24037;&#20316;&#21602;&#65311;&#33021;&#19981;&#33021;&#20165;&#20165;&#31616;&#21333;&#22320;&#21521;RAM&#38453;&#21015;&#20013;&#36755;&#20837;&#19968;&#32452;&#25968;&#65292;&#28982;&#21518;&#26399;&#24453;&#33258;&#21160;&#21152;&#27861;&#22120;&#27491;&#30830;&#22320;&#23436;&#25104;&#25152;&#26377;&#24037;&#20316;&#21602;&#65311;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#12290;&#23545;&#20110;RAM&#38453;&#21015;&#20013;&#30340;&#27599;&#19968;&#20010;&#25968;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#29992;&#19968;&#20123;&#25968;&#23383;&#20195;&#30721;&#26469;&#26631;&#35782;&#21152;&#27861;&#22120;&#35201;&#20570;&#30340;&#27599;&#19968;&#39033;&#24037;&#20316;&#65306;&#21152;&#36733;&#12289;&#30456;&#21152;&#12289;&#20445;&#23384;&#21644;&#32456;&#27490;&#12290;</P>
<P>&#20063;&#35768;&#23384;&#25918;&#36825;&#20123;&#20195;&#30721;&#30340;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#65288;&#20294;&#32943;&#23450;&#19981;&#26159;&#20195;&#20215;&#26368;&#23567;&#30340;&#65289;&#26159;&#25226;&#23427;&#20204;&#23384;&#25918;&#22312;&#19968;&#20010;&#29420;&#31435;&#30340;RAM&#38453;&#21015;&#20013;&#12290;&#36825;&#20010;RAM&#24212;&#35813;&#21644;&#31532;&#19968;&#20010;RAM&#21516;&#26102;&#34987;&#35775;&#38382;&#12290;&#20294;&#26159;&#36825;&#20010;RAM&#20013;&#23384;&#25918;&#30340;&#26159;&#19981;&#38656;&#35201;&#27714;&#21644;&#30340;&#25968;&#65292;&#32780;&#26159;&#19968;&#20123;&#25968;&#23383;&#20195;&#30721;&#65292;&#29992;&#26469;&#26631;&#35760;&#33258;&#21160;&#21152;&#27861;&#22120;&#23545;&#31532;&#19968;&#20010;RAM&#20013;&#25351;&#23450;&#22320;&#22336;&#35201;&#20570;&#30340;&#19968;&#31181;&#25805;&#20316;&#12290;&#36825;&#20004;&#20010;RAM&#21487;&#20197;&#20998;&#21035;&#34987;&#26631;&#35760;&#20026;&#8220;&#25968;&#25454;&#8221;&#65288;&#31532;&#19968;&#20010;RAM&#38453;&#21015;&#65289;&#21644;&#8220;&#20195;&#30721;&#8221;&#65288;&#31532;&#20108;&#20010;RAM&#38453;&#21015;&#65289;&#12290;&#20854;&#32467;&#26500;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00468.jpeg"> 
<P>&#25105;&#20204;&#24050;&#32463;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#26032;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#33021;&#22815;&#25226;&#25968;&#25454;&#27714;&#21644;&#30340;&#32467;&#26524;&#20889;&#20837;&#21040;&#31532;&#19968;&#20010;RAM&#38453;&#21015;&#65288;&#26631;&#35760;&#20026;&#8220;&#25968;&#25454;&#8221;&#65289;&#65292;&#32780;&#26032;&#30340;RAM&#38453;&#21015;&#65288;&#26631;&#35760;&#20026;&#8220;&#20195;&#30721;&#8221;&#65289;&#21017;&#21482;&#33021;&#36890;&#36807;&#25511;&#21046;&#38754;&#26495;&#20889;&#20837;&#12290;</P>
<P>&#25105;&#20204;&#38656;&#35201;&#22235;&#20010;&#20195;&#30721;&#26469;&#26631;&#35760;&#26032;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#38656;&#35201;&#20570;&#30340;&#22235;&#20010;&#25805;&#20316;&#65292;&#36825;&#20123;&#20195;&#30721;&#21487;&#20197;&#20219;&#24847;&#25351;&#23450;&#12290;&#22914;&#19979;&#25152;&#31034;&#30340;&#26159;&#19968;&#31181;&#26041;&#26696;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00469.jpeg"> 
<P>&#20026;&#20102;&#20351;&#19978;&#38754;&#35752;&#35770;&#30340;&#19977;&#32452;&#21152;&#27861;&#24471;&#20197;&#27491;&#24120;&#25191;&#34892;&#65292;&#20320;&#38656;&#35201;&#36890;&#36807;&#25511;&#21046;&#38754;&#26495;&#25226;&#22914;&#19979;&#20540;&#23384;&#20837;&#20195;&#30721;RAM&#38453;&#21015;&#12290;</P>
<P>&#27604;&#36739;&#19968;&#19979;&#35813;RAM&#38453;&#21015;&#19982;&#23384;&#25918;&#32047;&#21152;&#25968;&#25454;&#30340;RAM&#38453;&#21015;&#20013;&#30340;&#20869;&#23481;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20195;&#30721;RAM &#38453;&#21015;&#20013;&#23384;&#25918;&#30340;&#27599;&#19968;&#20010;&#20195;&#30721;&#37117;&#23545;&#24212;&#30528;&#25968;&#25454;RAM&#20013;&#35201;&#34987;&#21152;&#36733;&#25110;&#32773;&#21152;&#21040;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#65292;&#25110;&#32773;&#23545;&#24212;&#38656;&#35201;&#23384;&#22238;&#21040;&#25968;&#25454;RAM&#20013;&#30340;&#26576;&#20010;&#25968;&#12290;&#20197;&#36825;&#31181;&#26041;&#24335;&#20351;&#29992;&#30340;&#25968;&#23383;&#20195;&#30721;&#24120;&#24120;&#34987;&#31216;&#20026;&#25351;&#20196;&#30721;&#65288;instruction code&#65289;&#25110;&#25805;&#20316;&#30721;&#65288;operation code&#65292;opcode&#65289;&#12290;&#23427;&#20204;&#25351;&#31034;&#30005;&#36335;&#35201;&#25191;&#34892;&#30340;&#26576;&#31181;&#25805;&#20316;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00470.jpeg"> 
<P>&#22914;&#21069;&#25152;&#36848;&#65292;&#26368;&#21021;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#30340;8&#20301;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#35201;&#20316;&#20026;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#36755;&#20837;&#65292;&#36825;&#23601;&#26159;Save&#25351;&#20196;&#30340;&#21151;&#33021;&#12290;&#36824;&#38656;&#35201;&#20570;&#21478;&#19968;&#20010;&#25913;&#21464;&#65306;&#20197;&#21069;8&#20301;&#21152;&#27861;&#22120;&#30340;&#36755;&#20986;&#26159;8&#20301;&#38145;&#23384;&#22120;&#30340;&#36755;&#20837;&#65292;&#20294;&#29616;&#22312;&#20026;&#20102;&#25191;&#34892;Load&#25351;&#20196;&#65292;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#36755;&#20986;&#26377;&#26102;&#20063;&#35201;&#20316;&#20026;8&#20301;&#38145;&#23384;&#22120;&#30340;&#36755;&#20837;&#65292;&#36825;&#31181;&#26032;&#30340;&#21464;&#21270;&#38656;&#35201;&#19968;&#20010;2-1&#36873;&#25321;&#22120;&#26469;&#23454;&#29616;&#12290;&#25913;&#36827;&#21518;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P>
<P>&#22270;&#20013;&#30053;&#21435;&#20102;&#19968;&#20123;&#32452;&#20214;&#65292;&#20294;&#26159;&#20173;&#28982;&#28165;&#26224;&#22320;&#25551;&#36848;&#20102;&#21508;&#20010;&#32452;&#20214;&#20043;&#38388;&#30340;8&#20301;&#25968;&#25454;&#36890;&#36335;&#12290;16&#20301;&#30340;&#35745;&#25968;&#22120;&#20026;&#20004;&#20010;RAM&#38453;&#21015;&#25552;&#20379;&#22320;&#22336;&#36755;&#20837;&#12290;&#36890;&#24120;&#65292;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#36755;&#20986;&#20256;&#20837;&#21040;8&#20301;&#21152;&#27861;&#22120;&#25191;&#34892;&#21152;&#25805;&#20316;&#12290;8&#20301;&#38145;&#23384;&#22120;&#30340;&#36755;&#20837;&#21487;&#20197;&#26159;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#36755;&#20986;&#65288;&#24403;&#25191;&#34892;Load&#25351;&#20196;&#26102;&#65289;&#65292;&#20063;&#21487;&#20197;&#26159;&#21152;&#27861;&#22120;&#30340;&#36755;&#20986;&#65288;&#24403;&#25191;&#34892;Add&#25351;&#20196;&#26102;&#65289;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#23601;&#38656;&#35201;2-1&#36873;&#25321;&#22120;&#12290;&#36890;&#24120;&#65292;&#38145;&#23384;&#22120;&#30005;&#36335;&#30340;&#36755;&#20986;&#21448;&#27969;&#22238;&#21040;&#21152;&#27861;&#22120;&#20013;&#65292;&#20294;&#26159;&#24403;&#25191;&#34892;Save&#25351;&#20196;&#26102;&#65292;&#23427;&#23601;&#25104;&#20026;&#20102;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#36755;&#20837;&#25968;&#25454;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00471.jpeg"> 
<P>&#19978;&#22270;&#32570;&#23569;&#30340;&#26159;&#25511;&#21046;&#25152;&#26377;&#36825;&#20123;&#32452;&#20214;&#30340;&#20449;&#21495;&#65292;&#23427;&#20204;&#32479;&#31216;&#20026;&#25511;&#21046;&#20449;&#21495;&#65292;&#21253;&#25324;16&#20301;&#35745;&#25968;&#22120;&#30340;&#8220;&#26102;&#38047;&#8221;&#36755;&#20837;&#21644;&#8220;&#28165;&#38646;&#8221;&#36755;&#20837;&#65292;8&#20301;&#38145;&#23384;&#22120;&#30340;&#8220;&#26102;&#38047;&#8221;&#36755;&#20837;&#21644;&#8220;&#28165;&#38646;&#8221;&#36755;&#20837;&#65292;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#8220;&#20889;&#8221;&#65288;W&#65289;&#36755;&#20837;&#65292;2-1&#36873;&#25321;&#22120;&#30340;&#8220;&#36873;&#25321;&#8221;&#65288;S&#65289;&#36755;&#20837;&#12290;&#20854;&#20013;&#30340;&#19968;&#20123;&#20449;&#21495;&#24456;&#26126;&#26174;&#26159;&#22522;&#20110;&#20195;&#30721;RAM&#38453;&#21015;&#30340;&#36755;&#20986;&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#20195;&#30721;RAM&#38453;&#21015;&#36755;&#20986;&#26159;Load&#25351;&#20196;&#65292;&#37027;&#20040;2-1&#36873;&#25321;&#22120;&#30340;&#8220;&#36873;&#25321;&#8221;&#36755;&#20837;&#24517;&#39035;&#26159;0&#65288;&#21363;&#36873;&#25321;&#25968;&#25454;RAM&#30340;&#36755;&#20986;&#65289;&#12290;&#21482;&#26377;&#24403;&#25805;&#20316;&#30721;&#26159;&#25351;&#20196;Store&#26102;&#65292;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#8220;&#20889;&#8221;&#65288;W&#65289;&#36755;&#20837;&#24517;&#39035;&#26159;1&#12290;&#36825;&#20123;&#25511;&#21046;&#20449;&#21495;&#21487;&#20197;&#36890;&#36807;&#36923;&#36753;&#38376;&#30340;&#21508;&#31181;&#32452;&#21512;&#26469;&#23454;&#29616;&#12290;</P>
<P>&#21033;&#29992;&#26368;&#23569;&#30340;&#38468;&#21152;&#30828;&#20214;&#21644;&#19968;&#20123;&#26032;&#22686;&#30340;&#25805;&#20316;&#30721;&#65292;&#21487;&#20197;&#35753;&#36825;&#20010;&#30005;&#36335;&#20174;&#32047;&#21152;&#22120;&#20013;&#20943;&#21435;&#19968;&#20010;&#25968;&#12290;&#31532;1&#27493;&#26159;&#21521;&#25805;&#20316;&#30721;&#34920;&#22686;&#21152;&#19968;&#20123;&#20195;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00472.jpeg"> 
<P>&#23545;&#20110;Add&#21644;Subtract&#30340;&#20195;&#30721;&#65292;&#20854;&#21306;&#21035;&#20165;&#22312;&#20110;&#26368;&#20302;&#26377;&#25928;&#20301;&#65292;&#25105;&#20204;&#31216;&#35813;&#20301;&#20026;C0&#12290;&#22914;&#26524;&#25805;&#20316;&#30721;&#20026;21h&#65292;&#38500;&#20102;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#25968;&#25454;&#20256;&#20837;&#21152;&#27861;&#22120;&#20043;&#21069;&#35201;&#21462;&#21453;&#65292;&#24182;&#19988;&#21152;&#27861;&#22120;&#36827;&#20301;&#36755;&#20837;&#32622;1&#20043;&#22806;&#65292;&#30005;&#36335;&#25152;&#20570;&#30340;&#25805;&#20316;&#19982;&#25191;&#34892;Add&#25351;&#20196;&#25152;&#20570;&#30340;&#25805;&#20316;&#30456;&#21516;&#12290;&#22312;&#36825;&#20010;&#22686;&#21152;&#20102;&#19968;&#20010;&#21453;&#30456;&#22120;&#30340;&#25913;&#36827;&#30005;&#36335;&#20013;&#65292;C0&#20449;&#21495;&#21487;&#20197;&#23436;&#25104;&#36825;&#20004;&#39033;&#20219;&#21153;&#12290;&#25913;&#36827;&#21518;&#30340;&#30005;&#36335;&#32467;&#26500;&#22270;&#22914;&#19979;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00473.jpeg"> 
<P>&#20551;&#35774;&#29616;&#22312;&#35201;&#25226;56h&#21644;2Ah&#30456;&#21152;&#65292;&#28982;&#21518;&#20877;&#20174;&#20013;&#20943;&#21435;38h&#65292;&#21487;&#20197;&#25353;&#29031;&#19979;&#22270;&#20013;&#20004;&#20010;RAM&#38453;&#21015;&#20013;&#30340;&#20195;&#30721;&#65288;&#25805;&#20316;&#30721;&#65289;&#21644;&#25968;&#25454;&#65288;&#25805;&#20316;&#25968;&#65289;&#23436;&#25104;&#35813;&#36816;&#31639;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00474.jpeg"> 
<P>Load&#25805;&#20316;&#23436;&#25104;&#20043;&#21518;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#20540;&#26356;&#26032;&#20026;56h&#65292;&#21152;&#27861;&#25805;&#20316;&#23436;&#25104;&#21518;&#32047;&#21152;&#22120;&#20013;&#30340;&#20540;&#20026;56h&#19982;2Ah&#30340;&#21644;&#65292;&#21363;80h&#12290;Subtract&#25805;&#20316;&#20351;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#19979;&#19968;&#20010;&#20540;&#65288;38h&#65289;&#25353;&#20301;&#21462;&#21453;&#65292;&#24471;&#21040;C7h&#12290;&#24403;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#32622;1&#26102;&#65292;&#21462;&#21453;&#24471;&#21040;C7h&#65292;&#28982;&#21518;&#20351;&#20854;&#19982;80h&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00475.jpeg"> 
<P>&#26368;&#21518;&#30340;&#32467;&#26524;&#26159;48h&#12290;&#65288;&#22312;&#21313;&#36827;&#21046;&#20013;&#65292;86&#21152;42&#20877;&#20943;&#21435;56&#31561;&#20110;72&#65289;</P>
<P>&#36824;&#26377;&#19968;&#20010;&#19968;&#30452;&#27809;&#26377;&#25214;&#21040;&#21512;&#36866;&#30340;&#35299;&#20915;&#21150;&#27861;&#30340;&#38382;&#39064;&#65306;&#21152;&#27861;&#22120;&#21450;&#36830;&#25509;&#21040;&#23427;&#30340;&#25152;&#26377;&#35774;&#22791;&#30340;&#23485;&#24230;&#21482;&#26377;8&#20301;&#12290;&#20197;&#21069;&#25552;&#20986;&#36807;&#30340;&#19968;&#20010;&#35299;&#20915;&#21150;&#27861;&#26159;&#25226;&#20004;&#20010;8&#20301;&#21152;&#27861;&#22120;&#65288;&#20854;&#20182;&#30340;&#22823;&#37096;&#20998;&#35774;&#22791;&#20063;&#29992;&#20004;&#20010;&#65289;&#36830;&#22312;&#19968;&#36215;&#65292;&#26500;&#25104;&#19968;&#20010;16&#20301;&#30340;&#35774;&#22791;&#12290;</P>
<P>&#20294;&#36824;&#26377;&#20195;&#20215;&#26356;&#23567;&#30340;&#35299;&#20915;&#21150;&#27861;&#65292;&#20551;&#22914;&#20320;&#24819;&#25226;&#20004;&#20010;16&#20301;&#30340;&#25968;&#30456;&#21152;&#65292;&#27604;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00476.jpeg"> 
<P>&#36825;&#31181;16&#20301;&#30340;&#21152;&#27861;&#20808;&#21333;&#29420;&#22788;&#29702;&#26368;&#21491;&#36793;&#30340;&#23383;&#33410;&#65288;&#36890;&#24120;&#31216;&#20043;&#20026;&#20302;&#23383;&#33410;&#65289;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00477.jpeg"> 
<P>&#28982;&#21518;&#20877;&#35745;&#31639;&#26368;&#24038;&#36793;&#30340;&#23383;&#33410;&#65292;&#21363;&#39640;&#23383;&#33410;&#30340;&#21644;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00478.jpeg"> 
<P>&#24471;&#21040;&#30456;&#21516;&#30340;&#32467;&#26524;99D7h&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#20004;&#20010;16&#20301;&#30340;&#25968;&#29992;&#36825;&#31181;&#26041;&#24335;&#20445;&#23384;&#22312;&#23384;&#20648;&#22120;&#20013;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00479.jpeg"> 
<P>&#36816;&#31639;&#32467;&#26524;D7h&#23558;&#34987;&#20445;&#23384;&#21040;&#22320;&#22336;0002h&#65292;&#32780;&#32467;&#26524;99h&#23558;&#34987;&#20445;&#23384;&#21040;&#22320;&#22336;0005h&#12290;</P>
<P>&#24403;&#28982;&#24182;&#38750;&#25152;&#26377;&#30340;&#24773;&#20917;&#37117;&#26159;&#36825;&#26679;&#22788;&#29702;&#65292;&#21482;&#26159;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#29992;&#21040;&#20102;&#36825;&#31181;&#26041;&#27861;&#12290;&#22914;&#26524;&#35201;&#25226;76ABh&#21644;236Ch&#36825;&#20004;&#20010;16&#20301;&#30340;&#25968;&#30456;&#21152;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#23545;&#20004;&#20010;&#25968;&#30340;&#20302;&#23383;&#33410;&#27714;&#21644;&#26102;&#23558;&#20250;&#20135;&#29983;&#19968;&#20010;&#36827;&#20301;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00480.jpeg"> 
<P>&#20135;&#29983;&#30340;&#36825;&#20010;&#36827;&#20301;&#24517;&#39035;&#19982;&#20004;&#20010;&#25968;&#30340;&#39640;&#23383;&#33410;&#30340;&#21644;&#20877;&#30456;&#21152;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00481.jpeg"> 
<P>&#26368;&#21518;&#30340;&#35745;&#31639;&#32467;&#26524;&#20026;9A17h&#12290;</P>
<P>&#25105;&#20204;&#33021;&#22815;&#25913;&#36827;&#33258;&#21160;&#21152;&#27861;&#22120;&#30340;&#30005;&#36335;&#65292;&#20351;&#23427;&#21487;&#20197;&#27491;&#30830;&#22320;&#36827;&#34892;16&#20301;&#25968;&#30340;&#21152;&#27861;&#25805;&#20316;&#21527;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#20165;&#20165;&#26159;&#22312;&#31532;&#19968;&#27493;&#36816;&#31639;&#26102;&#20445;&#23384;&#20302;&#23383;&#33410;&#25968;&#36816;&#31639;&#30340;&#36827;&#20301;&#36755;&#20986;&#65292;&#24182;&#25226;&#23427;&#20316;&#20026;&#19979;&#19968;&#27493;&#39640;&#23383;&#33410;&#25968;&#36816;&#31639;&#30340;&#36827;&#20301;&#36755;&#20837;&#12290;&#22914;&#20309;&#20445;&#23384;1&#20301;&#21602;&#65311;1&#20301;&#38145;&#23384;&#22120;&#23601;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#20102;&#65292;&#35813;&#38145;&#23384;&#22120;&#24212;&#35813;&#34987;&#31216;&#20026;&#36827;&#20301;&#38145;&#23384;&#22120;&#65288;Carry latch&#65289;&#12290;</P>
<P>&#20026;&#20102;&#20351;&#29992;&#36827;&#20301;&#38145;&#23384;&#22120;&#65292;&#36824;&#38656;&#35201;&#21478;&#19968;&#20010;&#25805;&#20316;&#30721;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;&#8220;&#36827;&#20301;&#21152;&#27861;&#8221;&#65288;Add with Carry&#65289;&#12290;&#24403;&#36827;&#34892;8&#20301;&#25968;&#21152;&#27861;&#26102;&#65292;&#20351;&#29992;&#30340;&#26159;&#24120;&#35268;&#30340;Add&#25351;&#20196;&#12290;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#26159;0&#65292;&#23427;&#30340;&#36827;&#20301;&#36755;&#20986;&#23558;&#20250;&#20445;&#23384;&#21040;&#36827;&#20301;&#38145;&#23384;&#22120;&#65288;&#23613;&#31649;&#23427;&#26681;&#26412;&#19981;&#20250;&#34987;&#29992;&#21040;&#65289;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#23545;&#20004;&#20010;16&#20301;&#30340;&#25968;&#36827;&#34892;&#21152;&#27861;&#36816;&#31639;&#65292;&#25105;&#20204;&#20173;&#28982;&#20351;&#29992;&#24120;&#35268;&#30340;Add&#25351;&#20196;&#23545;&#20004;&#20010;&#20302;&#23383;&#33410;&#25968;&#36827;&#34892;&#21152;&#27861;&#36816;&#31639;&#12290;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#26159;0&#65292;&#32780;&#20854;&#36827;&#20301;&#36755;&#20986;&#34987;&#38145;&#23384;&#21040;&#36827;&#20301;&#38145;&#23384;&#22120;&#20013;&#12290;&#24403;&#25226;&#20004;&#20010;&#39640;&#23383;&#33410;&#25968;&#30456;&#21152;&#26102;&#65292;&#35201;&#20351;&#29992;&#26032;&#30340;Add with Carry&#25351;&#20196;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20004;&#20010;&#25968;&#30456;&#21152;&#26102;&#35201;&#29992;&#36827;&#20301;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#20316;&#20026;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#31532;&#19968;&#27493;&#20302;&#23383;&#33410;&#25968;&#30340;&#21152;&#27861;&#36816;&#31639;&#26377;&#36827;&#20301;&#65292;&#21017;&#35813;&#36827;&#20301;&#23558;&#29992;&#20110;&#31532;&#20108;&#27493;&#39640;&#23383;&#33410;&#25968;&#30340;&#21152;&#27861;&#36816;&#31639;&#65307;&#22914;&#26524;&#27809;&#26377;&#36827;&#20301;&#65292;&#21017;&#36827;&#20301;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#26159;0&#12290;</P>
<P>&#22914;&#26524;&#35201;&#36827;&#34892;16&#20301;&#25968;&#30340;&#20943;&#27861;&#36816;&#31639;&#65292;&#21017;&#36824;&#38656;&#35201;&#19968;&#20010;&#26032;&#30340;&#25351;&#20196;&#65292;&#31216;&#20026;&#8220;&#20511;&#20301;&#20943;&#27861;&#8221;&#65288;Subtract and Borrow&#65289;&#12290;&#36890;&#24120;&#65292;Subtract&#25351;&#20196;&#38656;&#35201;&#23558;&#20943;&#25968;&#21462;&#21453;&#24182;&#19988;&#25226;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#32622;1&#12290;&#36827;&#20301;&#36755;&#20986;&#36890;&#24120;&#19981;&#26159;1&#65292;&#22240;&#27492;&#24212;&#35813;&#34987;&#24573;&#30053;&#12290;&#20294;&#23545;16&#20301;&#25968;&#36827;&#34892;&#20943;&#27861;&#36816;&#31639;&#26102;&#65292;&#36827;&#20301;&#36755;&#20986;&#24212;&#35813;&#20445;&#23384;&#22312;&#36827;&#20301;&#38145;&#23384;&#22120;&#20013;&#12290;&#22312;&#36827;&#34892;&#31532;&#20108;&#27493;&#30340;&#39640;&#23383;&#33410;&#20943;&#27861;&#36816;&#31639;&#26102;&#65292;&#38145;&#23384;&#22120;&#20445;&#23384;&#30340;&#32467;&#26524;&#24212;&#35813;&#20316;&#20026;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#12290;</P>
<P>&#22312;&#21152;&#20837;&#20102;Add with Carry&#21644;Subtract and Borrow&#20043;&#21518;&#65292;&#30446;&#21069;&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;7&#20010;&#25805;&#20316;&#30721;&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00482.jpeg"> 
<P>&#22312;&#25191;&#34892;&#20943;&#27861;&#25110;&#20511;&#20301;&#20943;&#27861;&#36816;&#31639;&#26102;&#65292;&#36865;&#20837;&#21152;&#27861;&#22120;&#20013;&#30340;&#25805;&#20316;&#25968;&#38656;&#35201;&#36827;&#34892;&#21462;&#21453;&#39044;&#22788;&#29702;&#12290;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20986;&#26159;&#36827;&#20301;&#38145;&#23384;&#22120;&#30340;&#25968;&#25454;&#36755;&#20837;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#25191;&#34892;&#21152;&#27861;&#12289;&#20943;&#27861;&#12289;&#36827;&#20301;&#21152;&#27861;&#25110;&#20511;&#20301;&#20943;&#27861;&#20013;&#30340;&#20219;&#19968;&#31181;&#36816;&#31639;&#65292;&#36827;&#20301;&#38145;&#23384;&#22120;&#37117;&#26159;&#21516;&#27493;&#30340;&#12290;&#24403;&#25191;&#34892;&#20943;&#27861;&#36816;&#31639;&#65292;&#25110;&#36827;&#20301;&#38145;&#23384;&#22120;&#30340;&#25968;&#25454;&#36755;&#20837;&#20026;1&#19988;&#27491;&#22312;&#25191;&#34892;&#36827;&#20301;&#21152;&#27861;&#25110;&#32773;&#20511;&#20301;&#20943;&#27861;&#36816;&#31639;&#26102;&#65292;8&#20301;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#37117;&#26159;&#32622;1&#30340;&#12290;</P>
<P>&#38656;&#35201;&#35760;&#20303;&#30340;&#26159;&#65292;&#21482;&#26377;&#24403;&#21069;&#19968;&#27425;&#30340;&#21152;&#27861;&#25110;&#32773;&#36827;&#20301;&#21152;&#27861;&#25805;&#20316;&#20351;&#21152;&#27861;&#22120;&#20135;&#29983;&#36827;&#20301;&#36755;&#20986;&#26102;&#65292;Add with Carry&#25351;&#20196;&#25165;&#20250;&#20351;8&#20301;&#21152;&#27861;&#22120;&#30340;&#36827;&#20301;&#36755;&#20837;&#32622;1&#12290;&#22240;&#27492;&#65292;&#21482;&#35201;&#36827;&#34892;&#22810;&#23383;&#33410;&#25968;&#21152;&#27861;&#36816;&#31639;&#65292;&#19981;&#31649;&#23454;&#38469;&#26159;&#21542;&#38656;&#35201;&#65292;&#37117;&#24212;&#35813;&#20351;&#29992;Add with Carry&#25351;&#20196;&#12290;&#20026;&#20102;&#20445;&#35777;&#32534;&#30721;&#30340;&#27491;&#30830;&#65292;&#20351;&#21069;&#38754;&#25552;&#21040;16&#20301;&#21152;&#27861;&#27491;&#24120;&#36827;&#34892;&#65292;&#21487;&#29992;&#22914;&#19979;&#26041;&#27861;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00483.jpeg"> 
<P>&#19981;&#35770;&#25805;&#20316;&#25968;&#26159;&#20160;&#20040;&#65292;&#35813;&#26041;&#27861;&#37117;&#21487;&#20197;&#27491;&#30830;&#25191;&#34892;&#12290;</P>
<P>&#22686;&#21152;&#20102;&#20004;&#20010;&#26032;&#30340;&#25805;&#20316;&#30721;&#20043;&#21518;&#65292;&#25105;&#20204;&#24050;&#32463;&#26497;&#22823;&#22320;&#25193;&#23637;&#20102;&#21152;&#27861;&#22120;&#30340;&#21151;&#33021;&#65292;&#23427;&#19981;&#20877;&#23616;&#38480;&#20110;8&#20301;&#25968;&#30340;&#21152;&#27861;&#36816;&#31639;&#12290;&#36890;&#36807;&#25191;&#34892;&#36827;&#20301;&#21152;&#27861;&#25805;&#20316;&#65292;&#21487;&#20197;&#23545;16&#20301;&#25968;&#12289;24&#20301;&#25968;&#12289;32&#20301;&#25968;&#12289;40&#20301;&#25968;&#65292;&#29978;&#33267;&#26356;&#22810;&#20301;&#30340;&#25968;&#36827;&#34892;&#21152;&#27861;&#36816;&#31639;&#12290;&#20551;&#22914;&#35201;&#36827;&#34892;&#20004;&#20010;32&#20301;&#25968;7A892BCDh&#21644;65A872FFh&#30340;&#21152;&#27861;&#36816;&#31639;&#65292;&#25105;&#20204;&#20165;&#38656;&#35201;1&#26465;Add&#25351;&#20196;&#21644;3&#26465;Add with Carry&#25351;&#20196;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00484.jpeg"> 
<P>&#24403;&#28982;&#65292;&#25226;&#36825;&#20123;&#25968;&#20381;&#27425;&#36755;&#20837;&#23384;&#20648;&#22120;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#20570;&#27861;&#12290;&#22240;&#20026;&#20320;&#19981;&#20294;&#35201;&#20351;&#29992;&#24320;&#20851;&#26469;&#36755;&#20837;&#36825;&#20123;&#25968;&#65292;&#32780;&#19988;&#20445;&#23384;&#36825;&#20123;&#25968;&#30340;&#23384;&#20648;&#21333;&#20803;&#30340;&#22320;&#22336;&#20063;&#19981;&#26159;&#36830;&#32493;&#30340;&#12290;&#20363;&#22914;&#65292;7A892BCDh&#20174;&#26368;&#20302;&#23383;&#33410;&#24320;&#22987;&#65292;&#27599;&#20010;&#23383;&#33410;&#20381;&#27425;&#20445;&#23384;&#22312;0000h&#65292;0003h&#65292;0006h&#65292;0009h&#20013;&#12290;&#32780;&#20026;&#20102;&#24471;&#21040;&#26368;&#21518;&#30340;&#32467;&#26524;&#65292;&#36824;&#38656;&#35201;&#26816;&#26597;0002h&#65292;0005h&#65292;0008h&#65292;000Bh&#36825;&#20960;&#20010;&#22320;&#22336;&#20013;&#30340;&#25968;&#12290;</P>
<P>&#38500;&#27492;&#20043;&#22806;&#65292;&#24403;&#21069;&#35774;&#35745;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#19981;&#20801;&#35768;&#22312;&#38543;&#21518;&#30340;&#35745;&#31639;&#20013;&#37325;&#22797;&#20351;&#29992;&#21069;&#38754;&#30340;&#35745;&#31639;&#32467;&#26524;&#12290;&#20551;&#35774;&#25105;&#20204;&#35201;&#23545;&#19977;&#20010;8&#20301;&#25968;&#27714;&#21644;&#65292;&#28982;&#21518;&#20877;&#20174;&#20013;&#20943;&#21435;&#19968;&#20010;8&#20301;&#25968;&#24182;&#20445;&#23384;&#32467;&#26524;&#12290;&#36825;&#21487;&#33021;&#38656;&#35201;&#19968;&#26465;Load&#25351;&#20196;&#65292;&#20004;&#26465;Add&#25351;&#20196;&#65292;&#19968;&#26465;Subtract&#25351;&#20196;&#20197;&#21450;&#19968;&#26465;Store&#25351;&#20196;&#12290;&#20294;&#22914;&#26524;&#24819;&#20174;&#21407;&#26469;&#30340;&#27714;&#21644;&#32467;&#26524;&#65288;3&#20010;8&#20301;&#25968;&#30340;&#21644;&#65289;&#20013;&#20943;&#21435;&#21478;&#19968;&#20010;&#25968;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#36825;&#20010;&#27714;&#21644;&#32467;&#26524;&#24050;&#32463;&#19981;&#33021;&#34987;&#35775;&#38382;&#20102;&#65292;&#27599;&#27425;&#25105;&#20204;&#20351;&#29992;&#23427;&#30340;&#26102;&#20505;&#37117;&#24517;&#39035;&#37325;&#26032;&#35745;&#31639;&#12290;</P>
<P>&#20135;&#29983;&#19978;&#36848;&#24773;&#20917;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#25105;&#20204;&#26500;&#36896;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#20855;&#26377;&#22914;&#19979;&#30340;&#29305;&#24615;&#65306;&#23427;&#30340;&#20195;&#30721;&#23384;&#20648;&#22120;&#21644;&#25968;&#25454;&#23384;&#20648;&#22120;&#26159;&#21516;&#27493;&#30340;&#12289;&#39034;&#24207;&#30340;&#65292;&#24182;&#19988;&#37117;&#20174;0000h&#24320;&#22987;&#23547;&#22336;&#12290;&#20195;&#30721;&#23384;&#20648;&#22120;&#20013;&#30340;&#27599;&#19968;&#26465;&#25351;&#20196;&#23545;&#24212;&#25968;&#25454;&#23384;&#20648;&#22120;&#20013;&#30456;&#21516;&#22320;&#22336;&#30340;&#23384;&#20648;&#21333;&#20803;&#12290;&#19968;&#26086;&#25191;&#34892;&#20102;&#19968;&#26465;Store&#25351;&#20196;&#65292;&#30456;&#24212;&#30340;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#25968;&#34987;&#20445;&#23384;&#21040;&#25968;&#25454;&#23384;&#20648;&#22120;&#20013;&#65292;&#32780;&#36825;&#20010;&#25968;&#23558;&#19981;&#33021;&#37325;&#26032;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#35201;&#35299;&#20915;&#36825;&#20010;&#38590;&#39064;&#65292;&#38656;&#35201;&#23545;&#33258;&#21160;&#21152;&#27861;&#22120;&#30340;&#35774;&#35745;&#20570;&#19968;&#20010;&#26681;&#26412;&#24615;&#30340;&#19988;&#31243;&#24230;&#26497;&#22823;&#30340;&#20462;&#25913;&#12290;&#36825;&#20010;&#24819;&#27861;&#23454;&#29616;&#36215;&#26469;&#20284;&#20046;&#38750;&#24120;&#22256;&#38590;&#65292;&#20294;&#26159;&#24456;&#24555;&#20320;&#23601;&#20250;&#21457;&#29616;&#65288;&#25105;&#24076;&#26395;&#26159;&#36825;&#26679;&#65289;&#25913;&#36827;&#21518;&#30340;&#21152;&#27861;&#22120;&#20855;&#26377;&#26356;&#39640;&#30340;&#28789;&#27963;&#24615;&#12290;</P>
<P>&#29616;&#22312;&#35753;&#25105;&#20204;&#31435;&#21051;&#24320;&#22987;&#21543;&#65292;&#30446;&#21069;&#24050;&#32463;&#26377;&#20102;7&#20010;&#25805;&#20316;&#30721;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00485.jpeg"> 
<P>&#27599;&#19968;&#20010;&#25805;&#20316;&#30721;&#22312;&#23384;&#20648;&#22120;&#20013;&#21344;1&#20010;&#23383;&#33410;&#12290;&#29616;&#22312;&#38500;&#20102;Halt&#25805;&#20316;&#30721;&#22806;&#65292;&#25105;&#24076;&#26395;&#27599;&#19968;&#20010;&#25351;&#20196;&#22312;&#23384;&#20648;&#22120;&#20013;&#20165;&#21344;&#25454;3&#20010;&#23383;&#33410;&#30340;&#31354;&#38388;&#65292;&#20854;&#20013;&#31532;&#19968;&#20010;&#23383;&#33410;&#20026;&#20195;&#30721;&#26412;&#36523;&#65292;&#21478;&#22806;&#30340;&#20004;&#20010;&#23383;&#33410;&#29992;&#26469;&#23384;&#25918;1&#20010;16&#20301;&#23384;&#20648;&#22120;&#21333;&#20803;&#22320;&#22336;&#12290;&#23545;&#20110;Load&#25351;&#20196;&#26469;&#35828;&#65292;&#21518;&#20004;&#20010;&#23383;&#33410;&#20445;&#23384;&#30340;&#22320;&#22336;&#29992;&#26469;&#25351;&#26126;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#19968;&#20010;&#23384;&#20648;&#21333;&#20803;&#65292;&#35813;&#21333;&#20803;&#23384;&#25918;&#30340;&#26159;&#38656;&#35201;&#34987;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#20013;&#30340;&#23383;&#33410;&#12290;&#23545;&#20110;Add&#65292;Subtract&#65292;Add with Carry&#65292;Subtract with Borrow&#25351;&#20196;&#26469;&#35828;&#65292;&#35813;&#22320;&#22336;&#25351;&#26126;&#30340;&#23384;&#20648;&#21333;&#20803;&#25152;&#20445;&#23384;&#30340;&#26159;&#35201;&#20174;&#32047;&#21152;&#22120;&#20013;&#21152;&#19978;&#25110;&#20943;&#21435;&#30340;&#23383;&#33410;&#12290;&#23545;&#20110;Store&#25351;&#20196;&#26469;&#35828;&#65292;&#35813;&#22320;&#22336;&#25351;&#26126;&#30340;&#26159;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#23558;&#35201;&#20445;&#23384;&#21040;&#30340;&#23384;&#20648;&#21333;&#20803;&#22320;&#22336;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#24403;&#21069;&#21152;&#27861;&#22120;&#25152;&#33021;&#36827;&#34892;&#30340;&#26368;&#31616;&#21333;&#30340;&#36816;&#31639;&#23601;&#26159;&#23545;&#20004;&#20010;&#25968;&#27714;&#21644;&#12290;&#20026;&#20102;&#25191;&#34892;&#36825;&#20010;&#25805;&#20316;&#65292;&#38656;&#35201;&#25353;&#19979;&#38754;&#30340;&#26041;&#24335;&#35774;&#32622;&#20195;&#30721;RAM&#38453;&#21015;&#21644;&#25968;&#25454;RAM&#38453;&#21015;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00486.jpeg"> 
<P>&#22312;&#25913;&#36827;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#20013;&#65292;&#27599;&#26465;&#25351;&#20196;&#65288;&#38500;&#20102;Halt&#25351;&#20196;&#65289;&#38656;&#35201;3&#20010;&#23383;&#33410;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00487.jpeg"> 
<P>&#27599;&#19968;&#26465;&#25351;&#20196;&#30340;&#20195;&#30721;&#65288;&#38500;&#20102;Halt&#25351;&#20196;&#65289;&#21518;&#36319;&#20004;&#20010;&#23383;&#33410;&#65292;&#29992;&#26469;&#25351;&#26126;&#25968;&#25454;RAM&#38453;&#21015;&#20013;16&#20301;&#30340;&#23384;&#20648;&#22320;&#22336;&#12290;&#36825;&#19977;&#20010;&#22320;&#22336;&#24688;&#24039;&#26159;0000h&#65292;0001h&#21644;0002h&#65292;&#20294;&#23427;&#20204;&#21487;&#20197;&#26159;&#20219;&#20309;&#20854;&#20182;&#21487;&#29992;&#30340;&#22320;&#22336;&#12290;</P>
<P>&#21069;&#38754;&#35762;&#21040;&#20102;&#22914;&#20309;&#29992;Add&#25110;Add with Carry&#25351;&#20196;&#26469;&#23545;&#20004;&#20010;16&#20301;&#25968;&#8212;&#8212;&#27604;&#22914;76ABh&#21644;232Ch&#27714;&#21644;&#12290;&#24517;&#39035;&#25226;&#20004;&#20010;&#25968;&#30340;&#20302;&#23383;&#33410;&#20445;&#23384;&#21040;&#23384;&#20648;&#22120;&#30340;0000h&#21644;0001h&#22320;&#22336;&#65292;&#25226;&#20854;&#39640;&#23383;&#33410;&#20445;&#23384;&#21040;0003h&#21644;0004h&#22320;&#22336;&#65292;&#36816;&#31639;&#30340;&#32467;&#26524;&#20998;&#21035;&#20445;&#23384;&#22312;0002h&#21644;0005h&#12290;</P>
<P>&#36890;&#36807;&#36825;&#31181;&#21464;&#21270;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#31181;&#26356;&#21512;&#29702;&#30340;&#26041;&#24335;&#26469;&#20445;&#23384;&#36825;&#20004;&#20010;&#25805;&#20316;&#25968;&#21450;&#20854;&#36816;&#31639;&#32467;&#26524;&#65292;&#21487;&#33021;&#20250;&#25226;&#23427;&#20204;&#20445;&#23384;&#21040;&#25105;&#20204;&#20174;&#26410;&#29992;&#21040;&#36807;&#30340;&#23384;&#20648;&#21306;&#22495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00488.jpeg"> 
<P>&#36825;6&#20010;&#23384;&#20648;&#21333;&#20803;&#19981;&#24517;&#20687;&#19978;&#22270;&#20013;&#36825;&#26679;&#20840;&#37117;&#36830;&#22312;&#19968;&#36215;&#65292;&#23427;&#20204;&#21487;&#20197;&#20998;&#25955;&#22312;&#25972;&#20010;64 KB&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#20219;&#24847;&#20301;&#32622;&#12290;&#20026;&#20102;&#25226;&#36825;&#20123;&#22320;&#22336;&#20013;&#30340;&#25968;&#30456;&#21152;&#65292;&#20195;&#30721;RAM&#38453;&#21015;&#20013;&#30340;&#25351;&#20196;&#24517;&#39035;&#29992;&#20197;&#19979;&#26041;&#24335;&#35774;&#32622;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00489.jpeg"> 
<P>&#21487;&#20197;&#30475;&#21040;&#65292;&#20445;&#23384;&#22312;&#22320;&#22336;4001h&#21644;4003h&#22788;&#30340;&#20004;&#20010;&#20302;&#23383;&#33410;&#25968;&#20808;&#25191;&#34892;&#21152;&#27861;&#65292;&#20854;&#32467;&#26524;&#20445;&#23384;&#22312;4005h&#22320;&#22336;&#22788;&#12290;&#20004;&#20010;&#39640;&#23383;&#33410;&#25968;&#65288;&#20998;&#21035;&#20445;&#23384;&#22312;4000h&#21644;4002h&#22788;&#65289;&#36890;&#36807;Add with Carry&#25351;&#20196;&#30456;&#21152;&#65292;&#20854;&#32467;&#26524;&#20445;&#23384;&#22312;&#22320;&#22336;4004h&#22788;&#12290;&#22914;&#26524;&#21435;&#25481;Halt&#25351;&#20196;&#24182;&#21521;&#20195;&#30721;RAM&#20013;&#21152;&#20837;&#26356;&#22810;&#25351;&#20196;&#65292;&#38543;&#21518;&#30340;&#35745;&#31639;&#21487;&#20197;&#36890;&#36807;&#24341;&#29992;&#22320;&#22336;&#24456;&#26041;&#20415;&#22320;&#20351;&#29992;&#21407;&#26469;&#30340;&#37027;&#20123;&#25805;&#20316;&#25968;&#21450;&#20854;&#32467;&#26524;&#12290;</P>
<P>&#23454;&#29616;&#35813;&#35774;&#35745;&#30340;&#20851;&#38190;&#26159;&#25226;&#20195;&#30721;RAM&#38453;&#21015;&#30340;&#25968;&#25454;&#36755;&#20986;&#21040;3&#20010;8&#20301;&#38145;&#23384;&#22120;&#20013;&#12290;&#27599;&#20010;&#38145;&#23384;&#22120;&#20445;&#23384;&#35813;3&#23383;&#33410;&#25351;&#20196;&#30340;&#19968;&#20010;&#23383;&#33410;&#12290;&#31532;&#19968;&#20010;&#38145;&#23384;&#22120;&#20445;&#23384;&#25351;&#20196;&#20195;&#30721;&#26412;&#36523;&#65292;&#31532;&#20108;&#20010;&#38145;&#23384;&#22120;&#20445;&#23384;&#22320;&#22336;&#30340;&#39640;&#23383;&#33410;&#65292;&#31532;&#19977;&#20010;&#38145;&#23384;&#22120;&#20445;&#23384;&#22320;&#22336;&#30340;&#20302;&#23383;&#33410;&#12290;&#31532;&#20108;&#20010;&#21644;&#31532;&#19977;&#20010;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#26500;&#25104;&#20102;&#25968;&#25454;RAM&#38453;&#21015;&#30340;16&#20301;&#22320;&#22336;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00490.jpeg"> 
<P>&#20174;&#23384;&#20648;&#22120;&#20013;&#21462;&#20986;&#25351;&#20196;&#30340;&#36807;&#31243;&#31216;&#20026;&#21462;&#25351;&#20196;&#65288;instruction fetch&#65289;&#12290;&#22312;&#25105;&#20204;&#35774;&#35745;&#30340;&#21152;&#27861;&#22120;&#20013;&#65292;&#27599;&#19968;&#26465;&#25351;&#20196;&#30340;&#38271;&#24230;&#26159;3&#20010;&#23383;&#33410;&#12290;&#22240;&#20026;&#27599;&#27425;&#20174;&#23384;&#20648;&#22120;&#21462;&#22238;&#19968;&#20010;&#23383;&#33410;&#65292;&#25152;&#20197;&#21462;&#27599;&#26465;&#25351;&#20196;&#38656;&#35201;&#30340;&#26102;&#38388;&#20026;3&#20010;&#26102;&#38047;&#21608;&#26399;&#12290;&#27492;&#22806;&#65292;&#19968;&#20010;&#23436;&#25972;&#30340;&#25351;&#20196;&#21608;&#26399;&#38656;&#35201;4&#20010;&#26102;&#38047;&#21608;&#26399;&#12290;&#36825;&#20123;&#21464;&#21270;&#24517;&#28982;&#20351;&#24471;&#25511;&#21046;&#20449;&#21495;&#26356;&#21152;&#22797;&#26434;&#12290;</P>
<P>&#26426;&#22120;&#21709;&#24212;&#25351;&#20196;&#30721;&#20570;&#19968;&#31995;&#21015;&#25805;&#20316;&#30340;&#36807;&#31243;&#31216;&#20026;&#25191;&#34892;&#65288;execute&#65289;&#25351;&#20196;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#34920;&#26126;&#26426;&#22120;&#26159;&#19968;&#31181;&#26377;&#29983;&#21629;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#23427;&#19981;&#33021;&#33258;&#34892;&#20998;&#26512;&#26426;&#22120;&#20195;&#30721;&#24182;&#20915;&#23450;&#35813;&#20570;&#20160;&#20040;&#12290;&#27599;&#19968;&#31181;&#26426;&#22120;&#30721;&#29992;&#20854;&#21807;&#19968;&#30340;&#26041;&#24335;&#35302;&#21457;&#22810;&#31181;&#25511;&#21046;&#20449;&#21495;&#65292;&#20174;&#32780;&#24341;&#21457;&#26426;&#22120;&#25191;&#34892;&#21508;&#31181;&#25805;&#20316;&#12290;</P>
<P>&#27880;&#24847;&#65292;&#20026;&#20102;&#35753;&#19978;&#38754;&#30340;&#21152;&#27861;&#22120;&#26356;&#21152;&#26377;&#29992;&#65292;&#25105;&#20204;&#29306;&#29298;&#20102;&#36816;&#31639;&#36895;&#24230;&#12290;&#20351;&#29992;&#21516;&#26679;&#30340;&#25391;&#33633;&#22120;&#65292;&#23427;&#30340;&#36816;&#31639;&#36895;&#24230;&#21482;&#26377;&#26412;&#31456;&#25552;&#21040;&#30340;&#31532;&#19968;&#20010;&#21152;&#27861;&#22120;&#30340;1/4&#12290;&#36825;&#39564;&#35777;&#20102;&#19968;&#20010;&#31216;&#20026;TANSTAAFL&#30340;&#24037;&#31243;&#20934;&#21017;&#65292;&#23427;&#30340;&#24847;&#24605;&#26159;&#8220;&#22825;&#19979;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#8221;&#12290;&#36890;&#24120;&#19978;&#24093;&#24635;&#26159;&#24456;&#20844;&#24179;&#30340;&#65292;&#20320;&#25913;&#36827;&#20102;&#26426;&#22120;&#30340;&#26576;&#20010;&#26041;&#38754;&#65292;&#21017;&#20854;&#20182;&#26041;&#38754;&#23601;&#20250;&#21463;&#21040;&#25439;&#22833;&#65292;&#26377;&#24471;&#23601;&#26377;&#22833;&#12290;</P>
<P>&#22914;&#26524;&#19981;&#20351;&#29992;&#32487;&#30005;&#22120;&#26500;&#36896;&#36825;&#20010;&#30005;&#36335;&#30340;&#35805;&#65292;&#24456;&#26174;&#28982;&#65292;&#20004;&#20010;64 KB &#30340;RAM&#38453;&#21015;&#26500;&#25104;&#20102;&#30005;&#36335;&#20013;&#26368;&#20027;&#35201;&#30340;&#37096;&#20998;&#12290;&#20107;&#23454;&#19978;&#26089;&#23601;&#24212;&#35813;&#25918;&#24323;&#36825;&#20123;&#37096;&#20214;&#20102;&#65292;&#29978;&#33267;&#20174;&#19968;&#24320;&#22987;&#23601;&#24212;&#35813;&#20915;&#23450;&#21482;&#38656;&#35201;&#19968;&#20010;1 KB&#30340;&#23384;&#20648;&#22120;&#12290;&#22914;&#26524;&#33021;&#30830;&#23450;&#25152;&#26377;&#30340;&#25968;&#25454;&#37117;&#21487;&#20197;&#23384;&#25918;&#22312;0000h&#65374;03FFh&#30340;&#22320;&#22336;&#31354;&#38388;&#20013;&#65292;&#37027;&#20040;&#20351;&#29992;&#19968;&#20010;&#23567;&#20110;64 KB&#30340;&#23384;&#20648;&#22120;&#21152;&#27861;&#22120;&#20063;&#21487;&#20197;&#24456;&#22909;&#22320;&#24037;&#20316;&#12290;</P>
<P>&#20294;&#26159;&#20320;&#29616;&#22312;&#20173;&#28982;&#21487;&#33021;&#19981;&#22312;&#24847;&#20351;&#29992;&#20102;2&#20010;RAM&#38453;&#21015;&#12290;&#20107;&#23454;&#19978;&#65292;&#30830;&#23454;&#19981;&#24517;&#35201;&#22312;&#24847;&#12290;&#21069;&#38754;&#20171;&#32461;&#20102;&#20004;&#31181;RAM&#38453;&#21015;&#65292;&#19968;&#20010;&#29992;&#26469;&#23384;&#25918;&#25351;&#20196;&#30721;&#65292;&#21478;&#19968;&#20010;&#29992;&#26469;&#23384;&#25918;&#25805;&#20316;&#25968;&#25454;&#8212;&#8212;&#36825;&#31181;&#35774;&#35745;&#20351;&#24471;&#33258;&#21160;&#21152;&#27861;&#22120;&#30340;&#32467;&#26500;&#38750;&#24120;&#28165;&#26224;&#21644;&#26131;&#20110;&#20351;&#29992;&#12290;&#20294;&#29616;&#22312;&#25105;&#20204;&#20351;&#29992;3&#23383;&#33410;&#38271;&#30340;&#25351;&#20196;&#26684;&#24335;&#65292;&#31532;&#20108;&#20010;&#21644;&#31532;&#19977;&#20010;&#23383;&#33410;&#29992;&#26469;&#25351;&#26126;&#25805;&#20316;&#25968;&#30340;&#23384;&#20648;&#22320;&#22336;&#65292;&#22240;&#27492;&#23601;&#27809;&#26377;&#24517;&#35201;&#20877;&#20351;&#29992;&#20004;&#20010;&#29420;&#31435;&#30340;RAM&#38453;&#21015;&#12290;&#25805;&#20316;&#30721;&#21644;&#25805;&#20316;&#25968;&#21487;&#20197;&#23384;&#25918;&#22312;&#21516;&#19968;&#20010;RAM&#38453;&#21015;&#12290;</P>
<P>&#20026;&#20102;&#23454;&#29616;&#36825;&#20010;&#35774;&#35745;&#65292;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;2-1&#36873;&#25321;&#22120;&#26469;&#30830;&#23450;&#22914;&#20309;&#23545;RAM&#38453;&#21015;&#23547;&#22336;&#12290;&#36890;&#24120;&#65292;&#21644;&#21069;&#38754;&#30340;&#26041;&#24335;&#30456;&#21516;&#65292;&#25105;&#20204;&#29992;&#19968;&#20010;16&#20301;&#30340;&#35745;&#25968;&#22120;&#26469;&#35745;&#31639;&#22320;&#22336;&#12290;&#25968;&#25454;RAM&#38453;&#21015;&#30340;&#36755;&#20986;&#20173;&#28982;&#36830;&#25509;&#21040;3&#20010;&#38145;&#23384;&#22120;&#65292;&#20998;&#21035;&#29992;&#26469;&#20445;&#23384;&#25351;&#20196;&#20195;&#30721;&#21450;&#20854;&#23545;&#24212;&#25805;&#20316;&#25968;&#30340;16&#20301;&#22320;&#22336;&#65292;&#20854;16&#20301;&#30340;&#22320;&#22336;&#36755;&#20986;&#26159;2-1&#36873;&#25321;&#22120;&#30340;&#31532;&#20108;&#31181;&#36755;&#20837;&#12290;&#22320;&#22336;&#34987;&#38145;&#23384;&#21518;&#65292;&#21487;&#20197;&#36890;&#36807;&#36873;&#25321;&#22120;&#23558;&#20854;&#20316;&#20026;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#36755;&#20837;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00491.jpeg"> 
<P>&#25105;&#20204;&#24050;&#32463;&#23545;&#21407;&#30005;&#36335;&#20570;&#20102;&#19981;&#23569;&#25913;&#36827;&#65292;&#29616;&#22312;&#21487;&#20197;&#25226;&#25805;&#20316;&#25351;&#20196;&#21644;&#25805;&#20316;&#25968;&#25454;&#20445;&#23384;&#22312;&#21516;&#19968;&#20010;RAM&#38453;&#21015;&#20013;&#12290;&#20363;&#22914;&#65292;&#19979;&#22270;&#28436;&#31034;&#20102;&#22914;&#20309;&#25226;&#20004;&#20010;8&#20301;&#25968;&#30456;&#21152;&#65292;&#28982;&#21518;&#20174;&#32467;&#26524;&#20013;&#20877;&#20943;&#21435;&#19968;&#20010;8&#20301;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00492.jpeg"> 
<P>&#36890;&#24120;&#65292;&#25351;&#20196;&#20174;0000h&#24320;&#22987;&#23384;&#25918;&#65292;&#36825;&#26159;&#22240;&#20026;&#24403;&#35745;&#25968;&#22120;&#22797;&#20301;&#21518;&#20174;&#35813;&#20301;&#32622;&#35775;&#38382;RAM&#38453;&#21015;&#12290;&#26368;&#21518;&#30340;Halt&#25351;&#20196;&#23384;&#25918;&#22312;000Ch&#22320;&#22336;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#36825;3&#20010;&#25805;&#20316;&#25968;&#21450;&#23427;&#20204;&#30340;&#36816;&#31639;&#32467;&#26524;&#20445;&#23384;&#22312;RAM&#38453;&#21015;&#30340;&#20219;&#20309;&#22320;&#22336;&#65288;&#24403;&#28982;&#36825;&#19981;&#21253;&#25324;&#26368;&#24320;&#22987;&#30340;13&#20010;&#23383;&#33410;&#65292;&#22240;&#20026;&#23427;&#20204;&#24050;&#32463;&#29992;&#26469;&#23384;&#25918;&#25805;&#20316;&#25351;&#20196;&#65289;&#65292;&#25152;&#20197;&#25105;&#20204;&#36873;&#25321;&#22312;&#20174;0010h&#22320;&#22336;&#24320;&#22987;&#20445;&#23384;&#25805;&#20316;&#25968;&#12290;</P>
<P>&#20551;&#35774;&#29616;&#22312;&#20320;&#21457;&#29616;&#38656;&#35201;&#22312;&#21407;&#26469;&#30340;&#32467;&#26524;&#20013;&#20877;&#21152;&#20004;&#20010;&#25968;&#65292;&#20320;&#21487;&#20197;&#21521;&#23384;&#20648;&#22120;&#20013;&#36755;&#20837;&#19968;&#20123;&#26032;&#30340;&#25351;&#20196;&#20197;&#26367;&#25442;&#21407;&#26469;&#25152;&#26377;&#30340;&#25351;&#20196;&#65292;&#20294;&#26159;&#20320;&#21487;&#33021;&#19981;&#24895;&#24847;&#36825;&#20040;&#20570;&#12290;&#25110;&#35768;&#20320;&#26356;&#20542;&#21521;&#20110;&#22312;&#21407;&#25351;&#20196;&#30340;&#22320;&#22336;&#21518;&#22686;&#21152;&#19968;&#20123;&#26032;&#30340;&#25351;&#20196;&#12290;&#31532;&#19968;&#27493;&#35201;&#20570;&#30340;&#23601;&#26159;&#25226;000Ch&#22320;&#22336;&#22788;&#30340;Halt&#25351;&#20196;&#26367;&#25442;&#20026;&#19968;&#20010;Load&#25351;&#20196;&#12290;&#20294;&#20320;&#20173;&#28982;&#38656;&#35201;&#22686;&#21152;&#20004;&#26465;Add&#25351;&#20196;&#65292;&#19968;&#26465;Store&#25351;&#20196;&#65292;&#20197;&#21450;&#19968;&#26465;&#26032;&#30340;Halt&#25351;&#20196;&#12290;&#21807;&#19968;&#30340;&#38382;&#39064;&#26159;&#65292;&#29616;&#22312;0010h&#22320;&#22336;&#24050;&#32463;&#20445;&#23384;&#20102;&#19968;&#20123;&#25968;&#25454;&#65292;&#22240;&#27492;&#38656;&#35201;&#25226;&#36825;&#20123;&#25968;&#25454;&#36716;&#31227;&#21040;&#36739;&#39640;&#30340;&#22320;&#22336;&#31354;&#38388;&#20013;&#65292;&#28982;&#21518;&#36824;&#38656;&#35201;&#20462;&#25913;&#37027;&#20123;&#25351;&#21521;&#36825;&#20123;&#22320;&#22336;&#31354;&#38388;&#30340;&#25351;&#20196;&#12290;</P>
<P>&#35797;&#24819;&#19968;&#19979;&#65292;&#25226;&#25805;&#20316;&#30721;&#21644;&#25805;&#20316;&#25968;&#23384;&#25918;&#22312;&#21516;&#19968;&#20010;RAM&#38453;&#21015;&#24182;&#19981;&#26159;&#19968;&#20010;&#24613;&#20110;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#36825;&#26159;&#19968;&#20010;&#36831;&#26089;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#19981;&#22914;&#29616;&#22312;&#23601;&#25214;&#19968;&#20010;&#35299;&#20915;&#21150;&#27861;&#21543;&#12290;&#22312;&#24403;&#21069;&#30340;&#20363;&#23376;&#20013;&#65292;&#20063;&#35768;&#20320;&#26356;&#24895;&#24847;&#20174;0020h&#22320;&#22336;&#24320;&#22987;&#23384;&#25918;&#26032;&#30340;&#25351;&#20196;&#65292;&#24182;&#20174;0030h&#22788;&#24320;&#22987;&#23384;&#25918;&#26032;&#30340;&#25805;&#20316;&#25968;&#25454;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00493.jpeg"> 
<P>&#27880;&#24847;&#65292;&#31532;&#19968;&#26465;Load&#25351;&#20196;&#25152;&#25351;&#21521;&#30340;&#22320;&#22336;&#20026;0013h&#65292;&#36825;&#20010;&#20301;&#32622;&#20445;&#23384;&#30528;&#31532;&#19968;&#27425;&#36816;&#31639;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#20004;&#37096;&#20998;&#25351;&#20196;&#30340;&#20301;&#32622;&#20998;&#21035;&#36215;&#22987;&#20110;&#22320;&#22336;0000h&#21644;0020h&#65292;&#32780;&#20004;&#37096;&#20998;&#25805;&#20316;&#25968;&#25454;&#30340;&#22320;&#22336;&#20998;&#21035;&#36215;&#22987;&#20110;0010h&#21644;0030h&#12290;&#25105;&#20204;&#24076;&#26395;&#33258;&#21160;&#21152;&#27861;&#22120;&#20174;0000h&#24320;&#22987;&#25191;&#34892;&#25152;&#26377;&#25351;&#20196;&#23436;&#25104;&#35745;&#31639;&#20219;&#21153;&#12290;</P>
<P>&#25105;&#20204;&#24517;&#39035;&#31227;&#38500;000Ch&#22788;&#30340;Halt&#25351;&#20196;&#65292;&#36825;&#37324;&#30340;&#31227;&#38500;&#26159;&#25351;&#29992;&#20854;&#20182;&#20195;&#30721;&#26367;&#25442;&#23427;&#12290;&#20294;&#20165;&#20165;&#22914;&#27492;&#26159;&#19981;&#22815;&#30340;&#65292;&#38382;&#39064;&#22312;&#20110;&#19981;&#35770;&#25105;&#20204;&#29992;&#20160;&#20040;&#26469;&#26367;&#25442;Halt&#25351;&#20196;&#65292;&#20445;&#23384;&#22312;&#22320;&#22336;000Ch&#30340;&#23383;&#33410;&#37117;&#20250;&#34987;&#24403;&#20570;&#25351;&#20196;&#20195;&#30721;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#20174;&#36825;&#20010;&#20301;&#32622;&#24320;&#22987;&#65292;&#23384;&#20648;&#22120;&#20013;&#27599;&#38548;3&#20010;&#23383;&#33410;&#30340;&#22320;&#22336;&#65306;000Fh&#65292;0012h&#65292;0015h&#65292;0018h&#65292;001Bh&#20197;&#21450;001Eh&#65292;&#36825;&#20123;&#22320;&#22336;&#20445;&#23384;&#30340;&#23383;&#33410;&#20063;&#20250;&#34987;&#24403;&#20570;&#25351;&#20196;&#20195;&#30721;&#26469;&#22788;&#29702;&#12290;&#22914;&#26524;&#20854;&#20013;&#30340;&#19968;&#20010;&#23383;&#33410;&#24688;&#22909;&#20026;11h&#65288;&#36825;&#26159;Store&#25351;&#20196;&#30340;&#20195;&#30721;&#65289;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#22914;&#26524;Store&#25351;&#20196;&#21518;&#38754;&#30340;2&#20010;&#23383;&#33410;&#30340;&#22320;&#22336;&#25152;&#25351;&#21521;&#30340;&#20301;&#32622;&#21018;&#22909;&#20026;0023h&#65292;&#37027;&#21448;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#23427;&#23548;&#33268;&#30340;&#32467;&#26524;&#26159;&#65292;&#21152;&#27861;&#22120;&#23558;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#20889;&#20837;&#36825;&#20010;&#22320;&#22336;&#65292;&#32780;&#36825;&#20010;&#22320;&#22336;&#20013;&#24050;&#32463;&#20445;&#23384;&#20102;&#37325;&#35201;&#30340;&#25968;&#25454;&#12290;&#21363;&#20351;&#36825;&#20123;&#24773;&#20917;&#37117;&#27809;&#26377;&#21457;&#29983;&#65292;&#21152;&#27861;&#22120;&#20174;&#23384;&#20648;&#22120;&#30340;001Eh&#22320;&#22336;&#20043;&#21518;&#21462;&#21040;&#30340;&#19979;&#19968;&#26465;&#25351;&#20196;&#30340;&#20301;&#32622;&#23558;&#26159;0021h&#65292;&#19981;&#26159;0020h&#65292;&#32780;&#20107;&#23454;&#19978;0020h&#25165;&#26159;&#19979;&#19968;&#26465;&#25351;&#20196;&#30340;&#23384;&#20648;&#22320;&#22336;&#12290;</P>
<P>&#35201;&#26159;&#20445;&#30041;000Ch&#22320;&#22336;&#22788;&#30340;Halt&#25351;&#20196;&#65292;&#25105;&#20204;&#33021;&#23547;&#27714;&#21040;&#26356;&#22909;&#30340;&#35299;&#20915;&#21150;&#27861;&#21527;&#65311;</P>
<P>&#19981;&#36807;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#20010;&#31216;&#20026;Jump&#65288;&#36339;&#36716;&#65289;&#30340;&#26032;&#25351;&#20196;&#26469;&#26367;&#25442;Halt&#25351;&#20196;&#12290;&#29616;&#22312;&#25226;&#23427;&#21152;&#20837;&#21040;&#25351;&#20196;&#34920;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00494.jpeg"> 
<P>&#36890;&#24120;&#24773;&#20917;&#19979;&#33258;&#21160;&#21152;&#27861;&#22120;&#26159;&#20197;&#39034;&#24207;&#26041;&#24335;&#23545;RAM&#38453;&#21015;&#23547;&#22336;&#30340;&#12290;Jump&#25351;&#20196;&#25913;&#21464;&#20102;&#26426;&#22120;&#30340;&#36825;&#31181;&#23547;&#22336;&#26041;&#24335;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#20174;&#26576;&#20010;&#25351;&#23450;&#30340;&#22320;&#22336;&#24320;&#22987;&#23547;&#22336;&#12290;&#36825;&#31181;&#25351;&#20196;&#26377;&#26102;&#20063;&#34987;&#31216;&#20316;&#20998;&#25903;&#65288;branch&#65289;&#25351;&#20196;&#25110;&#32773;Goto&#25351;&#20196;&#65292;&#21363;&#8220;&#36716;&#21040;&#21478;&#19968;&#20010;&#20301;&#32622;&#8221;&#12290;</P>
<P>&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#20010;Jump&#25351;&#20196;&#26469;&#26367;&#25442;000Ch&#22320;&#22336;&#22788;&#30340;Halt&#25351;&#20196;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00495.jpeg"> 
<P>30h&#21363;Jump&#25351;&#20196;&#30340;&#20195;&#30721;&#12290;&#20854;&#21518;&#30340;&#20004;&#20010;&#23383;&#33410;&#20013;&#23384;&#25918;&#30340;16&#20301;&#22320;&#22336;&#23601;&#26159;&#33258;&#21160;&#21152;&#27861;&#22120;&#35201;&#25191;&#34892;&#30340;&#19979;&#19968;&#26465;&#25351;&#20196;&#30340;&#22320;&#22336;&#12290;</P>
<P>&#22240;&#27492;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#33258;&#21160;&#21152;&#27861;&#22120;&#20173;&#28982;&#20174;0000h&#22320;&#22336;&#24320;&#22987;&#65292;&#20381;&#27425;&#25191;&#34892;&#19968;&#26465;Load&#25351;&#20196;&#65292;&#19968;&#26465;Add&#25351;&#20196;&#65292;&#19968;&#26465;Subtract&#25351;&#20196;&#21644;&#19968;&#26465;Store&#25351;&#20196;&#12290;&#20043;&#21518;&#25191;&#34892;&#19968;&#26465;Jump&#25351;&#20196;&#65292;&#36339;&#36716;&#33267;&#22320;&#22336;0020h&#32487;&#32493;&#20381;&#27425;&#25191;&#34892;&#19968;&#26465;Load&#25351;&#20196;&#65292;&#20004;&#26465;Add&#25351;&#20196;&#65292;&#19968;&#26465;Store&#25351;&#20196;&#65292;&#26368;&#21518;&#25191;&#34892;&#19968;&#26465;Halt&#25351;&#20196;&#12290;</P>
<P>Jump&#25351;&#20196;&#36890;&#36807;&#20316;&#29992;&#20110;16&#20301;&#35745;&#25968;&#22120;&#23454;&#29616;&#20854;&#21151;&#33021;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#21482;&#35201;&#33258;&#21160;&#21152;&#27861;&#22120;&#36935;&#21040;Jump&#25351;&#20196;&#65292;&#35745;&#25968;&#22120;&#23601;&#20250;&#34987;&#24378;&#21046;&#36755;&#20986;&#35813;Jump&#25351;&#20196;&#21518;&#30340;16&#20301;&#22320;&#22336;&#12290;&#36825;&#21487;&#20197;&#36890;&#36807;16&#20301;&#35745;&#25968;&#22120;&#30340;D&#22411;&#36793;&#27839;&#35302;&#21457;&#22120;&#30340;&#39044;&#32622;&#65288;Pre&#65289;&#21644;&#28165;&#38646;&#65288;Clr&#65289;&#36755;&#20837;&#26469;&#23454;&#29616;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00496.jpeg"> 
<P>&#36825;&#37324;&#35201;&#20877;&#27425;&#22768;&#26126;&#65292;&#22312;&#27491;&#24120;&#30340;&#25805;&#20316;&#19979;&#65292;Pre&#21644;Clr&#31471;&#30340;&#36755;&#20837;&#37117;&#24212;&#35813;&#26159;0&#12290;&#20294;&#26159;&#65292;&#24403;Pre=1&#65292;Q=1&#65307;&#24403;Clr=1&#65292;&#21017;Q=0&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24076;&#26395;&#21521;&#19968;&#20010;&#35302;&#21457;&#22120;&#21152;&#36733;&#19968;&#20010;&#26032;&#30340;&#20540;&#65288;&#29992;A&#34920;&#31034;&#65292;&#20195;&#34920;&#22320;&#22336;&#65289;&#65292;&#21487;&#20197;&#20687;&#19979;&#22270;&#25152;&#31034;&#36825;&#26679;&#36830;&#25509;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00497.jpeg"> 
<P>&#36890;&#24120;&#65292;&#32622;&#20301;&#20449;&#21495;&#20026;0&#12290;&#27492;&#26102;&#65292;&#35302;&#21457;&#22120;&#30340;&#39044;&#32622;&#31471;&#36755;&#20837;&#20026;0&#65292;&#22312;&#22797;&#20301;&#20449;&#21495;&#19981;&#20026;1&#30340;&#24773;&#20917;&#19979;&#65292;&#28165;&#38646;&#20449;&#21495;&#20063;&#20026;0&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35302;&#21457;&#22120;&#23601;&#21487;&#20197;&#29420;&#31435;&#28165;&#38646;&#65292;&#32780;&#19981;&#21463;&#32622;&#20301;&#20449;&#21495;&#30340;&#24433;&#21709;&#12290;&#24403;&#32622;&#20301;&#20449;&#21495;&#20026;1&#26102;&#65292;&#22914;&#26524;A&#20026;1&#65292;&#21017;&#28165;&#38646;&#36755;&#20837;&#20026;0&#65292;&#39044;&#32622;&#36755;&#20837;&#20026;1&#65307;&#22914;&#26524;A&#20026;0&#65292;&#21017;&#39044;&#32622;&#36755;&#20837;0&#65292;&#28165;&#38646;&#36755;&#20837;&#20026;1&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;Q&#31471;&#23558;&#34987;&#35774;&#32622;&#20026;&#19982;A&#31471;&#30456;&#21516;&#30340;&#20540;&#12290;</P>
<P>&#25105;&#20204;&#38656;&#35201;&#20026;16&#20301;&#35745;&#25968;&#22120;&#30340;&#27599;&#19968;&#20301;&#35774;&#32622;&#19968;&#20010;&#36825;&#26679;&#30340;&#35302;&#21457;&#22120;&#12290;&#19968;&#26086;&#21152;&#36733;&#20102;&#26576;&#20010;&#29305;&#23450;&#30340;&#20540;&#65292;&#35745;&#25968;&#22120;&#23601;&#20250;&#20174;&#35813;&#20540;&#24320;&#22987;&#35745;&#25968;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#36825;&#23545;&#30005;&#36335;&#30340;&#25913;&#21160;&#24182;&#19981;&#26159;&#24456;&#22823;&#12290;&#20174;RAM&#38453;&#21015;&#38145;&#23384;&#24471;&#21040;&#30340;16&#20301;&#22320;&#22336;&#26082;&#21487;&#20197;&#20316;&#20026;2-1&#36873;&#25321;&#22120;&#65288;&#23427;&#20801;&#35768;&#35813;&#22320;&#22336;&#20316;&#20026;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#36755;&#20837;&#65289;&#30340;&#36755;&#20837;&#65292;&#20063;&#21487;&#20197;&#20316;&#20026;16&#20301;&#35745;&#25968;&#22120;&#32622;&#20301;&#20449;&#21495;&#30340;&#36755;&#20837;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00498.jpeg"> 
<P>&#26174;&#28982;&#65292;&#21482;&#26377;&#24403;&#25351;&#20196;&#20195;&#30721;&#20026;30h&#24182;&#19988;&#20854;&#21518;&#30340;16&#20301;&#22320;&#22336;&#34987;&#38145;&#23384;&#26102;&#65292;&#25105;&#20204;&#25165;&#24517;&#39035;&#30830;&#20445;&#32622;&#20301;&#20449;&#21495;&#20026;1&#12290;</P>
<P>&#27595;&#24248;&#32622;&#30097;&#65292;Jump&#25351;&#20196;&#30340;&#30830;&#24456;&#26377;&#29992;&#12290;&#20294;&#19982;&#20043;&#30456;&#27604;&#65292;&#19968;&#20010;&#22312;&#25105;&#20204;&#24819;&#35201;&#30340;&#24773;&#20917;&#19979;&#36339;&#36716;&#30340;&#25351;&#20196;&#26356;&#21152;&#26377;&#29992;&#65292;&#36825;&#31181;&#25351;&#20196;&#31216;&#20570;&#26465;&#20214;&#36339;&#36716;&#65288;Conditional Jump&#65289;&#12290;&#20063;&#35768;&#35828;&#26126;&#35813;&#21629;&#20196;&#37325;&#35201;&#24615;&#30340;&#26368;&#22909;&#26041;&#27861;&#26159;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#24590;&#26679;&#35753;&#33258;&#21160;&#21152;&#27861;&#22120;&#36827;&#34892;&#20004;&#20010;8&#20301;&#25968;&#30340;&#20056;&#27861;&#36816;&#31639;&#65311;&#20363;&#22914;&#65292;&#25105;&#20204;&#22914;&#20309;&#21033;&#29992;&#33258;&#21160;&#21152;&#27861;&#22120;&#24471;&#21040;&#20687;A7h&#19982;1Ch&#30456;&#20056;&#36825;&#31181;&#31616;&#21333;&#36816;&#31639;&#30340;&#32467;&#26524;&#21602;&#65311;</P>
<P>&#36825;&#20854;&#23454;&#24456;&#31616;&#21333;&#12290;&#20004;&#20010;8&#20301;&#25968;&#30456;&#20056;&#24471;&#21040;&#19968;&#20010;16&#20301;&#25968;&#65292;&#20026;&#20102;&#26041;&#20415;&#36215;&#35265;&#65292;&#25226;&#35813;&#20056;&#27861;&#36816;&#31639;&#20013;&#28041;&#21450;&#30340;3&#20010;&#25968;&#22343;&#34920;&#31034;&#20026;16&#20301;&#25968;&#12290;&#31532;&#19968;&#27493;&#30830;&#23450;&#35201;&#25226;&#20056;&#25968;&#21644;&#20056;&#31215;&#20445;&#23384;&#21040;&#20160;&#20040;&#20301;&#32622;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00499.jpeg"> 
<P>&#22823;&#23478;&#37117;&#30693;&#36947;A7h&#21644;1Ch&#30456;&#20056;&#30340;&#32467;&#26524;&#65288;&#21363;&#21313;&#36827;&#21046;&#30340;28&#65289;&#21644;&#25226;28&#20010;A7h&#32047;&#21152;&#30340;&#32467;&#26524;&#30456;&#21516;&#12290;&#22240;&#27492;&#20445;&#23384;&#22312;&#22320;&#22336;1004h&#21644;1005h&#30340;&#23383;&#33410;&#23454;&#38469;&#19978;&#26159;&#32047;&#21152;&#30340;&#32467;&#26524;&#12290;&#19979;&#22270;&#28436;&#31034;&#20102;&#22914;&#20309;&#25226;A7h&#21152;&#21040;&#35813;&#22320;&#22336;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00500.jpeg"> 
<P>&#24403;&#36825;6&#26465;&#25351;&#20196;&#25191;&#34892;&#23436;&#27605;&#20043;&#21518;&#65292;&#23384;&#20648;&#22120;1004h&#21644;1005h&#22320;&#22336;&#20445;&#23384;&#30340;16&#20301;&#25968;&#19982;A7h&#20056;&#20197;1&#30340;&#32467;&#26524;&#30456;&#21516;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#20351;&#23384;&#25918;&#20110;&#35813;&#22320;&#22336;&#30340;&#20540;&#31561;&#20110;A7h&#19982;1Ch&#30456;&#20056;&#30340;&#32467;&#26524;&#65292;&#35201;&#25226;&#36825;6&#26465;&#25351;&#20196;&#20877;&#21453;&#22797;&#25191;&#34892;27&#27425;&#12290;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65292;&#21487;&#20197;&#22312;0012h&#22320;&#22336;&#24320;&#22987;&#25226;&#36825;6&#26465;&#25351;&#20196;&#36830;&#32493;&#36755;&#20837;27&#27425;&#65307;&#20063;&#21487;&#20197;&#22312;0012h&#22788;&#20445;&#23384;&#19968;&#20010;Halt&#25351;&#20196;&#65292;&#28982;&#21518;&#23558;&#22797;&#20301;&#38190;&#36830;&#32493;&#25353;28&#27425;&#24471;&#21040;&#26368;&#32456;&#32467;&#26524;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#36825;&#20004;&#31181;&#26041;&#24335;&#37117;&#19981;&#26159;&#24456;&#29702;&#24819;&#12290;&#23427;&#20204;&#37117;&#35201;&#27714;&#20320;&#20570;&#37325;&#22797;&#20570;&#35768;&#22810;&#36941;&#28902;&#29712;&#30340;&#20107;&#24773;&#65306;&#36755;&#20837;&#19968;&#31995;&#21015;&#25351;&#20196;&#25110;&#32773;&#21453;&#22797;&#25353;&#22797;&#20301;&#38190;&#65292;&#32780;&#37325;&#22797;&#30340;&#27425;&#25968;&#23601;&#31561;&#20110;&#20056;&#25968;&#12290;&#20320;&#24403;&#28982;&#26159;&#19981;&#20250;&#24895;&#24847;&#29992;&#36825;&#31181;&#26041;&#24335;&#26469;&#36827;&#34892;16&#20301;&#25968;&#20056;&#27861;&#36816;&#31639;&#30340;&#12290;</P>
<P>&#20294;&#22914;&#26524;&#22312;&#22320;&#22336;0012h&#22788;&#25918;&#32622;&#19968;&#26465;Jump&#25351;&#20196;&#20250;&#24590;&#26679;&#21602;&#65311;&#36825;&#20010;&#25351;&#20196;&#20351;&#24471;&#35745;&#25968;&#22120;&#20877;&#27425;&#20174;0000h&#22788;&#24320;&#22987;&#35745;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00501.jpeg"> 
<P>&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#24039;&#22937;&#30340;&#26041;&#27861;&#12290;&#31532;&#19968;&#27425;&#25191;&#34892;&#23436;&#25351;&#20196;&#20043;&#21518;&#65292;&#20301;&#20110;&#23384;&#20648;&#22120;&#30340;1004h&#21644;1005h&#22320;&#22336;&#30340;16&#20301;&#25968;&#31561;&#20110;A7h&#20056;1&#65292;&#28982;&#21518;Jump&#25351;&#20196;&#20351;&#19979;&#19968;&#26465;&#25351;&#20196;&#20174;&#23384;&#20648;&#22120;&#39030;&#37096;&#24320;&#22987;&#25191;&#34892;&#12290;&#31532;&#20108;&#27425;&#25191;&#34892;&#25351;&#20196;&#21518;&#65292;&#35813;16&#20301;&#25968;&#31561;&#20110;A7h&#20056;2&#65292;&#26368;&#21518;&#20854;&#32467;&#26524;&#21487;&#20197;&#31561;&#20110;A7h&#20056;1Ch&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#36807;&#31243;&#19981;&#20250;&#20572;&#27490;&#19979;&#26469;&#65292;&#23427;&#20250;&#19968;&#30452;&#21453;&#22797;&#25191;&#34892;&#19979;&#21435;&#12290;</P>
<P>&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#36825;&#26679;&#19968;&#31181;Jump&#25351;&#20196;&#65292;&#23427;&#21482;&#35753;&#36825;&#20010;&#36807;&#31243;&#37325;&#22797;&#25191;&#34892;&#25152;&#38656;&#35201;&#30340;&#27425;&#25968;&#65292;&#36825;&#31181;&#25351;&#20196;&#23601;&#26159;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#65292;&#23427;&#24182;&#19981;&#38590;&#23454;&#29616;&#12290;&#35201;&#23454;&#29616;&#23427;&#65292;&#35201;&#20570;&#30340;&#31532;&#19968;&#27493;&#26159;&#22686;&#21152;&#19968;&#20010;&#19982;&#36827;&#20301;&#38145;&#23384;&#22120;&#31867;&#20284;&#30340;1&#20301;&#38145;&#23384;&#22120;&#12290;&#35813;&#38145;&#23384;&#22120;&#34987;&#31216;&#20026;&#38646;&#38145;&#23384;&#22120;&#65288;Zero latch&#65289;&#65292;&#36825;&#26159;&#22240;&#20026;&#21482;&#26377;&#24403;8&#20301;&#21152;&#27861;&#22120;&#30340;&#36755;&#20986;&#20840;&#37096;&#20026;0&#26102;&#65292;&#23427;&#38145;&#23384;&#30340;&#20540;&#25165;&#26159;1&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00502.jpeg"> 
<P>&#20351;&#25110;&#38750;&#38376;&#30340;&#36755;&#20986;&#20026;1&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#20854;&#25152;&#26377;&#30340;&#36755;&#20837;&#20840;&#20026;0&#12290;&#19982;&#36827;&#20301;&#38145;&#23384;&#22120;&#30340;&#26102;&#38047;&#36755;&#20837;&#19968;&#26679;&#65292;&#21482;&#26377;&#24403;Add&#12289;Subtract&#12289;Add with Carry&#12289;Subtract with Borrow&#36825;&#20123;&#25351;&#20196;&#25191;&#34892;&#26102;&#65292;&#38646;&#38145;&#23384;&#22120;&#25165;&#38145;&#23384;1&#20010;&#25968;&#65292;&#35813;&#25968;&#31216;&#20570;&#38646;&#26631;&#24535;&#20301;&#65288;Zero flag&#65289;&#12290;&#27880;&#24847;&#65292;&#23427;&#26159;&#20197;&#19968;&#31181;&#20284;&#20046;&#26159;&#30456;&#21453;&#30340;&#26041;&#24335;&#24037;&#20316;&#30340;&#65306;&#24403;&#21152;&#27861;&#22120;&#30340;&#36755;&#20986;&#20840;&#20026;0&#26102;&#65292;&#38646;&#26631;&#24535;&#20301;&#31561;&#20110;1&#65307;&#24403;&#21152;&#27861;&#22120;&#30340;&#36755;&#20986;&#19981;&#20840;&#20026;0&#26102;&#65292;&#38646;&#26631;&#24535;&#20301;&#31561;&#20110;0&#12290;</P>
<P>&#26377;&#20102;&#36827;&#20301;&#38145;&#23384;&#22120;&#21644;&#38646;&#38145;&#23384;&#22120;&#20197;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#20026;&#25351;&#20196;&#34920;&#26032;&#22686;4&#26465;&#25351;&#20196;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00503.jpeg"> 
<P>&#20363;&#22914;&#65292;&#38750;&#38646;&#36716;&#31227;&#25351;&#20196;&#65288;Jump If Not Zero&#65289;&#21482;&#26377;&#22312;&#38646;&#38145;&#23384;&#22120;&#30340;&#36755;&#20986;&#20026;0&#26102;&#25165;&#20250;&#36339;&#36716;&#21040;&#25351;&#23450;&#30340;&#22320;&#22336;&#12290;&#25442;&#35328;&#20043;&#65292;&#22914;&#26524;&#19978;&#19968;&#27493;&#30340;&#21152;&#27861;&#12289;&#20943;&#27861;&#12289;&#36827;&#20301;&#21152;&#27861;&#12289;&#25110;&#32773;&#20511;&#20301;&#20943;&#27861;&#31561;&#36816;&#31639;&#30340;&#32467;&#26524;&#20026;0&#26102;&#65292;&#23558;&#19981;&#20250;&#21457;&#29983;&#36339;&#36716;&#12290;&#20026;&#20102;&#23454;&#29616;&#36825;&#20010;&#35774;&#35745;&#65292;&#21482;&#38656;&#35201;&#22312;&#24120;&#35268;&#36339;&#36716;&#21629;&#20196;&#30340;&#25511;&#21046;&#20449;&#21495;&#20043;&#19978;&#20877;&#21152;&#19968;&#20010;&#25511;&#21046;&#20449;&#21495;&#65306;&#22914;&#26524;&#25351;&#20196;&#26159;Jump If Not Zero&#65292;&#37027;&#20040;&#21482;&#26377;&#24403;&#38646;&#26631;&#24535;&#20301;&#26159;0&#26102;&#65292;16&#20301;&#35745;&#25968;&#22120;&#25165;&#34987;&#35302;&#21457;&#12290;</P>
<P>&#19979;&#22270;&#20013;0012h&#22320;&#22336;&#20043;&#21518;&#30340;&#25351;&#20196;&#21363;&#20004;&#20010;&#25968;&#30456;&#20056;&#25152;&#29992;&#21040;&#30340;&#19978;&#34920;&#20013;&#30340;&#25152;&#26377;&#25351;&#20196;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00504.jpeg"> 
<P>&#31532;&#19968;&#27425;&#24490;&#29615;&#20043;&#21518;&#65292;&#20301;&#20110;&#22320;&#22336;0004h&#21644;0005h&#22788;&#30340;16&#20301;&#25968;&#31561;&#20110;A7h&#19982;1&#30340;&#20056;&#31215;&#65292;&#36825;&#21644;&#25105;&#20204;&#30340;&#35774;&#35745;&#30456;&#31526;&#12290;&#22312;&#19978;&#22270;&#20013;&#65292;&#22320;&#22336;1003h&#22788;&#30340;&#23383;&#33410;&#36890;&#36807;Load&#25351;&#20196;&#36733;&#20837;&#21040;&#32047;&#21152;&#22120;&#65292;&#35813;&#23383;&#33410;&#26159;1Ch&#12290;&#25226;&#36825;&#20010;&#25968;&#21644;001Eh&#22320;&#22336;&#30340;&#23383;&#33410;&#30456;&#21152;&#21518;&#65292;&#24688;&#22909;&#36935;&#21040;&#30340;&#26159;Halt&#25351;&#20196;&#65292;&#24403;&#28982;&#36825;&#26159;&#19968;&#20010;&#21512;&#27861;&#30340;&#25968;&#12290;FFh&#19982;1Ch&#30456;&#21152;&#30340;&#32467;&#26524;&#19982;&#20174;1Ch&#20013;&#20943;&#21435;1&#30340;&#32467;&#26524;&#30456;&#21516;&#65292;&#37117;&#26159;1Bh&#65292;&#22240;&#20026;&#36825;&#20010;&#25968;&#19981;&#31561;&#20110;0&#65292;&#25152;&#20197;&#38646;&#26631;&#24535;&#20301;&#26159;0&#65292;1Bh&#36825;&#20010;&#32467;&#26524;&#20250;&#23384;&#22238;&#21040;1003h&#22320;&#22336;&#12290;&#19979;&#19968;&#26465;&#35201;&#25191;&#34892;&#30340;&#25351;&#20196;&#26159;Jump If Not Zero&#65292;&#38646;&#26631;&#24535;&#20301;&#27809;&#26377;&#32622;&#20026;1&#65292;&#22240;&#27492;&#21457;&#29983;&#36339;&#36716;&#12290;&#25509;&#19979;&#26469;&#35201;&#25191;&#34892;&#30340;&#19968;&#26465;&#25351;&#20196;&#20301;&#20110;0000h&#22320;&#22336;&#12290;</P>
<P>&#38656;&#35201;&#35760;&#20303;&#30340;&#26159;&#65292;Store&#25351;&#20196;&#19981;&#20250;&#24433;&#21709;&#38646;&#26631;&#24535;&#20301;&#30340;&#20540;&#12290;&#21482;&#26377;Add&#12289;Subtract&#12289;Add with Carry&#12289;Subtract with Borrow&#36825;&#20123;&#25351;&#20196;&#25165;&#33021;&#24433;&#21709;&#38646;&#26631;&#24535;&#20301;&#30340;&#20540;&#65292;&#22240;&#27492;&#23427;&#30340;&#20540;&#19982;&#26368;&#36817;&#25191;&#34892;&#19978;&#36848;&#26576;&#20010;&#25351;&#20196;&#26102;&#25152;&#35774;&#32622;&#30340;&#20540;&#30456;&#21516;&#12290;</P>
<P>&#32463;&#36807;&#20004;&#27425;&#24490;&#29615;&#21518;&#65292;1004h&#21644;1005h&#22320;&#22336;&#25152;&#20445;&#23384;&#30340;16&#20301;&#25968;&#31561;&#20110;A7h&#19982;2&#30340;&#20056;&#31215;&#12290;1Bh&#19982;FFh&#30340;&#21644;&#31561;&#20110;1Ah&#65292;&#19981;&#20026;0&#65292;&#22240;&#27492;&#20173;&#28982;&#36820;&#22238;&#21040;&#39030;&#37096;&#25191;&#34892;&#12290;</P>
<P>&#24403;&#25191;&#34892;&#21040;&#31532;28&#27425;&#24490;&#29615;&#26102;&#65292;1004h&#21644;1005h&#22320;&#22336;&#20445;&#23384;&#30340;16&#20301;&#25968;&#31561;&#20110;A7h&#21644;1Ch&#30340;&#20056;&#31215;&#12290;1003h&#22320;&#22336;&#20445;&#23384;&#30340;&#20540;&#26159;1&#65292;&#23427;&#21644;FFh&#30456;&#21152;&#30340;&#32467;&#26524;&#26159;0&#65292;&#22240;&#27492;&#38646;&#26631;&#24535;&#20301;&#34987;&#32622;&#20301;&#65281;Jump If Not Zero&#25351;&#20196;&#19981;&#20250;&#20877;&#36339;&#36716;&#21040;0000h&#22320;&#22336;&#65292;&#30456;&#21453;&#65292;&#19979;&#19968;&#26465;&#35201;&#25191;&#34892;&#30340;&#25351;&#20196;&#21363;Halt&#25351;&#20196;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#23436;&#25104;&#20102;&#20840;&#37096;&#30340;&#24037;&#20316;&#12290;</P>
<P>&#29616;&#22312;&#21487;&#20197;&#26029;&#35328;&#65292;&#25105;&#20204;&#19968;&#30452;&#19981;&#26029;&#23436;&#21892;&#30340;&#36825;&#32452;&#30828;&#20214;&#26500;&#25104;&#30340;&#26426;&#22120;&#30830;&#23454;&#21487;&#20197;&#34987;&#31216;&#20026;&#35745;&#31639;&#26426;&#65288;computer&#65289;&#12290;&#24403;&#28982;&#65292;&#23427;&#36824;&#24456;&#21407;&#22987;&#65292;&#20294;&#27605;&#31455;&#26159;&#19968;&#21488;&#30495;&#27491;&#30340;&#35745;&#31639;&#26426;&#12290;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#23558;&#23427;&#19982;&#25105;&#20204;&#20197;&#24448;&#35774;&#35745;&#30340;&#21152;&#27861;&#22120;&#21306;&#21035;&#24320;&#26469;&#65292;&#33021;&#21542;&#25511;&#21046;&#37325;&#22797;&#25805;&#20316;&#25110;&#32773;&#24490;&#29615;&#65288;looping&#65289;&#26159;&#35745;&#31639;&#26426;&#65288;computer&#65289;&#21644;&#35745;&#31639;&#22120;&#65288;calculator&#65289;&#30340;&#21306;&#21035;&#12290;&#36825;&#37324;&#28436;&#31034;&#20102;&#35813;&#26426;&#22120;&#22914;&#20309;&#29992;&#26465;&#20214;&#36339;&#36716;&#23454;&#29616;&#20004;&#20010;&#25968;&#30340;&#20056;&#27861;&#36816;&#31639;&#65292;&#29992;&#31867;&#20284;&#30340;&#26041;&#27861;&#36824;&#21487;&#20197;&#36827;&#34892;&#20004;&#20010;&#25968;&#30340;&#38500;&#27861;&#36816;&#31639;&#12290;&#32780;&#19988;&#65292;&#36825;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;8&#20301;&#25968;&#65292;&#23427;&#21487;&#20197;&#23545;16&#20301;&#12289;24&#20301;&#12289;32&#20301;&#65292;&#29978;&#33267;&#26356;&#39640;&#20301;&#30340;&#25968;&#36827;&#34892;&#21152;&#12289;&#20943;&#12289;&#20056;&#12289;&#38500;&#36816;&#31639;&#12290;&#32780;&#19988;&#65292;&#26082;&#28982;&#23427;&#33021;&#23436;&#25104;&#36825;&#20123;&#36816;&#31639;&#65292;&#37027;&#20040;&#23545;&#20110;&#24320;&#24179;&#26041;&#26681;&#12289;&#21462;&#23545;&#25968;&#12289;&#19977;&#35282;&#20989;&#25968;&#31561;&#36816;&#31639;&#20063;&#23436;&#20840;&#21487;&#20197;&#32988;&#20219;&#12290;</P>
<P>&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#35013;&#37197;&#20102;&#19968;&#21488;&#35745;&#31639;&#26426;&#65292;&#22240;&#27492;&#21487;&#20197;&#20351;&#29992;&#35745;&#31639;&#26426;&#30456;&#20851;&#35789;&#27719;&#20102;&#12290;</P>
<P>&#25105;&#20204;&#35013;&#37197;&#30340;&#35745;&#31639;&#26426;&#23646;&#20110;&#25968;&#23383;&#35745;&#31639;&#26426;&#65288;digital computer&#65289;&#65292;&#22240;&#20026;&#23427;&#21482;&#22788;&#29702;&#31163;&#25955;&#25968;&#25454;&#12290;&#26366;&#32463;&#36824;&#26377;&#19968;&#31181;&#20223;&#30495;&#20449;&#21495;&#35745;&#31639;&#26426;&#65288;analog computer&#65289;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#38750;&#24120;&#23569;&#35265;&#20102;&#12290;&#65288;&#25968;&#23383;&#25968;&#25454;&#23601;&#26159;&#31163;&#25955;&#25968;&#25454;&#65292;&#21363;&#36825;&#20123;&#25968;&#25454;&#26159;&#19968;&#20123;&#30830;&#23450;&#30340;&#31163;&#25955;&#20540;&#65307;&#20223;&#30495;&#25968;&#25454;&#26159;&#36830;&#32493;&#30340;&#65292;&#24182;&#19988;&#22312;&#25972;&#20010;&#21462;&#20540;&#21306;&#38388;&#21464;&#21270;&#12290;&#65289;</P>
<P>&#19968;&#21488;&#25968;&#23383;&#35745;&#31639;&#26426;&#20027;&#35201;&#30001;4&#37096;&#20998;&#26500;&#25104;&#65306;&#22788;&#29702;&#22120;&#65288;processor&#65289;&#12289;&#23384;&#20648;&#22120;&#65288;memory&#65289;&#65292;&#33267;&#23569;&#19968;&#20010;&#36755;&#20837;&#65288;input&#65289;&#35774;&#22791;&#21644;&#19968;&#20010;&#36755;&#20986;&#65288;output&#65289;&#35774;&#22791;&#12290;&#25105;&#20204;&#35013;&#37197;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#23384;&#20648;&#22120;&#26159;64 KB&#30340;RAM&#38453;&#21015;&#65292;&#36755;&#20837;&#21644;&#36755;&#20986;&#35774;&#22791;&#20998;&#21035;&#26159;RAM&#38453;&#21015;&#25511;&#21046;&#38754;&#26495;&#19978;&#30340;&#24320;&#20851;&#21644;&#28783;&#27873;&#12290;&#36825;&#20123;&#24320;&#20851;&#21644;&#28783;&#27873;&#21487;&#20197;&#35753;&#25105;&#20204;&#21521;&#23384;&#20648;&#22120;&#20013;&#36755;&#20837;&#25968;&#25454;&#65292;&#24182;&#21487;&#20197;&#26816;&#26597;&#36816;&#31639;&#32467;&#26524;&#12290;</P>
<P>&#38500;&#20102;&#19978;&#36848;3&#31181;&#35774;&#22791;&#20043;&#22806;&#30340;&#20854;&#20182;&#35774;&#22791;&#37117;&#24402;&#31867;&#20110;&#22788;&#29702;&#22120;&#12290;&#22788;&#29702;&#22120;&#20063;&#34987;&#31216;&#20316;&#20013;&#22830;&#22788;&#29702;&#21333;&#20803;&#65288;central processing unit&#65289;&#25110;&#32773;CPU&#12290;&#26356;&#36890;&#20439;&#30340;&#35828;&#27861;&#26159;&#23558;&#20854;&#31216;&#20316;&#35745;&#31639;&#26426;&#30340;&#22823;&#33041;&#65292;&#20294;&#26412;&#25991;&#23558;&#36991;&#20813;&#20351;&#29992;&#36825;&#26679;&#30340;&#35789;&#65292;&#22240;&#20026;&#25105;&#20204;&#25152;&#35774;&#35745;&#30340;&#22788;&#29702;&#22120;&#31216;&#19981;&#19978;&#26159;&#22823;&#33041;&#65288;&#20170;&#22825;&#65292;&#24494;&#22788;&#29702;&#22120;&#36825;&#20010;&#35789;&#20351;&#29992;&#24471;&#38750;&#24120;&#26222;&#36941;&#65292;&#23427;&#26159;&#19968;&#31181;&#38750;&#24120;&#23567;&#30340;&#22788;&#29702;&#22120;&#65292;&#21487;&#20197;&#36890;&#36807;&#26412;&#20070;&#31532;18&#31456;&#35762;&#21040;&#30340;&#25216;&#26415;&#26469;&#26500;&#36896;&#23427;&#12290;&#20294;&#26412;&#31456;&#20013;&#36890;&#36807;&#32487;&#30005;&#22120;&#26500;&#36896;&#30340;&#26426;&#22120;&#26080;&#35770;&#22914;&#20309;&#20063;&#31216;&#19981;&#19978;&#8220;&#24494;&#23567;&#8221;&#30340;&#65289;&#12290;</P>
<P>&#25105;&#20204;&#35774;&#35745;&#30340;&#22788;&#29702;&#22120;&#20026;8&#20301;&#22788;&#29702;&#22120;&#12290;&#32047;&#21152;&#22120;&#30340;&#23485;&#24230;&#20026;8&#20301;&#65292;&#32780;&#19988;&#22823;&#37096;&#20998;&#25968;&#25454;&#36890;&#36335;&#37117;&#26159;8&#20301;&#30340;&#23485;&#24230;&#12290;&#21807;&#19968;&#30340;16&#20301;&#25968;&#25454;&#36890;&#36335;&#26159;RAM&#38453;&#21015;&#30340;&#22320;&#22336;&#36890;&#36335;&#12290;&#22914;&#26524;&#35813;&#36890;&#36335;&#20063;&#37319;&#29992;8&#20301;&#23485;&#24230;&#30340;&#35805;&#65292;&#23384;&#20648;&#22120;&#23481;&#37327;&#26368;&#22810;&#23601;&#21482;&#26377;256&#23383;&#33410;&#65292;&#32780;&#19981;&#20877;&#26159;65536&#23383;&#33410;&#65292;&#36825;&#26679;&#22788;&#29702;&#22120;&#30340;&#21151;&#33021;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#38480;&#21046;&#12290;</P>
<P>&#22788;&#29702;&#22120;&#21253;&#25324;&#33509;&#24178;&#32452;&#20214;&#12290;&#27627;&#26080;&#30097;&#38382;&#32047;&#21152;&#22120;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#65292;&#23427;&#21482;&#26159;&#19968;&#20010;&#31616;&#21333;&#38145;&#23384;&#22120;&#65292;&#29992;&#26469;&#20445;&#23384;&#22788;&#29702;&#22120;&#20869;&#37096;&#30340;&#37096;&#20998;&#25968;&#25454;&#12290;&#22312;&#25105;&#20204;&#25152;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;8&#20301;&#21453;&#30456;&#22120;&#21644;8&#20301;&#21152;&#27861;&#22120;&#19968;&#36215;&#26500;&#25104;&#20102;&#31639;&#26415;&#36923;&#36753;&#21333;&#20803;&#65288;Arithmetic Logic Unit&#65289;&#65292;&#21363;ALU&#12290;&#35813;ALU&#21482;&#33021;&#36827;&#34892;&#31639;&#26415;&#36816;&#31639;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#21152;&#27861;&#21644;&#20943;&#27861;&#36816;&#31639;&#12290;&#22312;&#26356;&#21152;&#22797;&#26434;&#30340;&#35745;&#31639;&#26426;&#20013;&#65288;&#25105;&#20204;&#20250;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#30475;&#21040;&#65289;&#65292;ALU&#36824;&#21487;&#20197;&#36827;&#34892;&#36923;&#36753;&#36816;&#31639;&#65292;&#27604;&#22914;&#8220;&#19982;&#8221;&#65288;AND&#65289;&#65292;&#8220;&#25110;&#8221;&#65288;OR&#65289;&#65292;&#8220;&#24322;&#25110;&#8221;&#65288;XOR&#65289;&#31561;&#12290;16&#20301;&#30340;&#35745;&#25968;&#22120;&#34987;&#31216;&#20570;&#31243;&#24207;&#35745;&#25968;&#22120;&#65288;PC&#65292;Program Counter&#65289;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#35745;&#31639;&#26426;&#26159;&#30001;&#32487;&#30005;&#22120;&#12289;&#30005;&#32447;&#12289;&#24320;&#20851;&#65292;&#20197;&#21450;&#28783;&#27873;&#26500;&#36896;&#32780;&#25104;&#30340;&#65292;&#36825;&#20123;&#19996;&#35199;&#37117;&#21483;&#20570;&#30828;&#20214;&#65288;hardware&#65289;&#12290;&#19982;&#20043;&#23545;&#24212;&#65292;&#36755;&#20837;&#21040;&#23384;&#20648;&#22120;&#20013;&#30340;&#25351;&#20196;&#21644;&#25968;&#20540;&#34987;&#31216;&#20570;&#36719;&#20214;&#65288;software&#65289;&#12290;&#20043;&#25152;&#20197;&#25226;&#8220;&#30828;&#8221;&#25913;&#25104;&#20102;&#8220;&#36719;&#8221;&#65292;&#26159;&#22240;&#20026;&#30456;&#23545;&#20110;&#30828;&#20214;&#32780;&#35328;&#65292;&#25351;&#20196;&#21644;&#25968;&#25454;&#26356;&#23481;&#26131;&#20462;&#25913;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#22312;&#35745;&#31639;&#26426;&#39046;&#22495;&#36827;&#34892;&#35752;&#35770;&#26102;&#65292;&#8220;&#36719;&#20214;&#8221;&#36825;&#20010;&#35789;&#20960;&#20046;&#19982;&#8220;&#35745;&#31639;&#26426;&#31243;&#24207;&#8221;&#65288;computer program&#65289;&#65292;&#25110;&#8220;&#31243;&#24207;&#8221;&#65288;program&#65289;&#31561;&#26415;&#35821;&#26159;&#21516;&#20041;&#30340;&#65292;&#32534;&#20889;&#36719;&#20214;&#20063;&#31216;&#20026;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#65288;computer programming&#65289;&#12290;&#25105;&#20204;&#30830;&#23450;&#29992;&#19968;&#20123;&#25351;&#20196;&#35753;&#35745;&#31639;&#26426;&#23454;&#29616;&#20004;&#20010;&#25968;&#30456;&#20056;&#30340;&#36807;&#31243;&#23601;&#26159;&#22312;&#36827;&#34892;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#12290;</P>
<P>&#36890;&#24120;&#65292;&#22312;&#35745;&#31639;&#26426;&#31243;&#24207;&#20013;&#65292;&#25105;&#20204;&#33021;&#22815;&#25226;&#20195;&#30721;&#65288;&#21363;&#25351;&#20196;&#26412;&#36523;&#65289;&#21644;&#25968;&#25454;&#65288;&#21363;&#20195;&#30721;&#35201;&#22788;&#29702;&#30340;&#25968;&#65289;&#21306;&#21035;&#24320;&#12290;&#20294;&#26377;&#26102;&#23427;&#20204;&#20043;&#38388;&#30340;&#30028;&#38480;&#20063;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#27604;&#22914;Halt&#25351;&#20196;&#65288;FFh&#65289;&#23601;&#21487;&#20197;&#26377;&#20004;&#31181;&#21151;&#33021;&#65292;&#38500;&#20102;&#20316;&#20026;&#20195;&#30721;&#26102;&#34920;&#31034;&#20572;&#27490;&#25191;&#34892;&#22806;&#36824;&#33021;&#20195;&#34920;&#25968;&#20540;-1&#12290;</P>
<P>&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#26377;&#26102;&#20063;&#34987;&#31216;&#20570;&#32534;&#20889;&#20195;&#30721;&#65288;writing code&#65289;&#65292;&#25110;&#32534;&#30721;&#65288;coding&#65289;&#65292;&#20063;&#35768;&#20320;&#32463;&#24120;&#20250;&#21548;&#21040;&#65306;&#8220;&#25105;&#25972;&#20010;&#20551;&#26399;&#37117;&#22312;&#32534;&#30721;&#8221;&#65292;&#8220;&#25105;&#19968;&#30452;&#24178;&#21040;&#20170;&#22825;&#26089;&#19978;&#65292;&#25970;&#20986;&#20102;&#24456;&#22810;&#34892;&#20195;&#30721;&#8221;&#12290;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#20154;&#21592;&#26377;&#26102;&#20063;&#34987;&#31216;&#20570;&#32534;&#30721;&#21592;&#65288;coders&#65289;&#65292;&#23613;&#31649;&#26377;&#20123;&#20154;&#21487;&#33021;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#36140;&#20041;&#35789;&#12290;&#31243;&#24207;&#21592;&#26356;&#21916;&#27426;&#34987;&#21035;&#20154;&#31216;&#20570;&#8220;&#36719;&#20214;&#24037;&#31243;&#24072;&#8221;&#65288;software engineers&#65289;&#12290;</P>
<P>&#33021;&#22815;&#34987;&#22788;&#29702;&#22120;&#21709;&#24212;&#30340;&#25805;&#20316;&#30721;&#65288;&#27604;&#22914;Load&#25351;&#20196;&#21644;Store&#25351;&#20196;&#30340;&#20195;&#30721;10h&#21644;11h&#65289;&#65292;&#31216;&#20570;&#26426;&#22120;&#30721;&#65288;machine codes&#65289;&#65292;&#25110;&#26426;&#22120;&#35821;&#35328;&#65288;machine language&#65289;&#12290;&#35745;&#31639;&#26426;&#33021;&#22815;&#29702;&#35299;&#21644;&#21709;&#24212;&#26426;&#22120;&#30721;&#65292;&#20854;&#21407;&#29702;&#21644;&#20154;&#31867;&#33021;&#22815;&#35835;&#20889;&#35821;&#35328;&#26159;&#31867;&#20284;&#30340;&#65292;&#22240;&#27492;&#36825;&#37324;&#20351;&#29992;&#20102;&#8220;&#35821;&#35328;&#8221;&#26469;&#25551;&#36848;&#23427;&#12290;</P>
<P>&#19968;&#30452;&#20197;&#26469;&#65292;&#25105;&#20204;&#37117;&#22312;&#20351;&#29992;&#24456;&#38271;&#30340;&#30701;&#35821;&#26469;&#24341;&#29992;&#26426;&#22120;&#25152;&#25191;&#34892;&#30340;&#25351;&#20196;&#65292;&#27604;&#22914;Add with Carry&#25351;&#20196;&#12290;&#36890;&#24120;&#32780;&#35328;&#65292;&#26426;&#22120;&#30721;&#37117;&#20998;&#37197;&#20102;&#23545;&#24212;&#30340;&#31616;&#30701;&#21161;&#35760;&#31526;&#65292;&#36825;&#20123;&#21161;&#35760;&#31526;&#37117;&#29992;&#22823;&#20889;&#23383;&#27597;&#34920;&#31034;&#65292;&#21253;&#25324;2&#20010;&#25110;3&#20010;&#23383;&#31526;&#12290;&#19979;&#38754;&#26159;&#19968;&#31995;&#21015;&#19978;&#36848;&#35745;&#31639;&#26426;&#22823;&#33268;&#33021;&#22815;&#35782;&#21035;&#30340;&#26426;&#22120;&#30721;&#30340;&#21161;&#35760;&#31526;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00505.jpeg"> 
<P>&#24403;&#36825;&#20123;&#21161;&#35760;&#31526;&#19982;&#21478;&#22806;&#19968;&#23545;&#30701;&#35821;&#32467;&#21512;&#20351;&#29992;&#26102;&#65292;&#20854;&#20316;&#29992;&#26356;&#21152;&#31361;&#20986;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;&#36825;&#26679;&#19968;&#26465;&#38271;&#35821;&#21477;&#8220;&#25226;1003h&#22320;&#22336;&#22788;&#30340;&#23383;&#33410;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#8221;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#22914;&#19979;&#31616;&#27905;&#30340;&#21477;&#23376;&#26367;&#20195;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00506.jpeg"> 
<P>&#20301;&#20110;&#21161;&#35760;&#31526;&#21491;&#20391;&#30340;A&#21644;[1003h]&#31216;&#20026;&#21442;&#25968;&#65288;argument&#65289;&#65292;&#23427;&#20204;&#26159;&#36825;&#20010;Load&#25351;&#20196;&#30340;&#25805;&#20316;&#23545;&#35937;&#12290;&#21442;&#25968;&#30001;&#20004;&#37096;&#20998;&#32452;&#25104;&#65292;&#24038;&#36793;&#30340;&#25805;&#20316;&#25968;&#31216;&#20026;&#30446;&#26631;&#65288;destination&#65289;&#25805;&#20316;&#25968;&#65288;A&#20195;&#34920;&#32047;&#21152;&#22120;&#65289;&#65292;&#21491;&#36793;&#30340;&#25805;&#20316;&#25968;&#31216;&#20026;&#28304;&#65288;source&#65289;&#25805;&#20316;&#25968;&#12290;&#26041;&#25324;&#21495;&#8220;[]&#8221;&#34920;&#26126;&#35201;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#30340;&#19981;&#26159;1003h&#36825;&#20010;&#25968;&#20540;&#65292;&#32780;&#26159;&#20301;&#20110;&#23384;&#20648;&#22120;&#22320;&#22336;1003h&#30340;&#25968;&#20540;&#12290;</P>
<P>&#31867;&#20284;&#30340;&#65292;&#25351;&#20196;&#8220;&#25226;001Eh&#22320;&#22336;&#30340;&#23383;&#33410;&#21152;&#21040;&#32047;&#21152;&#22120;&#8221;&#65292;&#21487;&#20197;&#31616;&#20889;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00507.jpeg"> 
<P>&#25351;&#20196;&#8220;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#20445;&#23384;&#21040;1003h&#22320;&#22336;&#8221;&#65292;&#21487;&#31616;&#20889;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00508.jpeg"> 
<P>&#27880;&#24847;&#65292;&#22312;&#19978;&#38754;&#30340;&#35821;&#21477;&#20013;&#65292;&#30446;&#26631;&#25805;&#20316;&#25968;&#65288;Store&#25351;&#20196;&#22312;&#23384;&#20648;&#22120;&#20013;&#30340;&#20301;&#32622;&#65289;&#20173;&#28982;&#22312;&#24038;&#36793;&#65292;&#28304;&#25805;&#20316;&#25968;&#22312;&#21491;&#36793;&#12290;&#36825;&#23601;&#20915;&#23450;&#20102;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#24517;&#39035;&#35201;&#20445;&#23384;&#21040;&#23384;&#20648;&#22120;&#30340;1003h&#22320;&#22336;&#12290;&#8220;&#22914;&#26524;&#38646;&#26631;&#24535;&#20301;&#19981;&#26159;1&#21017;&#36339;&#36716;&#21040;0000h&#22320;&#22336;&#22788;&#8221;&#36825;&#20010;&#20887;&#38271;&#30340;&#35821;&#21477;&#21487;&#20197;&#31616;&#26126;&#22320;&#34920;&#31034;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00509.jpeg"> 
<P>&#27880;&#24847;&#65292;&#36825;&#37324;&#27809;&#26377;&#20351;&#29992;&#26041;&#25324;&#21495;&#65292;&#36825;&#26159;&#22240;&#20026;&#36339;&#36716;&#25351;&#20196;&#35201;&#36716;&#31227;&#21040;&#30340;&#22320;&#22336;&#26159;0000h&#65292;&#32780;&#19981;&#26159;&#20445;&#23384;&#20110;0000h&#22320;&#22336;&#30340;&#20540;&#65292;&#21363;0000h&#22320;&#22336;&#23601;&#26159;&#36339;&#36716;&#25351;&#20196;&#30340;&#25805;&#20316;&#25968;&#12290;</P>
<P>&#29992;&#32553;&#20889;&#30340;&#24418;&#24335;&#34920;&#31034;&#25351;&#20196;&#26159;&#24456;&#26041;&#20415;&#30340;&#65292;&#22240;&#20026;&#22312;&#36825;&#31181;&#24418;&#24335;&#19979;&#25351;&#20196;&#20197;&#21487;&#35835;&#30340;&#26041;&#24335;&#39034;&#24207;&#21015;&#20986;&#32780;&#19981;&#24517;&#30011;&#20986;&#23384;&#20648;&#22120;&#30340;&#31354;&#38388;&#20998;&#37197;&#24773;&#20917;&#12290;&#36890;&#36807;&#22312;&#19968;&#20010;&#21313;&#20845;&#36827;&#21046;&#22320;&#22336;&#21518;&#38754;&#21152;&#19968;&#20010;&#20882;&#21495;&#65292;&#21487;&#20197;&#34920;&#31034;&#26576;&#20010;&#25351;&#20196;&#20445;&#23384;&#22312;&#26576;&#20010;&#29305;&#23450;&#22320;&#22336;&#31354;&#38388;&#65292;&#20363;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00510.jpeg"> 
<P>&#19979;&#38754;&#30340;&#35821;&#21477;&#34920;&#31034;&#20102;&#25968;&#25454;&#22312;&#29305;&#23450;&#22320;&#22336;&#31354;&#38388;&#30340;&#23384;&#20648;&#24773;&#20917;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00511.jpeg"> 
<P>&#20320;&#21487;&#33021;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#65292;&#19978;&#38754;&#30340;&#20004;&#20010;&#23383;&#33410;&#37117;&#26159;&#20197;&#36887;&#21495;&#20998;&#24320;&#30340;&#65292;&#23427;&#34920;&#31034;&#31532;&#19968;&#20010;&#23383;&#33410;&#20445;&#23384;&#22312;&#24038;&#20391;&#30340;&#22320;&#22336;&#31354;&#38388;&#20013;&#65292;&#31532;&#20108;&#20010;&#23383;&#33410;&#20445;&#23384;&#22312;&#35813;&#22320;&#22336;&#21518;&#30340;&#19979;&#19968;&#20010;&#22320;&#22336;&#31354;&#38388;&#20013;&#12290;&#19978;&#38754;&#30340;&#19977;&#26465;&#35821;&#21477;&#31561;&#20215;&#20110;&#19979;&#38754;&#30340;&#36825;&#26465;&#35821;&#21477;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00512.jpeg"> 
<P>&#22240;&#27492;&#19978;&#38754;&#35752;&#35770;&#30340;&#20056;&#27861;&#31243;&#24207;&#21487;&#20197;&#29992;&#22914;&#19979;&#19968;&#31995;&#21015;&#35821;&#21477;&#26469;&#34920;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00513.jpeg"> 
<P>&#20351;&#29992;&#31354;&#26684;&#21644;&#31354;&#34892;&#30340;&#30446;&#30340;&#20165;&#20165;&#26159;&#20026;&#20102;&#20154;&#20204;&#26356;&#26041;&#20415;&#22320;&#38405;&#35835;&#31243;&#24207;&#12290;</P>
<P>&#22312;&#32534;&#30721;&#26102;&#26368;&#22909;&#19981;&#35201;&#20351;&#29992;&#23454;&#38469;&#30340;&#25968;&#23383;&#22320;&#22336;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#21487;&#21464;&#30340;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#35201;&#25226;&#25968;&#20540;&#20445;&#23384;&#22312;&#23384;&#20648;&#22120;&#30340;2000h&#65374;2005h&#22320;&#22336;&#31354;&#38388;&#20013;&#65292;&#20320;&#38656;&#35201;&#22312;&#31243;&#24207;&#20013;&#37325;&#22797;&#22810;&#27425;&#20889;&#36825;&#20123;&#35821;&#21477;&#12290;&#29992;&#26631;&#21495;&#65288;label&#65289;&#26469;&#25351;&#20195;&#23384;&#20648;&#22120;&#20013;&#30340;&#22320;&#22336;&#31354;&#38388;&#26159;&#20010;&#36739;&#22909;&#30340;&#21150;&#27861;&#12290;&#36825;&#20123;&#26631;&#21495;&#26159;&#19968;&#20123;&#31616;&#21333;&#30340;&#21333;&#35789;&#65292;&#25110;&#26159;&#31867;&#20284;&#21333;&#35789;&#30340;&#23383;&#31526;&#20018;&#12290;&#19978;&#38754;&#30340;&#20195;&#30721;&#21487;&#20197;&#25913;&#20889;&#20026;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00514.jpeg"> 
<P>&#27880;&#24847;&#65292;NUM1&#65292;NUM2&#65292;RESULT&#36825;&#20123;&#26631;&#21495;&#37117;&#26159;&#25351;&#23384;&#20648;&#22120;&#20013;&#20445;&#23384;&#20004;&#20010;&#23383;&#33410;&#30340;&#22320;&#22336;&#21333;&#20803;&#12290;&#22312;&#36825;&#20123;&#35821;&#21477;&#20013;&#65292;NUM1+1&#65292;NUM2+1&#21644;RESULT+1&#20998;&#21035;&#25351;&#26631;&#21495;NUM1&#65292;NUM2&#65292;RESULT&#21518;&#30340;&#31532;&#20108;&#20010;&#23383;&#33410;&#12290;&#27880;&#24847;&#65292;NEG1&#65288;negative one&#65289;&#29992;&#26469;&#26631;&#35760;HLT&#25351;&#20196;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#22914;&#26524;&#20320;&#21487;&#33021;&#24536;&#35760;&#36825;&#20123;&#35821;&#21477;&#25152;&#34920;&#31034;&#30340;&#24847;&#24605;&#65292;&#37027;&#20040;&#21487;&#20197;&#22312;&#35813;&#35821;&#21477;&#21518;&#38754;&#21152;&#27880;&#37322;&#65288;comment&#65289;&#65292;&#36825;&#20123;&#27880;&#37322;&#21487;&#20197;&#29992;&#25105;&#20204;&#20154;&#31867;&#30340;&#33258;&#28982;&#35821;&#35328;&#34920;&#36848;&#65292;&#28982;&#21518;&#36890;&#36807;&#20998;&#21495;&#19982;&#31243;&#24207;&#35821;&#21477;&#20998;&#38548;&#24320;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00515.jpeg"> 
<P>&#36825;&#37324;&#32473;&#20986;&#30340;&#26159;&#19968;&#31181;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#65292;&#31216;&#20026;&#27719;&#32534;&#35821;&#35328;&#65288;assembly language&#65289;&#12290;&#23427;&#26159;&#20840;&#25968;&#23383;&#30340;&#26426;&#22120;&#35821;&#35328;&#21644;&#25351;&#20196;&#30340;&#25991;&#23383;&#25551;&#36848;&#30340;&#19968;&#31181;&#32467;&#21512;&#20307;&#12290;&#21516;&#26102;&#23427;&#29992;&#26631;&#21495;&#34920;&#31034;&#23384;&#20648;&#22120;&#22320;&#22336;&#12290;&#20154;&#20204;&#26377;&#26102;&#20505;&#20250;&#28151;&#28102;&#26426;&#22120;&#35821;&#35328;&#21644;&#27719;&#32534;&#35821;&#35328;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#20204;&#26159;&#23545;&#21516;&#19968;&#31181;&#20107;&#29289;&#30340;&#19981;&#21516;&#25551;&#36848;&#26041;&#24335;&#12290;&#27599;&#19968;&#26465;&#27719;&#32534;&#35821;&#21477;&#37117;&#23545;&#24212;&#30528;&#26426;&#22120;&#35821;&#35328;&#20013;&#30340;&#26576;&#20123;&#29305;&#23450;&#23383;&#33410;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24819;&#20026;&#26412;&#31456;&#25152;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#32534;&#20889;&#31243;&#24207;&#65292;&#37027;&#20040;&#21487;&#33021;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#29992;&#27719;&#32534;&#35821;&#35328;&#26469;&#32534;&#20889;&#65288;&#22312;&#32440;&#19978;&#65289;&#12290;&#22312;&#20320;&#30830;&#23450;&#31243;&#24207;&#26080;&#35823;&#24182;&#20934;&#22791;&#39564;&#35777;&#20854;&#36816;&#34892;&#32467;&#26524;&#30340;&#26102;&#20505;&#65292;&#20320;&#38656;&#35201;&#25163;&#24037;&#23545;&#20854;&#27719;&#32534;&#65306;&#36825;&#23601;&#24847;&#21619;&#30528;&#35201;&#25226;&#27599;&#19968;&#26465;&#27719;&#32534;&#35821;&#21477;&#36716;&#25442;&#25104;&#19982;&#20043;&#23545;&#24212;&#30340;&#26426;&#22120;&#35821;&#35328;&#65292;&#36825;&#20173;&#28982;&#35201;&#22312;&#32440;&#19978;&#25805;&#20316;&#12290;&#23436;&#25104;&#20043;&#21518;&#65292;&#20320;&#38656;&#35201;&#36890;&#36807;&#24320;&#20851;&#25226;&#36825;&#20123;&#26426;&#22120;&#30721;&#36755;&#20837;&#21040;RAM&#38453;&#21015;&#20013;&#24182;&#36816;&#34892;&#35813;&#31243;&#24207;&#65292;&#20063;&#23601;&#26159;&#35753;&#35745;&#31639;&#26426;&#25191;&#34892;&#36825;&#20123;&#25351;&#20196;&#12290;</P>
<P>&#23545;&#20110;&#23398;&#20064;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#30340;&#20154;&#26469;&#35828;&#65292;&#24212;&#35813;&#23613;&#26089;&#20102;&#35299;&#8220;&#38169;&#35823;&#8221;&#65288;bug&#65289;&#36825;&#20010;&#26415;&#35821;&#12290;&#24403;&#20320;&#32534;&#20889;&#20195;&#30721;&#26102;&#8212;&#8212;&#29305;&#21035;&#26159;&#37319;&#29992;&#26426;&#22120;&#35821;&#35328;&#8212;&#8212;&#26159;&#38750;&#24120;&#23481;&#26131;&#20986;&#38169;&#30340;&#12290;&#36755;&#20837;&#19968;&#20010;&#38169;&#35823;&#30340;&#25805;&#20316;&#25968;&#24050;&#32463;&#24456;&#19981;&#22937;&#20102;&#65292;&#22914;&#26524;&#36755;&#38169;&#30340;&#26159;&#19968;&#20010;&#25351;&#20196;&#20195;&#30721;&#30340;&#35805;&#65292;&#24773;&#20917;&#20250;&#24590;&#26679;&#21602;&#65311;&#24403;&#20320;&#20934;&#22791;&#36755;&#20837;10h&#65288;Load&#25351;&#20196;&#65289;&#30340;&#26102;&#20505;&#65292;&#21364;&#36755;&#20837;&#20102;11h&#65288;Store&#25351;&#20196;&#65289;&#65292;&#36896;&#25104;&#30340;&#21518;&#26524;&#26159;&#65306;&#26399;&#26395;&#30340;&#25968;&#25454;&#19981;&#20250;&#34987;&#26426;&#22120;&#21152;&#36733;&#65292;&#32780;&#35813;&#22320;&#22336;&#30340;&#25968;&#25454;&#36824;&#20250;&#34987;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#26367;&#25442;&#25481;&#12290;</P>
<P>&#19968;&#20123;&#38169;&#35823;&#21487;&#33021;&#23548;&#33268;&#24847;&#24819;&#19981;&#21040;&#30340;&#32467;&#26524;&#12290;&#20551;&#35774;&#20320;&#20351;&#29992;Jump&#25351;&#20196;&#36339;&#36716;&#21040;&#19968;&#20010;&#22320;&#22336;&#65292;&#32780;&#35813;&#22320;&#22336;&#27809;&#26377;&#23384;&#25918;&#20219;&#20309;&#21512;&#27861;&#30340;&#25351;&#20196;&#65292;&#25110;&#32773;&#20320;&#20598;&#28982;&#35823;&#29992;Store&#25351;&#20196;&#35206;&#30422;&#20102;&#20854;&#20182;&#25351;&#20196;&#65292;&#31867;&#20284;&#30340;&#24773;&#20917;&#37117;&#26377;&#21487;&#33021;&#21457;&#29983;&#65288;&#32780;&#19988;&#20250;&#32463;&#24120;&#21457;&#29983;&#65289;&#12290;</P>
<P>&#29978;&#33267;&#19978;&#36848;&#20056;&#27861;&#31243;&#24207;&#20013;&#23601;&#23384;&#22312;&#30528;&#19968;&#20010;&#38169;&#35823;&#12290;&#22914;&#26524;&#20320;&#25226;&#31243;&#24207;&#25191;&#34892;&#20004;&#27425;&#65292;&#31532;&#20108;&#27425;&#24471;&#21040;&#30340;&#23558;&#20250;&#26159;A7h&#19982;256&#30456;&#20056;&#30340;&#32467;&#26524;&#65292;&#24182;&#19988;&#31243;&#24207;&#20250;&#25226;&#36825;&#20010;&#32467;&#26524;&#19982;&#31532;&#19968;&#27425;&#36816;&#31639;&#30340;&#32467;&#26524;&#30456;&#21152;&#12290;&#36825;&#26159;&#22240;&#20026;&#31243;&#24207;&#25191;&#34892;&#19968;&#27425;&#20043;&#21518;&#65292;1003h&#22320;&#22336;&#20445;&#23384;&#30340;&#25968;&#20540;&#26159;0&#12290;&#24403;&#31532;&#20108;&#27425;&#25191;&#34892;&#26102;&#65292;FFh&#19982;&#36825;&#20010;0&#30456;&#21152;&#30340;&#32467;&#26524;&#19981;&#26159;0&#65292;&#22240;&#27492;&#31243;&#24207;&#20250;&#32487;&#32493;&#25191;&#34892;&#30452;&#21040;&#23427;&#21464;&#20026;0&#12290;</P>
<P>&#25105;&#20204;&#24050;&#32463;&#21033;&#29992;&#35813;&#26426;&#22120;&#23436;&#25104;&#20102;&#20056;&#27861;&#36816;&#31639;&#65292;&#29992;&#31867;&#20284;&#30340;&#26041;&#27861;&#20063;&#21487;&#20197;&#36827;&#34892;&#38500;&#27861;&#36816;&#31639;&#12290;&#21516;&#26102;&#65292;&#21069;&#38754;&#20063;&#35762;&#36807;&#65292;&#21033;&#29992;&#36825;&#20123;&#22522;&#26412;&#21151;&#33021;&#36824;&#21487;&#20197;&#36827;&#34892;&#24179;&#26041;&#26681;&#12289;&#23545;&#25968;&#12289;&#19977;&#35282;&#20989;&#25968;&#31561;&#36816;&#31639;&#12290;&#26426;&#22120;&#25152;&#38656;&#35201;&#30340;&#20165;&#20165;&#26159;&#33021;&#22815;&#20570;&#21152;&#12289;&#20943;&#27861;&#30340;&#30828;&#20214;&#20197;&#21450;&#21033;&#29992;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#25191;&#34892;&#20195;&#30721;&#30340;&#26041;&#27861;&#12290;&#27491;&#22914;&#31243;&#24207;&#21592;&#32463;&#24120;&#25346;&#22312;&#22068;&#36793;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#25105;&#21487;&#20197;&#29992;&#36719;&#20214;&#23436;&#25104;&#20854;&#20182;&#24037;&#20316;&#8221;&#65292;&#36825;&#20123;&#24037;&#20316;&#25105;&#20204;&#37117;&#21487;&#20197;&#32534;&#31243;&#23454;&#29616;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#36719;&#20214;&#21487;&#33021;&#26159;&#24456;&#22797;&#26434;&#30340;&#12290;&#26377;&#24456;&#22810;&#19987;&#38376;&#35762;&#25480;&#31243;&#24207;&#21592;&#22914;&#20309;&#29992;&#31639;&#27861;&#65288;algorithm&#65289;&#35299;&#20915;&#29305;&#27530;&#38382;&#39064;&#30340;&#20070;&#65292;&#26412;&#20070;&#19981;&#25171;&#31639;&#35762;&#36825;&#20123;&#20869;&#23481;&#12290;&#30446;&#21069;&#25105;&#20204;&#19968;&#30452;&#35752;&#35770;&#30340;&#37117;&#26159;&#33258;&#28982;&#25968;&#65292;&#24182;&#27809;&#26377;&#32771;&#34385;&#22914;&#20309;&#22312;&#35745;&#31639;&#26426;&#20013;&#34920;&#31034;&#21313;&#36827;&#21046;&#23567;&#25968;&#65292;&#26412;&#20070;&#23558;&#22312;&#31532;23&#31456;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#21069;&#38754;&#19981;&#27490;&#19968;&#27425;&#24378;&#35843;&#36807;&#65292;&#36825;&#20123;&#30828;&#20214;&#37096;&#20214;&#26089;&#22312;100&#24180;&#21069;&#23601;&#21457;&#26126;&#20986;&#26469;&#20102;&#12290;&#20294;&#26159;&#65292;&#26412;&#31456;&#25152;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#22312;&#24403;&#26102;&#21364;&#24182;&#27809;&#26377;&#34987;&#21019;&#36896;&#20986;&#26469;&#12290;&#24403;&#32487;&#30005;&#22120;&#35745;&#31639;&#26426;&#22312;20&#19990;&#32426;30&#24180;&#20195;&#20013;&#26399;&#34987;&#35774;&#35745;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#21253;&#21547;&#22312;&#20854;&#20013;&#30340;&#27010;&#24565;&#36824;&#24182;&#19981;&#20026;&#20154;&#25152;&#30693;&#65292;&#30452;&#21040;1945&#24180;&#24038;&#21491;&#19990;&#20154;&#25165;&#24320;&#22987;&#24930;&#24930;&#20102;&#35299;&#23427;&#20204;&#12290;&#20363;&#22914;&#65292;&#22312;&#24403;&#26102;&#65292;&#20154;&#20204;&#20173;&#28982;&#23581;&#35797;&#22312;&#35745;&#31639;&#26426;&#20013;&#20351;&#29992;&#21313;&#36827;&#21046;&#25968;&#32780;&#19981;&#26159;&#20108;&#36827;&#21046;&#25968;&#65307;&#32780;&#19988;&#35745;&#31639;&#26426;&#31243;&#24207;&#20063;&#19981;&#26159;&#23436;&#20840;&#23384;&#20648;&#22312;&#23384;&#20648;&#22120;&#20013;&#30340;&#65292;&#26377;&#26102;&#20505;&#23427;&#20204;&#20250;&#34987;&#20445;&#23384;&#22312;&#32440;&#24102;&#19978;&#12290;&#29305;&#21035;&#26159;&#22312;&#26089;&#26399;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#23384;&#20648;&#22120;&#38750;&#24120;&#26114;&#36149;&#24182;&#19988;&#20307;&#31215;&#24222;&#22823;&#65292;&#19981;&#35770;&#22312;100&#24180;&#21069;&#36824;&#26159;&#22312;&#20170;&#22825;&#65292;&#29992;500&#19975;&#20010;&#30005;&#25253;&#32487;&#30005;&#22120;&#26500;&#24314;&#19968;&#20010;64 KB&#30340;RAM&#38453;&#21015;&#37117;&#26159;&#20196;&#20154;&#24863;&#21040;&#33618;&#21776;&#30340;&#20107;&#12290;</P>
<P>&#24403;&#22238;&#39038;&#23436;&#35745;&#31639;&#22120;&#21644;&#35745;&#31639;&#26426;&#36825;&#19968;&#27573;&#21382;&#21490;&#65292;&#35753;&#25105;&#20204;&#23637;&#26395;&#19968;&#19979;&#26410;&#26469;&#12290;&#25110;&#35768;&#26377;&#19968;&#22825;&#25105;&#20204;&#20250;&#21457;&#29616;&#65306;&#27809;&#26377;&#24517;&#35201;&#24314;&#36896;&#19968;&#20010;&#22914;&#27492;&#22797;&#26434;&#30340;&#32487;&#30005;&#22120;&#35745;&#31639;&#26426;&#12290;&#27491;&#20687;&#22312;&#31532;12&#31456;&#25152;&#35752;&#35770;&#36807;&#30340;&#37027;&#26679;&#65292;&#32487;&#30005;&#22120;&#26368;&#32456;&#20250;&#34987;&#30495;&#31354;&#31649;&#21644;&#26230;&#20307;&#31649;&#36825;&#31867;&#30005;&#23376;&#22120;&#20214;&#25152;&#26367;&#20195;&#12290;&#25110;&#35768;&#25105;&#20204;&#36824;&#20250;&#21457;&#29616;&#65292;&#24050;&#32463;&#26377;&#20154;&#21019;&#36896;&#20986;&#19968;&#31181;&#20840;&#26032;&#30340;&#35774;&#22791;&#65292;&#23427;&#30340;&#22788;&#29702;&#22120;&#21450;&#23384;&#20648;&#22120;&#30340;&#33021;&#21147;&#19982;&#25105;&#20204;&#25152;&#35774;&#35745;&#20986;&#30340;&#19981;&#30456;&#19978;&#19979;&#65292;&#20294;&#26159;&#65292;&#36825;&#31181;&#26426;&#22120;&#31934;&#33268;&#23567;&#24039;&#65292;&#29978;&#33267;&#21487;&#20197;&#25918;&#22312;&#25105;&#20204;&#30340;&#25484;&#24515;&#12290;</P></LI>