<?

  
    18&#12288;&#20174;&#31639;&#30424;&#21040;&#33455;&#29255;
    
  <li>&nbsp;
<LI>
<H1>18&#12288;&#20174;&#31639;&#30424;&#21040;&#33455;&#29255;</H1>
<P>&#33258;&#21476;&#20197;&#26469;&#65292;&#20154;&#20204;&#20026;&#20102;&#23613;&#37327;&#31616;&#21270;&#25968;&#23398;&#35745;&#31639;&#65292;&#32478;&#23613;&#33041;&#27713;&#21457;&#26126;&#20102;&#24456;&#22810;&#31934;&#24039;&#30340;&#24037;&#20855;&#21644;&#26426;&#22120;&#12290;&#34429;&#28982;&#20154;&#31867;&#30340;&#35745;&#25968;&#33021;&#21147;&#19982;&#29983;&#20465;&#26469;&#65292;&#20294;&#38656;&#35201;&#24110;&#21161;&#26159;&#22312;&#25152;&#38590;&#20813;&#30340;&#12290;&#27599;&#20010;&#20154;&#37117;&#26159;&#21508;&#26377;&#25152;&#38271;&#12289;&#21508;&#26377;&#25152;&#30701;&#65292;&#25152;&#20197;&#32463;&#24120;&#20250;&#36935;&#21040;&#19968;&#20123;&#33258;&#36523;&#26080;&#27861;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#22312;&#20154;&#31867;&#31038;&#20250;&#26089;&#26399;&#65292;&#20154;&#20204;&#20511;&#21161;&#25968;&#23383;&#36825;&#31181;&#24037;&#20855;&#26469;&#24110;&#21161;&#33258;&#24049;&#35760;&#24405;&#29289;&#21697;&#21644;&#36130;&#20135;&#12290;&#21253;&#25324;&#21476;&#24076;&#33098;&#20197;&#21450;&#32654;&#27954;&#22303;&#33879;&#22312;&#20869;&#30340;&#24456;&#22810;&#25991;&#21270;&#20013;&#65292;&#20154;&#20204;&#20511;&#21161;&#23567;&#21365;&#30707;&#25110;&#32773;&#35895;&#31890;&#36827;&#34892;&#35745;&#25968;&#12290;&#22312;&#27431;&#27954;&#65292;&#36825;&#20123;&#21476;&#32769;&#30340;&#35745;&#25968;&#26041;&#24335;&#28436;&#21464;&#25104;&#20102;&#35745;&#25968;&#26495;&#65292;&#32780;&#22312;&#20013;&#19996;&#65292;&#21017;&#28436;&#21464;&#25104;&#20026;&#25105;&#20204;&#36739;&#20026;&#29087;&#24713;&#30340;&#30001;&#39592;&#26550;&#21644;&#31639;&#29664;&#32452;&#25104;&#30340;&#31639;&#30424;&#65288;abacus&#65289;&#65292;&#31639;&#30424;&#30340;&#26679;&#23376;&#23601;&#20687;&#19979;&#38754;&#36825;&#24133;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00516.jpeg"> 
<P>&#23613;&#31649;&#20154;&#20204;&#36890;&#24120;&#23558;&#31639;&#30424;&#19982;&#20122;&#27954;&#25991;&#21270;&#65292;&#23588;&#20854;&#26159;&#20013;&#22269;&#25991;&#21270;&#32852;&#31995;&#21040;&#19968;&#36215;&#65292;&#20294;&#23427;&#20284;&#20046;&#26159;&#22312;&#20844;&#20803;1200&#24180;&#24038;&#21491;&#30001;&#21830;&#20154;&#24102;&#21040;&#20013;&#22269;&#30340;&#12290;</P>
<P>&#24456;&#22810;&#20154;&#19981;&#21916;&#27426;&#20570;&#20056;&#27861;&#21644;&#38500;&#27861;&#65292;&#20294;&#20173;&#28982;&#26377;&#19968;&#23567;&#37096;&#20998;&#20154;&#23545;&#27492;&#36827;&#34892;&#20102;&#19968;&#20123;&#30740;&#31350;&#12290;&#33487;&#26684;&#20848;&#25968;&#23398;&#23478;&#32422;&#32752;&#183;&#32435;&#30382;&#23572;&#65288;John Napier&#65292;1550-1617&#65289;&#23601;&#26159;&#36825;&#23567;&#37096;&#20998;&#20154;&#20013;&#30340;&#19968;&#21592;&#65292;&#20026;&#20102;&#31616;&#21270;&#26576;&#20123;&#25805;&#20316;&#65292;&#20182;&#21457;&#26126;&#20102;&#23545;&#25968;&#12290;&#20363;&#22914;&#20004;&#20010;&#25968;&#20056;&#31215;&#23601;&#21487;&#20197;&#31616;&#21333;&#22320;&#34920;&#31034;&#20026;&#20854;&#23545;&#25968;&#20043;&#21644;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#35201;&#24471;&#21040;&#20004;&#20010;&#25968;&#30340;&#20056;&#31215;&#65292;&#21487;&#20197;&#37319;&#21462;&#20197;&#19979;&#27493;&#39588;&#65306;&#39318;&#20808;&#22312;&#23545;&#25968;&#34920;&#20013;&#26597;&#20986;&#36825;&#20004;&#20010;&#25968;&#30340;&#20540;&#65292;&#28982;&#21518;&#23558;&#20854;&#20540;&#30456;&#21152;&#65292;&#26368;&#21518;&#22312;&#23545;&#25968;&#34920;&#20013;&#36870;&#21521;&#25628;&#23547;&#20986;&#20854;&#20056;&#31215;&#12290;</P>
<P>&#22312;&#38543;&#21518;&#30340;400&#24180;&#26102;&#38388;&#37324;&#65292;&#19968;&#20123;&#26368;&#20255;&#22823;&#30340;&#24605;&#24819;&#23478;&#19968;&#30452;&#33268;&#21147;&#20110;&#21019;&#24314;&#23545;&#25968;&#34920;&#36825;&#39033;&#24037;&#20316;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#21478;&#22806;&#19968;&#20123;&#20154;&#21017;&#35774;&#35745;&#20986;&#19968;&#20123;&#23567;&#35013;&#32622;&#26399;&#26395;&#20195;&#26367;&#23545;&#25968;&#34920;&#12290;&#20854;&#20013;&#65292;&#19968;&#31181;&#24102;&#23545;&#25968;&#21051;&#24230;&#30340;&#28369;&#23610;&#20037;&#36127;&#30427;&#21517;&#65292;&#23427;&#30001;&#22467;&#24503;&#33945;&#183;&#29976;&#29305;&#65288;Edmund Gunter &#65292;1581-1626&#65289;&#21457;&#26126;&#65292;&#32780;&#23041;&#24265;&#183;&#22885;&#29305;&#38647;&#24503;&#65288;William Oughtred&#65292;1574- 1660&#65289;&#23545;&#20854;&#36827;&#34892;&#20102;&#25913;&#36827;&#12290;1976&#24180;&#24403;&#20811;&#40065;&#22827;&amp;&#33406;&#33832;&#65288;Keuffel &amp; Esser&#65289;&#20844;&#21496;&#23558;&#20854;&#21046;&#36896;&#30340;&#26368;&#21518;&#19968;&#20010;&#28369;&#23610;&#36192;&#36865;&#32473;&#21326;&#30427;&#39039;&#21490;&#23494;&#26031;&#32034;&#23612;&#20122;&#65288;Smithsonian&#65289;&#23398;&#38498;&#26102;&#65292;&#28369;&#23610;&#20063;&#23601;&#23459;&#24067;&#36864;&#20986;&#20102;&#21382;&#21490;&#33310;&#21488;&#65292;&#23548;&#33268;&#20854;&#36864;&#20986;&#30340;&#21407;&#22240;&#26159;&#25163;&#25345;&#35745;&#31639;&#22120;&#30340;&#20986;&#29616;&#12290;</P>
<P>&#32435;&#30382;&#23572;&#21457;&#26126;&#20102;&#21478;&#22806;&#19968;&#31181;&#30001;&#21051;&#22312;&#39592;&#22836;&#12289;&#29275;&#35282;&#12289;&#35937;&#29273;&#19978;&#30340;&#25968;&#23383;&#26465;&#32452;&#25104;&#30340;&#20056;&#27861;&#36741;&#21161;&#22120;&#65292;&#31216;&#20026;&#32435;&#30382;&#23572;&#39592;&#26550;&#65288;Napier&#8217;s Bones&#65289;&#12290;&#22312;1620&#24180;&#24038;&#21491;&#65292;&#23041;&#24265;&#183;&#26031;&#22855;&#21345;&#65288;Wilhelm Schickard&#65292;1592-1635&#65289;&#21046;&#36896;&#20986;&#20102;&#26368;&#26089;&#30340;&#26426;&#26800;&#35745;&#31639;&#22120;&#65292;&#23427;&#31867;&#20284;&#20110;&#24050;&#32463;&#21021;&#27493;&#20855;&#22791;&#20102;&#33258;&#21160;&#21151;&#33021;&#30340;&#32435;&#30382;&#23572;&#39592;&#26550;&#12290;&#30001;&#30456;&#20114;&#36830;&#25509;&#30340;&#36710;&#36718;&#12289;&#40831;&#36718;&#20197;&#21450;&#27700;&#24179;&#20202;&#32452;&#25104;&#30340;&#19968;&#31181;&#35745;&#31639;&#22120;&#20960;&#20046;&#22312;&#21516;&#19968;&#26102;&#26399;&#20986;&#29616;&#65292;&#36523;&#20026;&#25968;&#23398;&#23478;&#20197;&#21450;&#21746;&#23398;&#23478;&#30340;&#24067;&#33713;&#20857;&#183;&#24085;&#26031;&#21345;&#65288;Blaise Pascal&#65292;1623-1662&#65289;&#21644;&#21733;&#29305;&#31119;&#29790;&#24503;&#183;&#27494;&#36203;&#21202;&#22982;&#183;&#33539;&#183;&#33713;&#24067;&#23612;&#20857;&#65288;Gottfried Wilhelm von Leibniz&#65292;1646-1716&#65289;&#26159;&#36825;&#31181;&#26426;&#26800;&#35745;&#31639;&#22120;&#30340;&#20004;&#20010;&#26368;&#20027;&#35201;&#30340;&#21457;&#26126;&#32773;&#12290;</P>
<P>&#20320;&#19968;&#23450;&#23545;8&#20301;&#21152;&#27861;&#22120;&#20197;&#21450;&#33021;&#23545;&#22810;&#20110;8&#20301;&#30340;&#25968;&#36827;&#34892;&#36816;&#31639;&#30340;&#21152;&#27861;&#22120;&#20013;&#30340;&#36827;&#20301;&#36807;&#31243;&#35760;&#24518;&#29369;&#26032;&#65292;&#22240;&#20026;&#36825;&#23454;&#22312;&#26159;&#22826;&#28902;&#29712;&#20102;&#12290;&#36215;&#21021;&#65292;&#36827;&#20301;&#20165;&#34987;&#30475;&#20570;&#26159;&#21152;&#27861;&#36816;&#31639;&#20013;&#30340;&#8220;&#19968;&#30879;&#23567;&#33756;&#8221;&#65292;&#20294;&#23427;&#21364;&#25104;&#20102;&#21152;&#27861;&#22120;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;&#25442;&#21477;&#35805;&#35762;&#65292;&#23613;&#31649;&#25105;&#20204;&#35774;&#35745;&#20102;&#19968;&#20010;&#38500;&#20102;&#36827;&#20301;&#21151;&#33021;&#20197;&#22806;&#20854;&#20182;&#21151;&#33021;&#37117;&#20465;&#20840;&#30340;&#21152;&#27861;&#22120;&#65292;&#36825;&#26679;&#30340;&#22120;&#20214;&#31163;&#8220;&#22823;&#21151;&#21578;&#25104;&#8221;&#36824;&#26159;&#24456;&#36828;&#65281;</P>
<P>&#35780;&#20215;&#32769;&#24335;&#35745;&#31639;&#22120;&#30340;&#19968;&#20010;&#20851;&#38190;&#26159;&#20854;&#36827;&#20301;&#22788;&#29702;&#33021;&#21542;&#25104;&#21151;&#65292;&#20363;&#22914;&#24085;&#26031;&#21345;&#30340;&#35774;&#35745;&#65292;&#20182;&#30340;&#36827;&#20301;&#26426;&#21046;&#31105;&#27490;&#36827;&#34892;&#20943;&#27861;&#36816;&#31639;&#65292;&#22312;&#36827;&#34892;&#20943;&#27861;&#36816;&#31639;&#26102;&#65292;&#37319;&#29992;&#30340;&#26159;&#21152;&#19978;9&#30340;&#34917;&#25968;&#30340;&#26041;&#24335;&#65288;&#22312;&#31532;13&#31456;&#20013;&#20171;&#32461;&#36807;&#65289;&#12290;&#30452;&#21040;19&#19990;&#32426;&#21518;&#21322;&#21494;&#65292;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#26426;&#26800;&#35745;&#31639;&#22120;&#25165;&#24471;&#20197;&#20986;&#29616;&#24182;&#20026;&#20154;&#20204;&#25152;&#20351;&#29992;&#12290;</P>
<P>&#32422;&#29791;&#22827;&#183;&#29595;&#20029;&#183;&#26480;&#22862;&#24503;&#65288;Joseph Marie Jacquard&#65292;1752-1834&#65289;&#21457;&#26126;&#30340;&#19968;&#31181;&#22855;&#22937;&#30340;&#33258;&#21160;&#32455;&#24067;&#26426;&#23545;&#35745;&#31639;&#30340;&#21382;&#21490;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#20854;&#31243;&#24230;&#29978;&#33267;&#19981;&#20122;&#20110;&#20854;&#22312;&#32442;&#32455;&#34892;&#19994;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#26480;&#22862;&#24503;&#32455;&#24067;&#26426;&#65288;&#22823;&#32422;&#20110;1801&#24180;&#20986;&#29616;&#65289;&#20351;&#29992;&#25171;&#23380;&#30340;&#37329;&#23646;&#21345;&#29255;&#65288;&#24456;&#20687;&#38050;&#29748;&#19978;&#38754;&#30340;&#37329;&#23646;&#21345;&#29255;&#65289;&#25511;&#21046;&#32455;&#29289;&#19978;&#30340;&#22270;&#26696;&#12290;&#26480;&#22862;&#24503;&#20351;&#29992;&#20102;&#22823;&#32422;1&#19975;&#24352;&#21345;&#29255;&#23436;&#25104;&#20102;&#19968;&#24133;&#26480;&#20316;&#65292;&#37027;&#23601;&#26159;&#29992;&#40657;&#30333;&#32447;&#32455;&#25104;&#30340;&#33258;&#30011;&#20687;&#12290;</P>
<P>&#22312;18&#19990;&#32426;&#65288;&#30452;&#21040;20&#19990;&#32426;40&#24180;&#20195;&#65289;&#65292;&#35745;&#31639;&#26426;&#23601;&#22909;&#27604;&#19968;&#20010;&#20197;&#35745;&#31639;&#32500;&#25345;&#29983;&#35745;&#30340;&#20154;&#65292;&#32780;&#35745;&#31639;&#33021;&#21147;&#23601;&#22909;&#27604;&#35745;&#31639;&#26426;&#30340;&#29983;&#21629;&#32447;&#12290;&#22312;&#36825;&#20010;&#29992;&#22825;&#19978;&#26143;&#36784;&#36827;&#34892;&#33322;&#28023;&#23548;&#33322;&#30340;&#26102;&#26399;&#65292;&#32463;&#24120;&#35201;&#29992;&#21040;&#23545;&#25968;&#34920;&#65292;&#32780;&#19977;&#35282;&#20989;&#25968;&#34920;&#23545;&#33322;&#28023;&#23548;&#33322;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#21457;&#34920;&#26032;&#25968;&#23398;&#34920;&#65292;&#23601;&#38656;&#35201;&#20351;&#29992;&#35768;&#22810;&#21488;&#35745;&#31639;&#26426;&#65292;&#35753;&#23427;&#20204;&#19968;&#36215;&#24037;&#20316;&#65292;&#26368;&#21518;&#23558;&#25152;&#26377;&#30340;&#32467;&#26524;&#27719;&#24635;&#25104;&#19968;&#24352;&#34920;&#12290;&#24403;&#28982;&#65292;&#20174;&#21021;&#22987;&#35745;&#31639;&#21040;&#35774;&#32622;&#25171;&#21360;&#26368;&#32456;&#32467;&#26524;&#65292;&#27599;&#19968;&#20010;&#38454;&#27573;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#24847;&#24819;&#19981;&#21040;&#30340;&#38169;&#35823;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00517.jpeg"> 
<P>&#20026;&#20102;&#28040;&#38500;&#25968;&#23398;&#34920;&#20013;&#38169;&#35823;&#65292;&#33521;&#22269;&#25968;&#23398;&#23478;&#21644;&#32463;&#27982;&#23398;&#23478;&#26597;&#23572;&#26031;&#183;&#24052;&#36125;&#33437;&#65288;Charles Babbage&#65292;1791-1871&#65292;&#35265;&#21491;&#22270;&#65289;&#21220;&#22859;&#24037;&#20316;&#65292;&#20182;&#21644;&#22622;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#65288;Samuel Morse&#65289;&#24046;&#19981;&#22810;&#26159;&#21516;&#26102;&#20195;&#30340;&#20154;&#12290;</P>
<P>&#22312;&#37027;&#20010;&#26102;&#26399;&#65292;&#25968;&#23398;&#34920;&#65288;&#20363;&#22914;&#23545;&#25968;&#34920;&#65289;&#24182;&#27809;&#26377;&#35745;&#31639;&#34920;&#20013;&#27599;&#19968;&#39033;&#30340;&#30830;&#20999;&#23545;&#25968;&#20540;&#65292;&#22240;&#20026;&#37027;&#26679;&#20570;&#23558;&#32791;&#36153;&#22826;&#22810;&#26102;&#38388;&#12290;&#21462;&#32780;&#20195;&#20043;&#30340;&#26041;&#27861;&#26159;&#36873;&#25321;&#24615;&#30340;&#23545;&#25968;&#35745;&#31639;&#65292;&#21363;&#36873;&#21462;&#19968;&#20123;&#25968;&#23383;&#36827;&#34892;&#23545;&#25968;&#35745;&#31639;&#65292;&#32780;&#23545;&#20110;&#20171;&#20110;&#36825;&#20123;&#25968;&#23383;&#20043;&#38388;&#30340;&#25968;&#30340;&#23545;&#25968;&#21017;&#37319;&#29992;&#25554;&#34917;&#27861;&#36827;&#34892;&#22635;&#20805;&#65292;&#21363;&#24046;&#20998;&#27861;&#65288;differences&#65289;&#65292;&#36890;&#36807;&#30456;&#23545;&#31616;&#21333;&#30340;&#35745;&#31639;&#27714;&#24471;&#32467;&#26524;&#12290;</P>
<P>&#22823;&#32422;&#22312;1820&#24180;&#65292;&#24052;&#36125;&#33437;&#35748;&#20026;&#20182;&#21487;&#20197;&#35774;&#35745;&#21046;&#36896;&#19968;&#21488;&#21487;&#20197;&#33258;&#21160;&#24314;&#34920;&#65292;&#29978;&#33267;&#21487;&#20197;&#33258;&#21160;&#35774;&#32622;&#25171;&#21360;&#31867;&#22411;&#30340;&#26426;&#22120;&#65292;&#36825;&#31181;&#26426;&#22120;&#21487;&#20197;&#23436;&#20840;&#28040;&#38500;&#19978;&#36848;&#38169;&#35823;&#12290;&#22240;&#27492;&#20182;&#35774;&#24819;&#20986;&#20102;&#24046;&#20998;&#26426;&#65288;Difference Engine&#65289;&#65292;&#20174;&#26412;&#36136;&#19978;&#35762;&#24046;&#20998;&#26426;&#26159;&#19968;&#20010;&#22823;&#22411;&#26426;&#26800;&#21152;&#27861;&#22120;&#12290;&#22312;&#24046;&#20998;&#26426;&#20013;&#65292;&#22810;&#20301;&#30340;&#21313;&#36827;&#21046;&#25968;&#36890;&#36807;&#21487;&#20197;&#21870;&#21512;&#22312;10&#20010;&#19981;&#21516;&#20301;&#32622;&#30340;&#36718;&#23376;&#34920;&#31034;&#65292;&#32780;&#36127;&#25968;&#29992;10&#30340;&#34917;&#25968;&#26469;&#34920;&#31034;&#12290;&#23613;&#31649;&#26089;&#26399;&#19968;&#20123;&#27169;&#22411;&#34920;&#26126;&#24052;&#36125;&#33437;&#30340;&#35774;&#35745;&#26159;&#23436;&#20840;&#21487;&#34892;&#30340;&#65292;&#32780;&#19988;&#20182;&#20063;&#33719;&#24471;&#20102;&#33521;&#22269;&#25919;&#24220;&#30340;&#19968;&#20123;&#36164;&#37329;&#25903;&#25345;&#65288;&#24403;&#28982;&#19981;&#26159;&#24456;&#22810;&#65289;&#65292;&#20294;&#24046;&#20998;&#26426;&#21364;&#20174;&#26469;&#27809;&#26377;&#23436;&#25104;&#36807;&#65292;&#22312;1833&#24180;&#65292;&#24052;&#36125;&#33437;&#25918;&#24323;&#20102;&#36825;&#39033;&#24037;&#20316;&#12290;</P>
<P>&#21487;&#27491;&#22312;&#37027;&#20010;&#26102;&#20505;&#65292;&#24052;&#36125;&#33437;&#26377;&#20102;&#19968;&#20010;&#26356;&#22909;&#30340;&#24819;&#27861;&#65292;&#37027;&#23601;&#26159;&#35299;&#26512;&#26426;&#65288;Analytical Engine&#65289;&#65292;&#20182;&#30340;&#21518;&#21322;&#29983;&#19968;&#30452;&#37117;&#22312;&#19981;&#26029;&#37325;&#22797;&#22320;&#35774;&#35745;&#19982;&#20462;&#25913;&#65288;&#20854;&#38388;&#36824;&#21046;&#20316;&#36807;&#20960;&#20010;&#23567;&#27169;&#22411;&#20197;&#21450;&#37096;&#20998;&#26500;&#20214;&#65289;&#36825;&#20010;&#26426;&#22120;&#65292;&#30452;&#21040;&#20854;&#29983;&#21629;&#30340;&#23613;&#22836;&#12290;&#35299;&#26512;&#26426;&#26159;19&#19990;&#32426;&#26368;&#25509;&#36817;&#20110;&#35745;&#31639;&#26426;&#30340;&#22120;&#20214;&#65292;&#22312;&#24052;&#36125;&#33437;&#30340;&#35774;&#35745;&#20013;&#65292;&#35299;&#26512;&#26426;&#21253;&#21547;&#19968;&#20010;&#23384;&#20648;&#37096;&#20214;&#65288;&#31867;&#20284;&#20110;&#29616;&#22312;&#23384;&#20648;&#22120;&#30340;&#27010;&#24565;&#65289;&#21644;&#19968;&#20010;&#36816;&#31639;&#37096;&#20214;&#65288;&#31867;&#20284;&#20110;&#31639;&#26415;&#36923;&#36753;&#21333;&#20803;&#65289;&#12290;&#20056;&#27861;&#21487;&#20197;&#36890;&#36807;&#37325;&#22797;&#30340;&#21152;&#27861;&#36816;&#31639;&#27714;&#35299;&#65292;&#21516;&#26679;&#30340;&#65292;&#38500;&#27861;&#21487;&#20197;&#36890;&#36807;&#37325;&#22797;&#30340;&#20943;&#27861;&#27714;&#35299;&#12290;</P>
<P>&#35299;&#26512;&#26426;&#26368;&#20196;&#20154;&#30528;&#36855;&#30340;&#22320;&#26041;&#22312;&#20110;&#65292;&#21487;&#20197;&#20351;&#29992;&#25913;&#36896;&#30340;&#26480;&#22862;&#24503;&#32455;&#24067;&#26426;&#20013;&#30340;&#21345;&#29255;&#26469;&#32534;&#31243;&#12290;&#27491;&#22914;&#22885;&#21476;&#26031;&#22612;&#183;&#33406;&#36798;&#183;&#25308;&#20262;&#65288;Augusta Ada Byron&#65292;1815-1852&#65289;&#65292;&#21363;&#25289;&#24343;&#38647;&#26031;&#22899;&#20271;&#29237;&#23545;&#35299;&#26512;&#26426;&#30340;&#35780;&#20215;&#65288;&#36825;&#21477;&#35805;&#20986;&#20110;&#22905;&#32763;&#35793;&#30340;&#19968;&#31687;&#30001;&#24847;&#22823;&#21033;&#25968;&#23398;&#23478;&#25776;&#20889;&#30340;&#20851;&#20110;&#24052;&#36125;&#33437;&#35299;&#26512;&#26426;&#30340;&#25991;&#31456;&#65289;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#32943;&#23450;&#22320;&#35828;&#65292;&#27491;&#22914;&#26480;&#22862;&#24503;&#25552;&#33457;&#32455;&#24067;&#26426;&#32455;&#20986;&#20102;&#33457;&#29923;&#21644;&#26641;&#21494;&#65292;&#35299;&#26512;&#26426;&#32534;&#32455;&#20986;&#20102;&#20195;&#25968;&#30340;&#32467;&#26500;&#27169;&#22411;&#12290;&#8221;</P>
<P>&#24052;&#36125;&#33437;&#22823;&#27010;&#26159;&#31532;&#19968;&#20010;&#24847;&#35782;&#21040;&#26465;&#20214;&#36339;&#36716;&#22312;&#35745;&#31639;&#26426;&#20013;&#37325;&#35201;&#24615;&#30340;&#20154;&#65292;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#22885;&#21476;&#26031;&#22612;&#183;&#33406;&#36798;&#26366;&#20889;&#19979;&#36825;&#26679;&#19968;&#27573;&#35805;&#8220;&#25805;&#20316;&#24490;&#29615;&#65288;cycle&#65289;&#65292;&#24212;&#35813;&#36825;&#26679;&#21435;&#29702;&#35299;&#65306;</P>
<P>&#23427;&#24847;&#21619;&#30528;&#26576;&#20010;&#25805;&#20316;&#38598;&#65288;set of operations&#65289;&#37325;&#22797;&#25191;&#34892;&#30340;&#27425;&#25968;&#19981;&#27490;&#19968;&#27425;&#12290;&#23427;&#30340;&#27425;&#25968;&#21487;&#20197;&#26159;&#20165;&#20165;&#20004;&#27425;&#25110;&#32773;&#26159;&#26080;&#38480;&#27425;&#65292;&#20294;&#23427;&#20204;&#23454;&#38469;&#19978;&#37117;&#26159;&#32452;&#25104;&#25805;&#20316;&#38598;&#30340;&#25805;&#20316;&#34987;&#37325;&#22797;&#25191;&#34892;&#20102;&#12290;&#22312;&#24456;&#22810;&#23454;&#20363;&#30340;&#20998;&#26512;&#20013;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#30475;&#21040;&#30001;&#19968;&#20010;&#25110;&#22810;&#20010;&#24490;&#29615;&#26500;&#25104;&#30340;&#37325;&#22797;&#32452;&#32676;&#65288;recurring group&#65289;&#65292;&#20063;&#23601;&#26159;&#24490;&#29615;&#20013;&#21253;&#21547;&#30340;&#19968;&#20010;&#24490;&#29615;&#25110;&#32773;&#22810;&#20010;&#24490;&#29615;&#12290;&#8221;</P>
<P>&#23613;&#31649;&#22312;1853&#24180;&#24046;&#20998;&#26426;&#26368;&#32456;&#30001;&#19968;&#23545;&#29238;&#23376;&#8212;&#8212;&#20052;&#27835;&#65288;George&#65289;&#21644;&#29233;&#24503;&#21326;&#183;&#33298;&#23572;&#33576;&#65288;Edvard Scheutz&#65289;&#21046;&#36896;&#20986;&#26469;&#65292;&#20294;&#24050;&#32463;&#34987;&#20154;&#20204;&#36951;&#24536;&#20102;&#22909;&#22810;&#24180;&#30340;&#24052;&#36125;&#33437;&#35774;&#35745;&#30340;&#24046;&#20998;&#26426;&#65292;&#30452;&#21040;20&#19990;&#32426;30&#24180;&#20195;&#25165;&#22240;&#20026;&#20154;&#20204;&#24320;&#22987;&#25506;&#32034;20&#19990;&#32426;&#35745;&#31639;&#26426;&#30340;&#36215;&#28304;&#26102;&#32780;&#37325;&#26032;&#34987;&#25552;&#36215;&#12290;&#37027;&#26102;&#65292;&#24052;&#36125;&#33437;&#25152;&#20570;&#30340;&#19968;&#20123;&#24037;&#20316;&#24050;&#32463;&#37117;&#34987;&#21518;&#26469;&#30340;&#25216;&#26415;&#36229;&#36234;&#65292;&#38500;&#20102;&#36229;&#21069;&#30340;&#33258;&#21160;&#21270;&#35266;&#24565;&#65292;&#20182;&#25152;&#20570;&#30340;&#24037;&#20316;&#23545;20&#19990;&#32426;&#35745;&#31639;&#26426;&#24037;&#31243;&#26469;&#35828;&#20960;&#20046;&#27809;&#26377;&#21487;&#20197;&#21033;&#29992;&#30340;&#12290;</P>
<P>&#35745;&#31639;&#21490;&#19978;&#21478;&#19968;&#20010;&#36716;&#25240;&#28857;&#28304;&#20110;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#23466;&#27861;&#31532;&#19968;&#26465;&#31532;&#20108;&#27454;&#12290;&#36825;&#19968;&#27454;&#20854;&#20013;&#35201;&#27714;&#27599;10&#24180;&#36827;&#34892;&#19968;&#27425;&#20154;&#21475;&#26222;&#26597;&#12290;1880&#24180;&#30340;&#20154;&#21475;&#26222;&#26597;&#35201;&#27714;&#30331;&#35760;&#23621;&#27665;&#30340;&#24180;&#40836;&#12289;&#24615;&#21035;&#20197;&#21450;&#22269;&#31821;&#20449;&#24687;&#65292;&#27599;&#19968;&#27425;&#20154;&#21475;&#26222;&#26597;&#30340;&#25968;&#25454;&#37319;&#38598;&#24037;&#20316;&#37117;&#35201;&#33457;&#36153;&#22823;&#32422;7&#24180;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#20154;&#21475;&#26222;&#26597;&#23616;&#30340;&#23448;&#21592;&#20204;&#25285;&#24515;1890&#24180;&#30340;&#20154;&#21475;&#26222;&#26597;&#30340;&#25968;&#25454;&#37319;&#38598;&#21644;&#22788;&#29702;&#21487;&#33021;&#20250;&#33457;&#36153;10&#24180;&#20197;&#19978;&#30340;&#26102;&#38388;&#65292;&#22240;&#27492;&#20182;&#20204;&#30740;&#31350;&#20102;&#22312;&#24037;&#20316;&#20013;&#20351;&#29992;&#33258;&#21160;&#31995;&#32479;&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#36873;&#25321;&#20102;&#30001;&#36203;&#23572;&#26364;&#183;&#38669;&#23572;&#29790;&#26031;&#65288;Herman Hollerith&#65292;1860-1929&#65289;&#24320;&#21457;&#30340;&#26426;&#22120;&#65292;&#20182;&#26366;&#22312;1880&#24180;&#20154;&#21475;&#26222;&#26597;&#20013;&#36827;&#34892;&#36807;&#30456;&#20851;&#24037;&#20316;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00518.jpeg"> 
<P>&#38669;&#23572;&#29790;&#26031;&#30340;&#35774;&#35745;&#38656;&#35201;&#20351;&#29992;&#22823;&#23567;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00519.jpeg">&#23544;&#39532;&#23612;&#25289;&#65288;manila&#65289;&#31359;&#23380;&#21345;&#29255;&#65288;&#23613;&#31649;&#38669;&#23572;&#29790;&#26031;&#19981;&#20102;&#35299;&#24052;&#36125;&#33437;&#26159;&#24590;&#26679;&#22312;&#35299;&#26512;&#26426;&#20013;&#21033;&#29992;&#21345;&#29255;&#32534;&#21046;&#31243;&#24207;&#30340;&#65292;&#20294;&#20182;&#23545;&#26480;&#22862;&#24503;&#32455;&#24067;&#26426;&#20013;&#22914;&#20309;&#20351;&#29992;&#21345;&#29255;&#21364;&#38750;&#24120;&#29087;&#24713;&#65289;&#12290;&#21345;&#29255;&#19978;&#30340;&#23380;&#25353;24&#21015;&#27599;&#21015;12&#20010;&#20301;&#32622;&#25490;&#21015;&#65292;&#20849;&#35745;288&#20010;&#20301;&#32622;&#12290;&#36825;&#20123;&#28857;&#20195;&#34920;&#20102;&#22312;&#20154;&#21475;&#26222;&#26597;&#20013;&#38656;&#35201;&#35760;&#24405;&#30340;&#19968;&#20010;&#20154;&#30340;&#29305;&#24449;&#65292;&#20154;&#21475;&#26222;&#26597;&#24037;&#20316;&#20154;&#21592;&#36890;&#36807;&#22312;&#21345;&#29255;&#36866;&#24403;&#30340;&#20301;&#32622;&#19978;&#25171;1/4&#33521;&#23544;&#30340;&#26041;&#23380;&#26469;&#26631;&#35760;&#19978;&#36848;&#30340;&#29305;&#24449;&#12290;</P>
<P>&#22312;&#35835;&#26412;&#20070;&#26102;&#20320;&#21487;&#33021;&#20250;&#20064;&#24815;&#24615;&#22320;&#24819;&#21040;&#20108;&#36827;&#21046;&#32534;&#30721;&#65292;&#32780;&#19988;&#20320;&#25110;&#35768;&#31435;&#21051;&#20250;&#29468;&#24819;&#65292;&#21487;&#20197;&#21033;&#29992;&#21345;&#29255;&#19978;&#30340;288&#20010;&#31359;&#23380;&#26469;&#23384;&#20648;288&#20301;&#30340;&#20449;&#24687;&#65292;&#20294;&#26159;&#21345;&#29255;&#30340;&#20351;&#29992;&#26041;&#24335;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>&#20030;&#20363;&#26469;&#35828;&#65292;&#22312;&#32431;&#20108;&#36827;&#21046;&#31995;&#32479;&#20013;&#20351;&#29992;&#30340;&#20154;&#21475;&#26222;&#26597;&#21345;&#29255;&#19978;&#24212;&#35813;&#26377;&#19968;&#20010;&#20301;&#32622;&#20195;&#34920;&#24615;&#21035;&#65292;&#22312;&#35813;&#20301;&#32622;&#31359;&#23380;&#21017;&#20195;&#34920;&#30007;&#24615;&#65292;&#19981;&#31359;&#23380;&#21017;&#20195;&#34920;&#22899;&#24615;&#65288;&#25110;&#19982;&#27492;&#30456;&#21453;&#65289;&#12290;&#20294;&#26159;&#22312;&#38669;&#23572;&#29790;&#26031;&#35774;&#35745;&#30340;&#21345;&#29255;&#20013;&#20351;&#29992;&#20102;&#20004;&#20010;&#20301;&#32622;&#20195;&#34920;&#24615;&#21035;&#65292;&#20854;&#20013;&#31532;&#19968;&#20301;&#32622;&#31359;&#23380;&#20195;&#34920;&#30007;&#24615;&#65292;&#21478;&#22806;&#19968;&#20010;&#20301;&#32622;&#31359;&#23380;&#20195;&#34920;&#22899;&#24615;&#12290;&#21516;&#26679;&#30340;&#65292;&#20154;&#21475;&#26222;&#26597;&#24037;&#20316;&#32773;&#36890;&#36807;&#20004;&#20010;&#31359;&#23380;&#26469;&#26631;&#35782;&#26222;&#26597;&#23545;&#35937;&#30340;&#24180;&#40836;&#65292;&#31532;&#19968;&#20010;&#31359;&#23380;&#25351;&#23450;&#19968;&#20010;&#20197;5&#24180;&#20026;&#38388;&#38548;&#30340;&#33539;&#22260;&#65306;&#22914;0&#65374;4&#65292;5&#65374;9&#65292;10&#65374;14&#65292;&#31561;&#31561;&#12290;&#31532;&#20108;&#20010;&#31359;&#23380;&#21017;&#34920;&#31034;&#23545;&#35937;&#22788;&#20110;&#35813;&#24180;&#40836;&#27573;&#65288;5&#24180;&#65289;&#20013;&#30340;&#21738;&#19968;&#24180;&#65292;&#21363;&#21487;&#25512;&#31639;&#20986;&#23545;&#35937;&#30340;&#20934;&#30830;&#24180;&#40836;&#12290;&#23545;&#24180;&#40836;&#36827;&#34892;&#32534;&#30721;&#20849;&#35745;&#38656;&#35201;28&#20010;&#25171;&#23380;&#20301;&#32622;&#65292;&#32780;&#22312;&#32431;&#20108;&#36827;&#21046;&#31995;&#32479;&#20013;&#21482;&#38656;&#35201;7&#20010;&#20301;&#32622;&#23601;&#21487;&#20197;&#23545;0&#65374;127&#30340;&#25152;&#26377;&#24180;&#40836;&#36827;&#34892;&#32534;&#30721;&#12290;</P>
<P>&#38669;&#23572;&#29790;&#26031;&#22312;&#35760;&#24405;&#20154;&#21475;&#26222;&#26597;&#20449;&#24687;&#26102;&#27809;&#26377;&#20013;&#20351;&#29992;&#20108;&#36827;&#21046;&#31995;&#32479;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65306;&#23545;&#20110;1890&#24180;&#20154;&#21475;&#26222;&#26597;&#24037;&#20316;&#32773;&#26469;&#35828;&#65292;&#23558;&#24180;&#40836;&#36716;&#25442;&#20026;&#20108;&#36827;&#21046;&#25968;&#23383;&#65292;&#36825;&#20010;&#35201;&#27714;&#22826;&#39640;&#20102;&#12290;&#31359;&#23380;&#21345;&#29255;&#31995;&#32479;&#19981;&#33021;&#26159;&#23436;&#20840;&#30340;&#20108;&#36827;&#21046;&#31995;&#32479;&#65292;&#36825;&#37324;&#36824;&#26377;&#19968;&#20010;&#23454;&#38469;&#30340;&#21407;&#22240;&#65292;&#30495;&#27491;&#30340;&#20108;&#36827;&#21046;&#31995;&#32479;&#21487;&#20197;&#20135;&#29983;&#65288;&#20960;&#20046;&#65289;&#25152;&#26377;&#23380;&#37117;&#34987;&#25171;&#31359;&#30340;&#24773;&#20917;&#65292;&#36825;&#23558;&#20351;&#24471;&#21345;&#29255;&#26497;&#26131;&#30862;&#35010;&#65292;&#32780;&#19988;&#30475;&#19978;&#21435;&#20063;&#19981;&#32654;&#35266;&#12290;</P>
<P>&#21487;&#20197;&#23545;&#20154;&#21475;&#26222;&#26597;&#30340;&#25968;&#25454;&#20570;&#32479;&#35745;&#20998;&#26512;&#25110;&#23558;&#20854;&#21046;&#20316;&#25104;&#34920;&#26684;&#65288;tabulated&#65289;&#12290;&#27604;&#22914;&#65292;&#20320;&#24076;&#26395;&#20102;&#35299;&#27599;&#19968;&#20010;&#20154;&#21475;&#26222;&#26597;&#34892;&#25919;&#21306;&#20013;&#23621;&#20303;&#30528;&#22810;&#23569;&#20154;&#65292;&#24403;&#28982;&#65292;&#20154;&#21475;&#30340;&#24180;&#40836;&#27573;&#30340;&#20998;&#24067;&#20063;&#26159;&#19968;&#20010;&#27604;&#36739;&#20196;&#20154;&#24863;&#20852;&#36259;&#30340;&#20449;&#24687;&#12290;&#20026;&#20102;&#36798;&#21040;&#36825;&#20123;&#30446;&#30340;&#65292;&#38669;&#23572;&#29790;&#26031;&#21046;&#36896;&#20102;&#21046;&#34920;&#26426;&#65292;&#23427;&#26159;&#32452;&#21512;&#20102;&#20154;&#24037;&#25805;&#20316;&#20197;&#21450;&#33258;&#21160;&#21151;&#33021;&#30340;&#21322;&#33258;&#21160;&#21270;&#24037;&#20855;&#12290;&#25805;&#20316;&#20154;&#21592;&#25226;&#19968;&#20010;&#26377;288&#20010;&#24377;&#31783;&#38024;&#30340;&#26495;&#23376;&#21387;&#21040;&#27599;&#19968;&#20010;&#21345;&#29255;&#19978;&#65292;&#27599;&#19968;&#26681;&#24377;&#31783;&#38024;&#23545;&#24212;&#20110;&#21345;&#29255;&#19978;&#30340;&#19968;&#20010;&#31359;&#23380;&#20301;&#32622;&#65292;&#24403;&#24377;&#31783;&#38024;&#19982;&#27700;&#38134;&#27744;&#20013;&#30340;&#27700;&#38134;&#25509;&#35302;&#26102;&#65292;&#24418;&#25104;&#36890;&#36335;&#65292;&#36825;&#20010;&#30005;&#36335;&#35302;&#21457;&#30005;&#30913;&#20307;&#21363;&#21487;&#36827;&#34892;&#21313;&#36827;&#21046;&#35745;&#25968;&#12290;</P>
<P>&#38669;&#23572;&#29790;&#26031;&#22312;&#21345;&#29255;&#20998;&#31867;&#26426;&#19978;&#20063;&#20351;&#29992;&#20102;&#30005;&#30913;&#20307;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#38656;&#35201;&#25910;&#38598;&#25152;&#32479;&#35760;&#30340;&#27599;&#19968;&#31181;&#32844;&#19994;&#20013;&#20154;&#21592;&#30340;&#24180;&#40836;&#20998;&#24067;&#20449;&#24687;&#65292;&#39318;&#20808;&#38656;&#35201;&#23558;&#21345;&#29255;&#25353;&#29031;&#32844;&#19994;&#36827;&#34892;&#20998;&#31867;&#65292;&#28982;&#21518;&#20998;&#21035;&#23545;&#27599;&#31181;&#32844;&#19994;&#20013;&#20154;&#21592;&#30340;&#24180;&#40836;&#20449;&#24687;&#36827;&#34892;&#32479;&#35745;&#12290;&#20998;&#31867;&#26426;&#20351;&#29992;&#21644;&#21046;&#34920;&#26426;&#20013;&#19968;&#26679;&#30340;&#25163;&#21387;&#26041;&#24335;&#65292;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#20998;&#31867;&#26426;&#20351;&#29992;&#30340;&#30005;&#30913;&#20307;&#21487;&#20197;&#23558;26&#20010;&#38388;&#38548;&#21306;&#22495;&#20013;&#20219;&#24847;&#19968;&#20010;&#30340;&#33329;&#21475;&#25171;&#24320;&#12290;&#25805;&#20316;&#32773;&#25226;&#23545;&#24212;&#30340;&#21345;&#29255;&#36890;&#36807;&#33329;&#21475;&#25918;&#20837;&#38388;&#38548;&#21306;&#22495;&#65292;&#20043;&#21518;&#20877;&#25163;&#21160;&#20851;&#38381;&#33329;&#21475;&#12290;</P>
<P>&#22312;1890&#24180;&#20154;&#21475;&#26222;&#26597;&#20013;&#20351;&#29992;&#36825;&#31181;&#33258;&#21160;&#21270;&#25216;&#26415;&#30340;&#23454;&#39564;&#21462;&#24471;&#20102;&#20196;&#20154;&#30633;&#30446;&#30340;&#25104;&#23601;&#65292;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#24635;&#20849;&#21152;&#24037;&#22788;&#29702;&#20102;&#36229;&#36807;6200&#19975;&#24352;&#21345;&#29255;&#65292;&#25968;&#25454;&#37327;&#26159;1880&#24180;&#20154;&#21475;&#26222;&#26597;&#30340;&#20004;&#20493;&#65292;&#20294;&#26102;&#38388;&#21364;&#21482;&#29992;&#20102;&#21518;&#32773;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#33258;&#27492;&#65292;&#38669;&#23572;&#29790;&#26031;&#21644;&#20182;&#30340;&#21457;&#26126;&#38395;&#21517;&#22235;&#28023;&#12290;1895&#24180;&#65292;&#20182;&#36824;&#21040;&#35775;&#20102;&#33707;&#26031;&#31185;&#65292;&#20420;&#22269;&#20154;&#27427;&#21916;&#22320;&#36141;&#20080;&#20102;&#20182;&#30340;&#35774;&#22791;&#65292;&#24182;&#20110;1897&#24180;&#23558;&#20854;&#39318;&#27425;&#24212;&#29992;&#22312;&#20420;&#22269;&#20154;&#21475;&#26222;&#26597;&#20013;&#12290;</P>
<P>&#36203;&#23572;&#26364;&#183;&#38669;&#23572;&#29790;&#26031;&#27492;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#21313;&#12290;1896&#24180;&#65292;&#20182;&#21019;&#21150;&#21046;&#34920;&#26426;&#20844;&#21496;&#65288;Tabulating Machine Company&#65289;&#65292;&#31199;&#20511;&#24182;&#20986;&#21806;&#20854;&#31359;&#23380;&#21345;&#29255;&#35774;&#22791;&#12290;&#21040;1911&#24180;&#65292;&#30001;&#20110;&#20844;&#21496;&#30340;&#21512;&#24182;&#65292;&#21046;&#34920;&#26426;&#20844;&#21496;&#26356;&#21517;&#20026;&#35745;&#31639;&#21046;&#34920;&#35760;&#24405;&#20844;&#21496;&#65288;Computing-Tabulating-Recording Company&#65289;&#65292;&#25110;&#32773;&#21483;&#20570;C-T-R&#20844;&#21496;&#12290;&#20877;&#21040;1915&#24180;&#65292;&#25176;&#39532;&#26031; J&#183;&#21326;&#30427;&#39039;&#65288;Thomas J.Watson&#65292;1874-1956&#65289;&#25104;&#20026;C-T-R&#20844;&#21496;&#30340;&#24635;&#35009;&#65292;&#20182;&#22312;1924&#24180;&#23558;&#20844;&#21496;&#30340;&#21517;&#23383;&#26356;&#25913;&#20026;&#22269;&#38469;&#21830;&#19994;&#26426;&#22120;&#20844;&#21496;&#65288;International Business Machines Corporation&#65289;&#65292;&#21363;IBM&#12290;</P>
<P>&#21040;1928&#24180;&#65292;&#22312;1890&#24180;&#20154;&#21475;&#26222;&#26597;&#20013;&#26368;&#21021;&#20351;&#29992;&#30340;&#21345;&#29255;&#36880;&#28176;&#28436;&#21464;&#20026;&#33879;&#21517;&#30340;IBM&#21345;&#29255;&#65292;&#8220;do not spindle, fold, or mutilate&#8221;&#65292;&#36825;&#31181;&#21345;&#29255;&#26377;80&#21015;12&#34892;&#65292;&#20351;&#29992;&#20102;&#23558;&#36817;50&#24180;&#65292;&#29978;&#33267;&#22312;&#20854;&#21518;&#26399;&#65292;&#36824;&#26377;&#20154;&#25226;&#23427;&#20204;&#21483;&#20570;&#38669;&#23572;&#29790;&#26031;&#21345;&#29255;&#12290;&#20851;&#20110;&#36825;&#20123;&#21345;&#29255;&#30340;&#36951;&#30041;&#38382;&#39064;&#23558;&#22312;&#31532;20&#12289;21&#21644;24&#31456;&#20013;&#36827;&#19968;&#27493;&#30340;&#35762;&#36848;&#12290;</P>
<P>&#36827;&#20837;&#21040;20&#19990;&#32426;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#37325;&#26032;&#23457;&#35270;&#19968;&#19979;19&#19990;&#32426;&#36825;&#19968;&#30334;&#24180;&#12290;&#22240;&#20026;&#20027;&#39064;&#25152;&#38480;&#65292;&#26412;&#20070;&#26356;&#22810;&#30340;&#20851;&#27880;&#30340;&#26159;&#25968;&#23383;&#24615;&#36136;&#30340;&#21457;&#26126;&#65292;&#20854;&#20013;&#21253;&#25324;&#30005;&#25253;&#12289;&#30450;&#20154;&#29992;&#28857;&#23383;&#27861;&#12289;&#24052;&#36125;&#33437;&#26426;&#22120;&#65292;&#20197;&#21450;&#38669;&#23572;&#29790;&#26031;&#21345;&#29255;&#12290;&#32780;&#22312;&#19982;&#25968;&#23383;&#27010;&#24565;&#20197;&#21450;&#30456;&#20851;&#35774;&#22791;&#25171;&#20132;&#36947;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#25972;&#20010;&#19990;&#30028;&#30342;&#20026;&#25968;&#23383;&#12290;&#20294;&#26159;&#65292;19&#19990;&#32426;&#30340;&#21457;&#29616;&#21644;&#21457;&#26126;&#30830;&#20999;&#30340;&#26469;&#35762;&#19981;&#26159;&#25968;&#23383;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#36890;&#36807;&#24863;&#23448;&#25152;&#35748;&#35782;&#30340;&#22823;&#33258;&#28982;&#20013;&#21482;&#26377;&#24456;&#23569;&#19968;&#37096;&#20998;&#26159;&#25968;&#23383;&#30340;&#65292;&#26356;&#22810;&#30340;&#26102;&#20505;&#34920;&#29616;&#20026;&#19981;&#21487;&#20998;&#21106;&#30340;&#25972;&#20307;&#12290;</P>
<P>&#23613;&#31649;&#38669;&#23572;&#29790;&#26031;&#22312;&#20182;&#30340;&#21046;&#34920;&#26426;&#20197;&#21450;&#20998;&#31867;&#26426;&#20013;&#20351;&#29992;&#20102;&#32487;&#30005;&#22120;&#65288;relays&#65289;&#65292;&#20294;&#26159;&#20154;&#20204;&#30452;&#21040;20&#19990;&#32426;30&#24180;&#20195;&#20013;&#26399;&#25165;&#24320;&#22987;&#29992;&#32487;&#30005;&#22120;&#26469;&#26500;&#24314;&#35745;&#31639;&#26426;&#8212;&#8212;&#23427;&#20204;&#26368;&#32456;&#34987;&#21483;&#20570;&#26426;&#30005;&#21270;&#65288;electromechanical&#65289;&#35745;&#31639;&#26426;&#12290;&#22312;&#36825;&#20123;&#26426;&#22120;&#20013;&#20351;&#29992;&#30340;&#32487;&#30005;&#22120;&#19981;&#21516;&#20110;&#19968;&#33324;&#30340;&#30005;&#25253;&#32487;&#30005;&#22120;&#65292;&#21518;&#32773;&#30340;&#20027;&#35201;&#20316;&#29992;&#26159;&#20026;&#20102;&#23436;&#21892;&#30005;&#35805;&#31995;&#32479;&#30340;&#36335;&#30001;&#25511;&#21046;&#12290;</P>
<P>&#26089;&#26399;&#30340;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#19982;&#19978;&#19968;&#31456;&#20013;&#30340;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#19981;&#26159;&#21516;&#19968;&#20010;&#27010;&#24565;&#65288;&#25105;&#20204;&#38543;&#21518;&#20250;&#23398;&#21040;&#65292;&#20174;20&#19990;&#32426;70&#24180;&#20195;&#24320;&#22987;&#65292;&#36825;&#31181;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#20381;&#38752;&#24494;&#22788;&#29702;&#22120;&#36827;&#34892;&#35745;&#31639;&#65289;&#12290;&#38656;&#35201;&#29305;&#21035;&#35828;&#26126;&#30340;&#19968;&#28857;&#65292;&#23613;&#31649;&#29616;&#20195;&#35745;&#31639;&#26426;&#20869;&#37096;&#20351;&#29992;&#20108;&#36827;&#21046;&#25968;&#65292;&#20294;&#26089;&#26399;&#30340;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#19982;&#26089;&#26399;&#30340;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#23384;&#22312;&#21478;&#22806;&#19968;&#20010;&#19981;&#21516;&#28857;&#65292;&#37027;&#23601;&#26159;&#22312;20&#19990;&#32426;30&#24180;&#20195;&#65292;&#27809;&#26377;&#20154;&#33021;&#22815;&#30127;&#29378;&#21040;&#29992;&#32487;&#30005;&#22120;&#21046;&#36896;&#20986;524,288&#20301;&#30340;&#23384;&#20648;&#22120;&#65281;&#36164;&#37329;&#30340;&#33457;&#36153;&#12289;&#31354;&#38388;&#30340;&#21344;&#29992;&#21644;&#33021;&#28304;&#30340;&#32791;&#36153;&#20351;&#24471;&#21046;&#36896;&#22914;&#27492;&#22823;&#30340;&#23384;&#20648;&#22120;&#21464;&#24471;&#19981;&#22823;&#21487;&#33021;&#12290;&#21487;&#24471;&#21040;&#30340;&#26497;&#23569;&#23384;&#20648;&#22120;&#20063;&#21482;&#29992;&#26469;&#23384;&#20648;&#20013;&#38388;&#32467;&#26524;&#65292;&#32780;&#31243;&#24207;&#26412;&#36523;&#21017;&#23384;&#20648;&#22312;&#19968;&#20123;&#29289;&#29702;&#23186;&#20171;&#19978;&#38754;&#65292;&#20363;&#22914;&#24102;&#31359;&#23380;&#30340;&#32440;&#24102;&#12290;&#23454;&#38469;&#19978;&#65292;&#23558;&#20195;&#30721;&#21644;&#31243;&#24207;&#25918;&#20837;&#21040;&#23384;&#20648;&#22120;&#36827;&#34892;&#22788;&#29702;&#26159;&#21518;&#26469;&#21457;&#26126;&#30340;&#20570;&#27861;&#12290;</P>
<P>&#19979;&#38754;&#25353;&#26102;&#38388;&#39034;&#24207;&#36827;&#34892;&#20171;&#32461;&#65292;&#31532;&#19968;&#21488;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#30001;&#24247;&#25289;&#24503;&#183;&#26970;&#27901;&#65288;Conrad Zuse&#65292;1910-1995&#65289;&#21046;&#36896;&#65292;1935&#24180;&#36824;&#26159;&#24037;&#31185;&#23398;&#29983;&#30340;&#20182;&#22312;&#20854;&#29238;&#27597;&#20301;&#20110;&#26575;&#26519;&#30340;&#23478;&#20013;&#21046;&#36896;&#20102;&#36825;&#21488;&#26426;&#22120;&#12290;&#36825;&#21488;&#26426;&#22120;&#20013;&#20351;&#29992;&#20102;&#20108;&#36827;&#21046;&#25968;&#65292;&#20294;&#20854;&#26089;&#26399;&#30340;&#29256;&#26412;&#20013;&#20351;&#29992;&#30340;&#26159;&#26426;&#26800;&#23384;&#20648;&#22120;&#32780;&#38750;&#32487;&#30005;&#22120;&#12290;&#26970;&#27901;&#20351;&#29992;&#32769;&#24335;35&#27627;&#31859;&#30005;&#24433;&#33014;&#29255;&#36827;&#34892;&#31359;&#23380;&#65292;&#28982;&#21518;&#22312;&#19978;&#38754;&#32534;&#21046;&#31243;&#24207;&#12290;</P>
<P>1937&#24180;&#65292;&#36125;&#23572;&#30005;&#35805;&#23454;&#39564;&#23460;&#65288;Bell Telephone Laboratories&#65289;&#30340;&#20052;&#27835;&#183;&#21490;&#25552;&#24517;&#20857;&#65288;George Stibitz&#65292;1904-1995&#65289;&#23558;&#19968;&#23545;&#30005;&#35805;&#32487;&#30005;&#22120;&#24102;&#22238;&#20102;&#23478;&#20013;&#65292;&#24182;&#22312;&#20182;&#21416;&#25151;&#30340;&#26700;&#23376;&#19978;&#36830;&#25509;&#20102;&#19968;&#20010;1&#20301;&#21152;&#27861;&#22120;&#65292;&#21518;&#26469;&#20182;&#22971;&#23376;&#23558;&#20854;&#31216;&#20043;&#20026;K&#26426;&#22120;&#65288;K&#26159;&#21416;&#25151;&#8220;kitchen&#8221;&#30340;&#22836;&#19968;&#20010;&#23383;&#27597;&#65289;&#65292;&#36825;&#20010;&#23454;&#39564;&#20419;&#20351;1939&#24180;&#36125;&#23572;&#23454;&#39564;&#23460;&#20013;&#22797;&#25968;&#35745;&#31639;&#26426;&#30340;&#35806;&#29983;&#12290;</P>
<P>&#21516;&#19968;&#26102;&#26399;&#65292;&#21704;&#20315;&#22823;&#23398;&#30740;&#31350;&#29983;&#38669;&#21326;&#24503;&#183;&#33406;&#32943;&#65288;Howard Aiken&#65292;1900-1973&#65289;&#35201;&#23547;&#25214;&#20570;&#22823;&#37327;&#30340;&#37325;&#22797;&#35745;&#31639;&#30340;&#26041;&#27861;&#65292;&#32780;&#27491;&#26159;&#20182;&#30340;&#36825;&#19968;&#38656;&#27714;&#20419;&#20351;&#21704;&#20315;&#22823;&#23398;&#19982;IBM&#21512;&#20316;&#65292;&#24182;&#26368;&#32456;&#22312;1943&#24180;&#21019;&#36896;&#20986;&#19968;&#21488;&#33258;&#21160;&#36830;&#32493;&#21487;&#25511;&#35745;&#31639;&#26426;&#65288;Automated Sequence Controlled Calculator &#65292;ASCC&#65289;&#65292;&#20063;&#23601;&#26159;&#38395;&#21517;&#20110;&#19990;&#30340;Harvard Mark I&#12290;&#36825;&#26159;&#31532;&#19968;&#21488;&#21487;&#20197;&#25171;&#21360;&#34920;&#26684;&#30340;&#25968;&#23383;&#35745;&#31639;&#26426;&#65292;&#23427;&#26368;&#32456;&#23558;&#26597;&#23572;&#26031;&#183;&#24052;&#36125;&#33437;&#30340;&#26790;&#24819;&#20184;&#35832;&#20110;&#29616;&#23454;&#12290;Mark II&#26159;&#26368;&#22823;&#30340;&#32487;&#30005;&#24335;&#35745;&#31639;&#26426;&#65292;&#20351;&#29992;&#20102;13,000&#20010;&#32487;&#30005;&#22120;&#12290;&#21704;&#20315;&#22823;&#23398;&#35745;&#31639;&#26426;&#23454;&#39564;&#23460;&#24403;&#26102;&#30340;&#20027;&#20219;&#26159;&#33406;&#32943;&#65292;&#20063;&#27491;&#26159;&#20182;&#35762;&#25480;&#20102;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#31532;&#19968;&#27425;&#35838;&#12290;</P>
<P>&#23545;&#20110;&#26500;&#36896;&#35745;&#31639;&#26426;&#26469;&#35828;&#65292;&#32487;&#30005;&#22120;&#19981;&#26159;&#26368;&#23436;&#32654;&#30340;&#35774;&#22791;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#26426;&#26800;&#24615;&#30340;&#65292;&#21033;&#29992;&#37329;&#23646;&#29255;&#30340;&#24367;&#26354;&#21644;&#20280;&#30452;&#29366;&#24577;&#36827;&#34892;&#24037;&#20316;&#65292;&#32780;&#39057;&#32321;&#30340;&#24037;&#20316;&#21487;&#33021;&#23548;&#33268;&#20854;&#26029;&#35010;&#65292;&#21478;&#22806;&#22914;&#26524;&#25509;&#35302;&#28857;&#20043;&#38388;&#26377;&#27745;&#22434;&#25110;&#32773;&#21345;&#20303;&#32440;&#23633;&#65292;&#20063;&#20250;&#23548;&#33268;&#32487;&#30005;&#22120;&#22833;&#25928;&#12290;1947&#24180;&#21457;&#29983;&#20102;&#19968;&#20214;&#33879;&#21517;&#30340;&#20107;&#25925;&#65292;&#20154;&#20204;&#20174;Mark II&#35745;&#31639;&#26426;&#30340;&#19968;&#20010;&#32487;&#30005;&#22120;&#20013;&#21457;&#29616;&#20102;&#19968;&#21482;&#39134;&#34558;&#12290;&#26684;&#34174;&#19997;&#183;&#33707;&#29790;&#183;&#36203;&#26575;&#65288;Grace Murray Hopper&#65292;1906-1992&#65289;&#20110;1944&#21152;&#20837;&#20102;&#33406;&#32943;&#30340;&#22242;&#38431;&#65292;&#26085;&#21518;&#25104;&#20026;&#20102;&#35745;&#31639;&#26426;&#32534;&#31243;&#35821;&#35328;&#39046;&#22495;&#38750;&#24120;&#33879;&#21517;&#30340;&#20154;&#29289;&#12290;&#20182;&#23558;&#19978;&#38754;&#25552;&#21040;&#30340;&#37027;&#21482;&#39134;&#34558;&#29992;&#24102;&#23376;&#32465;&#22312;&#35745;&#31639;&#26426;&#26085;&#24535;&#65288;logbook&#65289;&#19978;&#65292;&#24182;&#22312;&#20854;&#36793;&#19978;&#27880;&#26126;&#8220;&#31532;&#19968;&#20010;&#34987;&#21457;&#29616;&#30340;&#26377;&#29983;&#21629;&#30340;bug&#8221;&#12290;</P>
<P>&#30495;&#31354;&#31649;&#65288;vacuum tube&#65289;&#26159;&#19968;&#31181;&#21487;&#20197;&#26367;&#20195;&#32487;&#30005;&#22120;&#30340;&#20803;&#20214;&#65292;&#23427;&#26159;&#30001;&#32422;&#32752;&#183;&#23433;&#24067;&#32599;&#26031;&#183;&#24343;&#33713;&#26126;&#65288;John Ambrose Fleming&#65292;1849-1945&#65289;&#21644;&#26446;&#183;&#24503;&#183;&#31119;&#38647;&#26031;&#29305;&#65288;Lee de Forest&#65292;1873-1961&#65289;&#22312;&#36827;&#34892;&#26080;&#32447;&#30005;&#36890;&#20449;&#36830;&#25509;&#30740;&#31350;&#26102;&#24320;&#21457;&#20986;&#26469;&#30340;&#12290;&#21040;20&#19990;&#32426;40&#24180;&#20195;&#65292;&#30495;&#31354;&#31649;&#24050;&#32463;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#25918;&#22823;&#30005;&#35805;&#20449;&#21495;&#65292;&#23454;&#38469;&#19978;&#65292;&#37027;&#26102;&#20960;&#20046;&#27599;&#19968;&#20010;&#23478;&#24237;&#37117;&#25317;&#26377;&#19968;&#21488;&#24102;&#26377;&#21457;&#20809;&#20108;&#26497;&#31649;&#21487;&#25511;&#25910;&#38899;&#26426;&#65292;&#23427;&#20204;&#33021;&#25918;&#22823;&#26080;&#32447;&#20449;&#21495;&#65292;&#24182;&#19988;&#25226;&#23427;&#20204;&#21464;&#25104;&#36824;&#21407;&#20026;&#20154;&#20204;&#33021;&#21548;&#35265;&#30340;&#22768;&#38899;&#12290;&#30495;&#31354;&#31649;&#21516;&#26679;&#21487;&#20197;&#36890;&#36807;&#36830;&#25509;&#25104;&#19982;&#38376;&#12289;&#25110;&#38376;&#12289;&#19982;&#38750;&#38376;&#65292;&#20197;&#21450;&#19982;&#25110;&#38376;&#8212;&#8212;&#36825;&#19968;&#28857;&#24456;&#20687;&#32487;&#30005;&#22120;&#12290;</P>
<P>&#31350;&#31455;&#26159;&#30001;&#32487;&#30005;&#22120;&#36824;&#26159;&#30001;&#30495;&#31354;&#31649;&#32452;&#25104;&#36825;&#20123;&#36923;&#36753;&#38376;&#24182;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#36825;&#20123;&#36923;&#36753;&#38376;&#21487;&#20197;&#34987;&#35013;&#37197;&#32452;&#21512;&#25104;&#21152;&#27861;&#22120;&#12289;&#36873;&#25321;&#22120;&#12289;&#35299;&#30721;&#22120;&#12289;&#35302;&#21457;&#22120;&#65292;&#20197;&#21450;&#35745;&#25968;&#22120;&#12290;&#19981;&#35770;&#30495;&#31354;&#31649;&#20309;&#26102;&#21462;&#20195;&#32487;&#30005;&#22120;&#65292;&#21069;&#38754;&#31456;&#33410;&#20013;&#35762;&#36848;&#30340;&#20851;&#20110;&#22522;&#20110;&#32487;&#30005;&#22120;&#37096;&#20214;&#30340;&#19968;&#20999;&#21516;&#26679;&#26159;&#26377;&#25928;&#30340;&#12290;</P>
<P>&#30495;&#31354;&#31649;&#21516;&#26679;&#23384;&#22312;&#33258;&#36523;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#65292;&#20215;&#26684;&#26114;&#36149;&#12289;&#32791;&#30005;&#37327;&#22823;&#65292;&#20197;&#21450;&#20135;&#29983;&#30340;&#28909;&#37327;&#22826;&#22810;&#12290;&#21487;&#26159;&#65292;&#20854;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#30495;&#31354;&#31649;&#26368;&#32456;&#20250;&#34987;&#28903;&#22351;&#65292;&#22914;&#21516;&#20154;&#27963;&#19968;&#19990;&#19968;&#26679;&#65292;&#26159;&#26080;&#27861;&#25913;&#21464;&#30340;&#20107;&#23454;&#12290;&#37027;&#26102;&#65292;&#25317;&#26377;&#30495;&#31354;&#31649;&#25910;&#38899;&#26426;&#30340;&#20154;&#20204;&#20064;&#24815;&#20110;&#23450;&#26399;&#26356;&#25442;&#30495;&#31354;&#31649;&#65292;&#32780;&#30005;&#35805;&#31995;&#32479;&#35774;&#35745;&#26102;&#26377;&#24456;&#22810;&#20887;&#20313;&#30340;&#30495;&#31354;&#31649;&#65292;&#25152;&#20197;&#19968;&#20010;&#30495;&#31354;&#31649;&#30340;&#25253;&#24223;&#26377;&#26102;&#24182;&#19981;&#26159;&#20160;&#20040;&#22823;&#20107;&#65288;&#19981;&#31649;&#24590;&#26679;&#65292;&#20154;&#20204;&#19981;&#20250;&#26399;&#24453;&#30005;&#35805;&#31995;&#32479;&#26159;&#23436;&#32654;&#26080;&#29781;&#30340;&#65289;&#12290;&#21487;&#26159;&#22312;&#35745;&#31639;&#26426;&#20013;&#65292;&#24403;&#19968;&#20010;&#30495;&#31354;&#31649;&#28903;&#22351;&#26102;&#24182;&#19981;&#21487;&#33021;&#31435;&#21051;&#34987;&#26816;&#27979;&#21040;&#65292;&#27492;&#22806;&#65292;&#19968;&#21488;&#35745;&#31639;&#26426;&#25317;&#26377;&#25968;&#37327;&#24040;&#22823;&#30340;&#30495;&#31354;&#31649;&#65292;&#25353;&#32479;&#35745;&#23398;&#26469;&#20998;&#26512;&#65292;&#27599;&#38548;&#20960;&#20998;&#38047;&#23601;&#20250;&#28903;&#22351;&#19968;&#20010;&#12290;</P>
<P>&#29992;&#30495;&#31354;&#31649;&#21462;&#20195;&#32487;&#30005;&#22120;&#30340;&#26368;&#22823;&#22909;&#22788;&#22312;&#20110;&#30495;&#31354;&#31649;&#30340;&#29366;&#24577;&#21487;&#20197;&#22312;&#30334;&#19975;&#20998;&#20043;&#19968;&#31186;&#65288;&#956;s&#65289;&#20869;&#21457;&#29983;&#36716;&#21464;&#12290;&#30495;&#31354;&#31649;&#29366;&#24577;&#36716;&#21464;&#65288;&#24320;&#20851;&#30340;&#25171;&#24320;&#19982;&#20851;&#38381;&#65289;&#30340;&#36895;&#24230;&#27604;&#32487;&#30005;&#22120;&#35201;&#24555;1000&#20493;&#65292;&#32487;&#30005;&#22120;&#22312;&#20854;&#26368;&#22909;&#29366;&#24577;&#19979;&#29366;&#24577;&#30340;&#36716;&#21464;&#20063;&#38656;&#35201;1ms&#65292;&#21363;&#21315;&#20998;&#20043;&#19968;&#31186;&#12290;&#21313;&#20998;&#26377;&#36259;&#30340;&#26159;&#22312;&#35745;&#31639;&#26426;&#30340;&#26089;&#26399;&#21457;&#23637;&#20013;&#65292;&#35745;&#31639;&#36895;&#24230;&#24182;&#19981;&#26159;&#20027;&#35201;&#32771;&#34385;&#30340;&#38382;&#39064;&#65292;&#32780;&#36825;&#20010;&#26102;&#26399;&#30340;&#35745;&#31639;&#36895;&#24230;&#19982;&#20174;&#32440;&#24352;&#25110;&#32773;&#30005;&#24433;&#33014;&#29255;&#20013;&#35835;&#21462;&#31243;&#24207;&#30340;&#36895;&#24230;&#26377;&#20851;&#12290;&#30001;&#20110;&#24403;&#26102;&#30340;&#35745;&#31639;&#26426;&#37117;&#25353;&#29031;&#36825;&#31181;&#26041;&#24335;&#26500;&#24314;&#65292;&#22240;&#27492;&#37319;&#29992;&#30495;&#31354;&#31649;&#27604;&#32487;&#30005;&#22120;&#21040;&#24213;&#35745;&#31639;&#36895;&#24230;&#25552;&#21319;&#20102;&#22810;&#23569;&#65292;&#24182;&#19981;&#37325;&#35201;&#12290;</P>
<P>&#20294;&#26159;&#22312;20&#19990;&#32426;40&#24180;&#20195;&#21021;&#26399;&#65292;&#26032;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#20013;&#30495;&#31354;&#31649;&#24320;&#22987;&#21462;&#20195;&#32487;&#30005;&#22120;&#12290;&#21040;1945&#24180;&#65292;&#30495;&#31354;&#31649;&#24050;&#32463;&#23436;&#20840;&#21462;&#20195;&#20102;&#32487;&#30005;&#22120;&#12290;&#34429;&#28982;&#32487;&#30005;&#22120;&#35745;&#31639;&#26426;&#34987;&#31216;&#20026;&#30005;&#21160;&#26426;&#26800;&#35745;&#31639;&#26426;&#65292;&#20294;&#30495;&#31354;&#31649;&#26159;&#31532;&#19968;&#21488;&#30005;&#23376;&#35745;&#31639;&#26426;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#22312;&#33521;&#22269;&#65292;&#24040;&#20687;&#65288;Colossus&#65289;&#35745;&#31639;&#26426;&#65288;1943&#24180;&#39318;&#27425;&#25237;&#20837;&#20351;&#29992;&#65289;&#29992;&#26469;&#30772;&#35793;&#24503;&#22269;&#21517;&#20026;&#8220;Enigma&#8221;&#20195;&#30721;&#29983;&#25104;&#22120;&#20135;&#29983;&#30340;&#20195;&#30721;&#65292;&#33406;&#20262;&#183;M&#183;&#22270;&#28789;&#65288;Alan M.Turing&#65292;1912-1954&#65289;&#20026;&#36825;&#20010;&#39033;&#30446;&#65288;&#20197;&#21450;&#33521;&#22269;&#21518;&#26469;&#20960;&#20010;&#30340;&#35745;&#31639;&#26426;&#39033;&#30446;&#65289;&#20570;&#20986;&#20102;&#24040;&#22823;&#36129;&#29486;&#65292;&#22270;&#28789;&#25776;&#20889;&#20102;&#20004;&#31687;&#38750;&#24120;&#26377;&#24433;&#21709;&#30340;&#35770;&#25991;&#65292;&#36825;&#20351;&#20182;&#22914;&#20170;&#25104;&#20026;&#35745;&#31639;&#26426;&#39046;&#22495;&#30340;&#40718;&#40718;&#22823;&#21517;&#30340;&#20154;&#29289;&#12290;&#31532;&#19968;&#31687;&#35770;&#25991;&#21457;&#34920;&#20110;1937&#24180;&#65292;&#39318;&#27425;&#25552;&#20986;&#20102;&#8220;&#21487;&#35745;&#31639;&#24615;&#8221;&#65288;computability&#65289;&#36825;&#20010;&#27010;&#24565;&#65292;&#29992;&#26469;&#20998;&#26512;&#21738;&#20123;&#20107;&#24773;&#35745;&#31639;&#26426;&#21487;&#20197;&#20570;&#21040;&#65292;&#21738;&#20123;&#20570;&#19981;&#21040;&#12290;&#20182;&#20026;&#35745;&#31639;&#26426;&#26500;&#24819;&#20102;&#19968;&#20010;&#25277;&#35937;&#27169;&#22411;&#65292;&#36825;&#23601;&#26159;&#29616;&#22312;&#20026;&#20154;&#25152;&#29087;&#30693;&#30340;&#22270;&#28789;&#26426;&#65288;Turing Machine&#65289;&#12290;&#22270;&#28789;&#31532;&#20108;&#31687;&#38750;&#24120;&#26377;&#21517;&#30340;&#35770;&#25991;&#26159;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#65292;&#22312;&#36825;&#31687;&#35770;&#25991;&#20013;&#20182;&#20171;&#32461;&#20102;&#19968;&#31181;&#27979;&#35797;&#26426;&#22120;&#26234;&#33021;&#30340;&#26041;&#27861;&#65292;&#21363;&#29616;&#22312;&#20026;&#20154;&#29087;&#30693;&#30340;&#22270;&#28789;&#27979;&#35797;&#27861;&#65288;Turing Test&#65289;&#12290;</P>
<P>&#22312;&#25705;&#23572;&#30005;&#23376;&#24037;&#31243;&#23398;&#38498;&#65288;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#65289;&#65292;J&#183;&#26222;&#21033;&#26031;&#26222;&#183;&#22467;&#20811;&#29305;&#65288;J.Presper Eckert&#65292;1919-1995&#65289;&#21644;&#32422;&#32752;&#183;&#33707;&#20811;&#21033;&#65288;John Mauchly&#65292;1907-1980&#65289;&#35774;&#35745;&#20102;ENIAC&#65288;Electronic Numerical Integrator and Computer&#65292;&#30005;&#23376;&#25968;&#23383;&#31215;&#20998;&#35745;&#31639;&#26426;&#65289;&#65292;&#20351;&#29992;&#20102;18,000&#20010;&#30495;&#31354;&#31649;&#24182;&#26368;&#32456;&#22312;1945&#24180;&#24213;&#23436;&#25104;&#12290;&#25353;&#20840;&#37096;&#21544;&#20301;&#31639;&#65288;&#22823;&#32422;30&#21544;&#65289;&#65292;ENIAC&#26159;&#26366;&#32463;&#65288;&#25110;&#35768;&#20197;&#21518;&#20063;&#26159;&#65289;&#21046;&#36896;&#20986;&#26469;&#30340;&#26368;&#22823;&#30340;&#35745;&#31639;&#26426;&#12290;&#21040;1977&#24180;&#65292;&#20154;&#20204;&#21487;&#20197;&#22312;Radio Shack&#20080;&#21040;&#36895;&#24230;&#26356;&#24555;&#30340;&#35745;&#31639;&#26426;&#12290;&#22467;&#20811;&#29305;&#21644;&#33707;&#20811;&#21033;&#24819;&#20026;&#35745;&#31639;&#26426;&#30003;&#35831;&#19987;&#21033;&#65292;&#21487;&#26159;&#21364;&#34987;&#31454;&#20105;&#32773;&#32422;&#32752;&#183;V&#183;&#23433;&#22612;&#32435;&#32034;&#22827;&#65288;John V.Atanasoff&#65292;1903-1995&#65289;&#38459;&#25200;&#20102;&#65292;&#20182;&#26356;&#26089;&#19968;&#27493;&#35774;&#35745;&#20102;&#19968;&#21488;&#30005;&#23376;&#35745;&#31639;&#26426;&#65292;&#20294;&#23427;&#36816;&#34892;&#24471;&#24182;&#19981;&#39034;&#30021;&#12290;</P>
<P>ENIAC&#21560;&#24341;&#20102;&#25968;&#23398;&#23478;&#32422;&#32752;&#183;&#20911;&#183;&#35834;&#20381;&#26364;&#65288;John von Neumann&#65292;1903- 1957&#65289;&#30340;&#30524;&#29699;&#12290;&#20174;1930&#24180;&#24320;&#22987;&#65292;&#20986;&#29983;&#22312;&#21256;&#29273;&#21033;&#30340;&#20911;&#183;&#35834;&#20381;&#26364;&#23601;&#23450;&#23621;&#32654;&#22269;&#12290;&#20316;&#20026;&#19968;&#21517;&#20196;&#20844;&#20247;&#30633;&#30446;&#30340;&#20154;&#29289;&#65292;&#22240;&#20854;&#20165;&#20973;&#33258;&#24049;&#30340;&#22823;&#33041;&#23601;&#33021;&#36827;&#34892;&#22797;&#26434;&#30340;&#25968;&#23398;&#35745;&#31639;&#32780;&#38395;&#21517;&#65292;&#20911;&#183;&#35834;&#20381;&#26364;&#24403;&#26102;&#26159;&#26222;&#26519;&#26031;&#39039;&#39640;&#32423;&#30740;&#31350;&#38498;&#30340;&#19968;&#21517;&#25968;&#23398;&#25945;&#25480;&#65292;&#30740;&#31350;&#33539;&#22260;&#24456;&#24191;&#65292;&#20174;&#37327;&#23376;&#21147;&#23398;&#21040;&#28216;&#25103;&#24212;&#29992;&#65292;&#29978;&#33267;&#21040;&#32463;&#27982;&#29702;&#35770;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00520.jpeg"> 
<P>&#32422;&#32752;&#183;&#20911;&#183;&#35834;&#20381;&#26364;&#21327;&#21161;&#35774;&#35745;&#30340;ENIAC&#30340;&#21518;&#32493;&#20135;&#21697;EDVAC&#65288;Electronic Discrete Variable Automatic Computer&#65289;&#12290;&#29305;&#21035;&#26159;&#22312;1946&#24180;&#19982;&#20122;&#29791;&#183;W&#183;&#20271;&#20811;&#26031;&#65288;Arthur W.Burks &#65289;&#21644;&#33655;&#26364;&#183;&#21733;&#26031;&#24311;&#65288;Herman H.Goldstine&#65289;&#20849;&#21516;&#25191;&#31508;&#30340;&#39064;&#20026;&#8220;&#30005;&#23376;&#35745;&#31639;&#22120;&#20214;&#36923;&#36753;&#35774;&#35745;&#30340;&#21021;&#27493;&#20998;&#26512;&#21450;&#35752;&#35770;&#65288;Preliminary Discussion of the Logical Design of an Electronic Computing Instrument&#65289;&#8221;&#30340;&#35770;&#25991;&#20013;&#65292;&#20182;&#25551;&#36848;&#20102;&#20960;&#20010;EDVAC&#27604;ENIAC&#26356;&#21152;&#20808;&#36827;&#30340;&#29305;&#28857;&#12290;EDVAC&#30340;&#35774;&#35745;&#32773;&#20204;&#24863;&#35273;&#21040;&#35745;&#31639;&#26426;&#20869;&#37096;&#20013;&#24212;&#24403;&#20351;&#29992;&#20108;&#36827;&#21046;&#25968;&#65292;&#32780;ENIAC&#20351;&#29992;&#30340;&#26159;&#21313;&#36827;&#21046;&#25968;&#12290;&#21516;&#26102;&#20182;&#20204;&#35748;&#20026;&#35745;&#31639;&#26426;&#20013;&#24212;&#24403;&#25317;&#26377;&#23613;&#21487;&#33021;&#22823;&#23481;&#37327;&#30340;&#23384;&#20648;&#22120;&#65292;&#36825;&#20123;&#23384;&#20648;&#22120;&#24212;&#35813;&#29992;&#26469;&#23384;&#20648;&#31243;&#24207;&#20195;&#30721;&#21644;&#31243;&#24207;&#25191;&#34892;&#20013;&#20135;&#29983;&#30340;&#25968;&#25454;&#65288;&#20877;&#35828;&#26126;&#19968;&#19979;&#65292;&#36825;&#20123;&#22312;ENIAC&#20013;&#37117;&#26159;&#19981;&#33021;&#23454;&#29616;&#30340;&#65292;&#23545;&#20110;ENIAC&#26469;&#35828;&#65292;&#32534;&#31243;&#19981;&#36807;&#26159;&#25203;&#21160;&#24320;&#20851;&#21644;&#25554;&#25300;&#30005;&#32447;&#30340;&#20107;&#24773;&#65289;&#12290;&#36825;&#20123;&#25351;&#20196;&#22312;&#23384;&#20648;&#22120;&#20013;&#26159;&#39034;&#24207;&#23384;&#25918;&#30340;&#65292;&#32780;&#19988;&#21487;&#20197;&#30001;&#31243;&#24207;&#35745;&#25968;&#22120;&#36827;&#34892;&#23547;&#22336;&#65292;&#20294;&#20801;&#35768;&#26465;&#20214;&#36339;&#36716;&#12290;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&#8220;&#23384;&#20648;&#31243;&#24207;&#27010;&#24565;&#8221;&#65288;stored-program concept&#65289;&#12290;</P>
<P>&#36825;&#20123;&#35774;&#35745;&#19978;&#30340;&#20915;&#31574;&#26159;&#35745;&#31639;&#26426;&#21382;&#21490;&#20013;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#20010;&#36827;&#21270;&#38454;&#27573;&#65292;&#29616;&#22312;&#25105;&#20204;&#31216;&#20043;&#20026;&#8220;&#20911;&#183;&#35834;&#20381;&#26364;&#32467;&#26500;&#8221;&#12290;&#19978;&#19968;&#31456;&#20013;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#23601;&#26159;&#19968;&#20010;&#32463;&#20856;&#20911;&#183;&#35834;&#20381;&#26364;&#35745;&#31639;&#26426;&#12290;&#20294;&#26159;&#20276;&#38543;&#30528;&#20911;&#183;&#35834;&#20381;&#26364;&#32467;&#26500;&#65292;&#21448;&#20986;&#29616;&#20911;&#183;&#35834;&#20381;&#26364;&#29942;&#39048;&#65288;von Neumann bottleneck&#65289;&#12290;&#22312;&#20911;&#183;&#35834;&#20381;&#26364;&#35745;&#31639;&#26426;&#20013;&#65292;&#20026;&#20102;&#25191;&#34892;&#25351;&#20196;&#36890;&#24120;&#38656;&#35201;&#33457;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#20808;&#23558;&#36825;&#20123;&#25351;&#20196;&#20174;&#23384;&#20648;&#22120;&#20013;&#21462;&#20986;&#26469;&#12290;&#25105;&#20204;&#20180;&#32454;&#22238;&#24518;&#19968;&#19979;&#65292;&#31532;17&#31456;&#20013;&#26368;&#21518;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#38656;&#35201;&#33457;&#36153;3/4&#30340;&#26102;&#38388;&#29992;&#26469;&#21462;&#25351;&#20196;&#12290;</P>
<P>&#22312;EDVAC&#30340;&#37027;&#20010;&#26102;&#26399;&#65292;&#32771;&#34385;&#21040;&#25104;&#26412;&#25928;&#30410;&#65292;&#29992;&#30495;&#31354;&#31649;&#21046;&#36896;&#22823;&#23481;&#37327;&#23384;&#20648;&#22120;&#26159;&#19981;&#21487;&#34892;&#30340;&#65292;&#22240;&#27492;&#37027;&#26102;&#25552;&#20986;&#20102;&#19968;&#20123;&#20020;&#26102;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&#20854;&#20013;&#19968;&#20010;&#25104;&#21151;&#30340;&#26041;&#26696;&#26159;&#8220;&#27700;&#38134;&#24310;&#36831;&#32447;&#36335;&#23384;&#20648;&#22120;&#8221;&#65288;mercury delay line memory&#65289;&#65292;&#23427;&#20351;&#29992;5&#33521;&#23610;&#27700;&#38134;&#30495;&#31354;&#31649;&#65292;&#22312;&#31649;&#23376;&#30340;&#19968;&#31471;&#27599;&#38548;1&#956;s&#21521;&#27700;&#38134;&#21457;&#36865;&#19968;&#20010;&#30701;&#33033;&#20914;&#65292;&#36825;&#20123;&#30701;&#33033;&#20914;&#22823;&#32422;&#38656;&#35201;1ms&#21040;&#36798;&#31649;&#23376;&#30340;&#21478;&#19968;&#31471;&#65288;&#21487;&#20197;&#22914;&#21516;&#26816;&#27979;&#22768;&#27874;&#19968;&#26679;&#26816;&#27979;&#21040;&#36825;&#20123;&#30701;&#33033;&#20914;&#65292;&#24182;&#25240;&#22238;&#24320;&#22987;&#31471;&#65289;&#65292;&#22240;&#27492;&#19968;&#20010;&#27700;&#38134;&#31649;&#21487;&#20197;&#23384;&#20648;&#22823;&#32422;1024&#20301;&#30340;&#20449;&#24687;&#12290;</P>
<P>&#30452;&#21040;20&#19990;&#32426;50&#24180;&#20195;&#20013;&#26399;&#20154;&#20204;&#25165;&#24320;&#21457;&#20986;&#20102;&#8220;&#30913;&#33455;&#23384;&#20648;&#22120;&#8221;&#65288;magnetic core memory&#65289;&#12290;&#20247;&#22810;&#30340;&#34987;&#30913;&#21270;&#30340;&#23567;&#37329;&#23646;&#29615;&#30001;&#30005;&#32447;&#20018;&#36215;&#26469;&#32452;&#25104;&#20102;&#30913;&#33455;&#23384;&#20648;&#22120;&#12290;&#27599;&#19968;&#20010;&#23567;&#37329;&#23646;&#29615;&#21487;&#20197;&#23384;&#20648;1&#20301;&#20449;&#24687;&#12290;&#30913;&#33455;&#23384;&#20648;&#22120;&#27839;&#29992;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#25165;&#34987;&#21035;&#30340;&#25216;&#26415;&#21462;&#20195;&#65292;&#25152;&#20197;&#24120;&#24120;&#20250;&#21548;&#35265;&#32769;&#19968;&#36744;&#31243;&#24207;&#21592;&#20204;&#25226;&#23384;&#20648;&#22120;&#30340;&#35775;&#38382;&#36807;&#31243;&#21483;&#20570;&#8220;&#35775;&#38382;&#30913;&#33455;&#8221;&#12290;</P>
<P>20&#19990;&#32426;40&#24180;&#20195;&#65292;&#23545;&#35745;&#31639;&#26426;&#26412;&#36136;&#36827;&#34892;&#27010;&#24565;&#21270;&#35774;&#24819;&#30340;&#24182;&#38750;&#21482;&#26377;&#32422;&#32752;&#183;&#20911;&#183;&#35834;&#20381;&#26364;&#19968;&#20154;&#12290;</P>
<P>&#20811;&#21171;&#24503;&#183;&#39321;&#20892;&#65288;Claude Shannon&#65292;&#29983;&#20110;1916&#24180;&#65289;&#26159;&#21478;&#22806;&#19968;&#20010;&#38750;&#24120;&#26377;&#24433;&#21709;&#21147;&#30340;&#24605;&#24819;&#23478;&#12290;&#22312;&#31532;11&#31456;&#20013;&#35752;&#35770;&#20102;&#20182;1938&#24180;&#30340;&#30805;&#22763;&#35770;&#25991;&#65292;&#27491;&#26159;&#36825;&#31687;&#25991;&#31456;&#30830;&#23450;&#20102;&#24320;&#20851;&#12289;&#32487;&#30005;&#22120;&#20197;&#21450;&#24067;&#23572;&#20195;&#25968;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22312;1948&#24180;&#20026;&#36125;&#23572;&#30005;&#35805;&#23454;&#39564;&#23460;&#24037;&#20316;&#26399;&#38388;&#65292;&#39321;&#20892;&#22312;Bell System Technical Journal&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#39064;&#20026;&#8220;&#36890;&#20449;&#36807;&#31243;&#20013;&#30340;&#20195;&#25968;&#29702;&#35770;&#8221;&#65288;A Mathematical Theory of Communication&#65289;&#30340;&#25991;&#31456;&#65292;&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#20182;&#19981;&#20165;&#23558;&#8220;&#20301;&#8221;&#30340;&#27010;&#24565;&#20171;&#32461;&#32473;&#20102;&#19990;&#30028;&#65292;&#26356;&#24320;&#21019;&#20102;&#19968;&#20010;&#26032;&#30340;&#30740;&#31350;&#39046;&#22495;&#65292;&#21363;&#33879;&#21517;&#30340;&#8220;&#20449;&#24687;&#35770;&#8221;&#65288;information theory&#65289;&#12290;&#20449;&#24687;&#35770;&#30740;&#31350;&#30340;&#26159;&#25968;&#23383;&#20449;&#24687;&#22312;&#26377;&#22122;&#22768;&#65288;&#36825;&#20123;&#22122;&#22768;&#36890;&#24120;&#38459;&#27490;&#20449;&#24687;&#30340;&#36890;&#36807;&#65289;&#30340;&#24773;&#20917;&#19979;&#20256;&#36755;&#65292;&#20197;&#21450;&#22914;&#20309;&#24357;&#34917;&#22240;&#22122;&#22768;&#20135;&#29983;&#30340;&#25439;&#22833;&#12290;1949&#24180;&#65292;&#20182;&#25776;&#20889;&#20102;&#31532;&#19968;&#31687;&#20851;&#20110;&#22914;&#20309;&#32534;&#31243;&#21487;&#20197;&#35753;&#35745;&#31639;&#26426;&#19979;&#26827;&#30340;&#25991;&#31456;&#65292;1952&#24180;&#20182;&#35774;&#35745;&#20102;&#19968;&#20010;&#36890;&#36807;&#32487;&#30005;&#22120;&#25511;&#21046;&#30340;&#26426;&#26800;&#40736;&#65292;&#23427;&#21487;&#20197;&#22312;&#19968;&#20010;&#36855;&#23467;&#20013;&#35760;&#20303;&#36335;&#24452;&#12290;&#39569;&#21333;&#36710;&#12289;&#21464;&#25103;&#27861;&#36825;&#20123;&#32781;&#23453;&#20063;&#20351;&#24471;&#39321;&#20892;&#22312;&#36125;&#23572;&#23454;&#39564;&#23460;&#22768;&#21517;&#40522;&#36215;&#12290;</P>
<P>&#35834;&#21338;&#23572;&#29305;&#183;&#38886;&#32435;&#65288;Norbert Wiener&#65292;1894-1964&#65289;&#20174;&#21704;&#20315;&#22823;&#23398;&#33719;&#24471;&#25968;&#23398;&#21338;&#22763;&#23398;&#20301;&#26102;&#21482;&#26377;18&#23681;&#65292;&#20854;&#25776;&#20889;&#30340;Cybernetics, or Control and Communication in the Animal and Machine&#65288;1948&#24180;&#65289;&#19968;&#20070;&#20351;&#20182;&#38395;&#21517;&#20110;&#19990;&#12290;&#20182;&#20351;&#29992;&#26032;&#21019;&#35789;&#27719;&#8220;&#25511;&#21046;&#35770;&#8221;&#65288;cybernetics&#65306;&#28304;&#20110;&#24076;&#33098;&#35821;&#33333;&#25163;&#65289;&#34920;&#31034;&#20154;&#31867;&#21644;&#21160;&#29289;&#30340;&#29983;&#29289;&#36807;&#31243;&#21516;&#35745;&#31639;&#26426;&#21644;&#26426;&#22120;&#20154;&#30340;&#26426;&#26800;&#21407;&#29702;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#31119;&#26031;&#25991;&#21270;&#20013;&#65292;&#20154;&#20204;&#26222;&#36941;&#20351;&#29992;cyber&#20316;&#20026;&#21069;&#32512;&#34920;&#31034;&#19982;&#35745;&#31639;&#26426;&#30456;&#20851;&#30340;&#19968;&#20999;&#65292;&#26368;&#33879;&#21517;&#30340;&#19968;&#20010;&#35789;&#65292;&#25968;&#30334;&#19975;&#21488;&#35745;&#31639;&#26426;&#36890;&#36807;&#22240;&#29305;&#32593;&#30456;&#36830;&#34987;&#31216;&#20570;&#8220;cyberspace&#8221;&#65288;&#32593;&#32476;&#31354;&#38388;&#65289;&#65292;&#36825;&#20010;&#35789;&#28304;&#20110;&#35745;&#31639;&#26426;&#31185;&#24187;&#23567;&#35828;&#20316;&#23478;&#23041;&#24265;&#183;&#21513;&#24067;&#26862;&#65288;William Gibson&#65289;&#22312;1984&#24180;&#21457;&#34920;&#30340;&#23567;&#35828;Neuromancer&#20013;&#8220;cyberpunk&#8221;&#19968;&#35789;&#12290;</P>
<P>1948&#24180;&#65292;&#22467;&#20811;&#29305;&#19982;&#33707;&#22855;&#21033;&#65288;Eckert-Mauchly&#65289;&#35745;&#31639;&#26426;&#20844;&#21496;&#65288;&#21518;&#26469;&#25104;&#20026;&#38647;&#26126;&#39039;&#20848;&#24503;&#20844;&#21496;&#19968;&#37096;&#20998;&#65289;&#24320;&#22987;&#24320;&#21457;&#31532;&#19968;&#21488;&#21830;&#29992;&#35745;&#31639;&#26426;&#8212;&#8212;&#36890;&#29992;&#33258;&#21160;&#35745;&#31639;&#26426;&#65292;&#25110;&#32773;&#31216;&#20026;UNIVAC&#12290;&#36825;&#21488;&#26426;&#22120;&#20110;1951&#24180;&#23436;&#25104;&#65292;&#27492;&#21518;&#23601;&#34987;&#36865;&#21040;&#20102;&#20154;&#21475;&#26222;&#26597;&#23616;&#12290;UNIVAC&#22312;&#32593;&#32476;&#24212;&#29992;&#26041;&#38754;&#30340;&#39318;&#27425;&#20142;&#30456;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#65292;&#23427;&#34987;&#29992;&#26469;&#39044;&#27979;1952&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#12290;&#27779;&#23572;&#29305;&#183;&#20811;&#26391;&#20975;&#29305;&#65288;Walter Cronkite&#65289;&#23558;UNIVAC&#31216;&#20570;&#8220;electronic brain&#8221;&#65288;&#30005;&#33041;&#65289;&#12290;&#21516;&#26679;&#26159;&#22312;1952&#24180;&#65292;IBM&#21457;&#24067;&#20102;&#20854;&#31532;&#19968;&#20010;&#21830;&#29992;&#35745;&#31639;&#26426;&#31995;&#32479;&#65292;&#20195;&#21495;701&#12290;</P>
<P>&#33258;&#27492;&#24320;&#22987;&#20102;&#28459;&#38271;&#30340;&#20844;&#21496;&#21644;&#25919;&#24220;&#30340;&#35745;&#31639;&#21382;&#21490;&#12290;&#23613;&#31649;&#36825;&#27573;&#21382;&#21490;&#24456;&#26377;&#36259;&#65292;&#20294;&#25105;&#20204;&#35201;&#36861;&#36394;&#21478;&#19968;&#27573;&#21382;&#21490;&#8212;&#8212;&#22914;&#20309;&#32553;&#20943;&#35745;&#31639;&#26426;&#25104;&#26412;&#21644;&#20307;&#31215;&#20197;&#21450;&#35753;&#20854;&#36208;&#20837;&#23547;&#24120;&#30334;&#22995;&#23478;&#65292;&#36825;&#24320;&#22987;&#20110;1947&#24180;&#19968;&#20010;&#40092;&#20026;&#20154;&#30693;&#30340;&#30005;&#23376;&#25216;&#26415;&#31361;&#30772;&#12290;</P>
<P>&#35768;&#22810;&#24180;&#20197;&#26469;&#65292;&#36125;&#23572;&#30005;&#35805;&#23454;&#39564;&#23460;&#26159;&#19968;&#20010;&#35753;&#22825;&#25165;&#20204;&#23545;&#20182;&#20204;&#24863;&#20852;&#36259;&#30340;&#19968;&#20999;&#20107;&#29289;&#36827;&#34892;&#30740;&#31350;&#30340;&#22320;&#26041;&#12290;&#38750;&#24120;&#24184;&#36816;&#30340;&#26159;&#65292;&#20182;&#20204;&#20854;&#20013;&#30340;&#19968;&#20123;&#20154;&#23545;&#35745;&#31639;&#26426;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&#19978;&#38754;&#25552;&#21040;&#30340;&#20052;&#27835;&#21644;&#39321;&#20892;&#23601;&#26159;&#22312;&#36125;&#23572;&#23454;&#39564;&#23460;&#24037;&#20316;&#26102;&#23545;&#26089;&#26399;&#30340;&#35745;&#31639;&#26426;&#21457;&#23637;&#20570;&#20986;&#20102;&#37325;&#22823;&#36129;&#29486;&#12290;&#21518;&#26469;&#65292;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#36125;&#23572;&#23454;&#39564;&#23460;&#25104;&#20026;&#24456;&#26377;&#24433;&#21709;&#30340;&#35745;&#31639;&#26426;&#25805;&#20316;&#31995;&#32479;UNIX&#21644;&#32534;&#31243;&#35821;&#35328;C&#30340;&#35806;&#29983;&#22320;&#65292;&#25105;&#20204;&#23558;&#22312;&#19979;&#38754;&#31456;&#33410;&#20013;&#20171;&#32461;&#12290;</P>
<P>&#24403;AT&amp;T&#65288;&#32654;&#22269;&#30005;&#35805;&#30005;&#25253;&#20844;&#21496;&#65289;&#27491;&#24335;&#23558;&#31185;&#23398;&#19982;&#25216;&#26415;&#30340;&#30740;&#31350;&#21516;&#20854;&#20182;&#30340;&#19994;&#21153;&#20998;&#21106;&#26102;&#65292;&#36125;&#23572;&#23454;&#39564;&#23460;&#20869;&#37096;&#32467;&#26500;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#22312;1925&#24180;1&#26376;1&#26085;&#25104;&#31435;&#20102;&#23376;&#20844;&#21496;&#12290;&#36125;&#23572;&#20844;&#21496;&#30340;&#26368;&#21021;&#30446;&#30340;&#26159;&#21457;&#23637;&#25913;&#33391;&#30005;&#35805;&#31995;&#32479;&#30340;&#30456;&#20851;&#25216;&#26415;&#65292;&#24184;&#36816;&#30340;&#26159;&#22312;&#36825;&#31181;&#38750;&#24120;&#27169;&#29043;&#30340;&#30446;&#26631;&#19979;&#21487;&#20197;&#20570;&#24456;&#22810;&#25216;&#26415;&#30740;&#31350;&#65292;&#20294;&#26159;&#23545;&#20110;&#30005;&#35805;&#31995;&#32479;&#32780;&#35328;&#65292;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#38271;&#26399;&#30446;&#26631;&#26159;&#36890;&#36807;&#30005;&#32447;&#19981;&#22833;&#30495;&#30340;&#20256;&#25773;&#35821;&#38899;&#20449;&#21495;&#12290;</P>
<P>&#20174;1912&#24180;&#24320;&#22987;&#65292;&#36125;&#23572;&#31995;&#32479;&#33268;&#21147;&#20110;&#30495;&#31354;&#31649;&#25918;&#22823;&#22120;&#30340;&#30740;&#31350;&#65292;&#20026;&#20102;&#33021;&#35753;&#30005;&#35805;&#31995;&#32479;&#20351;&#29992;&#30495;&#31354;&#31649;&#65292;&#23545;&#20854;&#36827;&#34892;&#20102;&#30456;&#24403;&#25968;&#37327;&#30340;&#30740;&#31350;&#21644;&#35774;&#35745;&#26041;&#38754;&#30340;&#25913;&#36827;&#12290;&#23613;&#31649;&#20570;&#20102;&#22823;&#37327;&#30340;&#24037;&#20316;&#65292;&#30495;&#31354;&#31649;&#20173;&#28982;&#26377;&#35768;&#22810;&#24517;&#39035;&#25913;&#36827;&#30340;&#22320;&#26041;&#12290;&#30495;&#31354;&#31649;&#20307;&#31215;&#22826;&#22823;&#12289;&#32791;&#33021;&#22823;&#65292;&#24182;&#19988;&#26368;&#32456;&#20250;&#28903;&#27585;&#65292;&#20294;&#26159;&#65292;&#23427;&#20204;&#22312;&#24403;&#26102;&#26159;&#21807;&#19968;&#30340;&#36873;&#25321;&#12290;</P>
<P>1947&#24180;12&#26376;16&#26085;&#65292;&#24403;&#36125;&#23572;&#23454;&#39564;&#23460;&#30340;&#20004;&#20010;&#29289;&#29702;&#23398;&#23478;&#32422;&#32752;&#183;&#24052;&#19969;&#65288;John Bardeen&#65292;1908-1991&#65289;&#21644;&#27779;&#23572;&#29305;&#183;&#24067;&#20848;&#22374;&#65288;Walter Brattain&#65292;1902-1987&#65289;&#21046;&#20316;&#20986;&#21478;&#19968;&#31181;&#25918;&#22823;&#22120;&#26102;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;&#36825;&#31181;&#26032;&#22411;&#30340;&#25918;&#22823;&#22120;&#29992;&#19968;&#22359;&#38167;&#65288;&#19968;&#31181;&#21322;&#23548;&#20307;&#20803;&#32032;&#65289;&#24179;&#26495;&#21644;&#19968;&#26465;&#40644;&#37329;&#34180;&#29255;&#21046;&#25104;&#12290;&#19968;&#21608;&#20043;&#21518;&#65292;&#20182;&#20204;&#23558;&#36825;&#20010;&#19996;&#35199;&#28436;&#31034;&#32473;&#20182;&#20204;&#30340;&#32769;&#26495;&#23041;&#24265;&#183;&#32918;&#20811;&#21033;&#65288;William Shockley&#65292;1910-1989&#65289;&#12290;&#36825;&#23601;&#26159;&#31532;&#19968;&#20010;&#8220;&#26230;&#20307;&#31649;&#8221;&#65288;transistor&#65289;&#65292;&#23427;&#34987;&#19968;&#20123;&#20154;&#31216;&#20026;20&#19990;&#32426;&#26368;&#37325;&#35201;&#30340;&#21457;&#26126;&#20043;&#19968;&#12290;</P>
<P>&#26230;&#20307;&#31649;&#24182;&#19981;&#26159;&#20973;&#31354;&#20135;&#29983;&#30340;&#12290;&#22240;&#20026;&#26089;&#22312;8&#24180;&#21069;&#65292;&#21363;1939&#24180;12&#26376;29&#26085;&#65292;&#32918;&#20811;&#21033;&#22312;&#20182;&#30340;&#31508;&#35760;&#26412;&#19978;&#20889;&#36947;&#8220;&#20170;&#22825;&#25105;&#31361;&#28982;&#24819;&#21040;&#65292;&#20351;&#29992;&#21322;&#23548;&#20307;&#26469;&#21046;&#20316;&#25918;&#22823;&#22120;&#20174;&#21407;&#29702;&#19978;&#35762;&#27604;&#20351;&#29992;&#30495;&#31354;&#31649;&#26356;&#20026;&#21487;&#33021;&#12290;&#8221;&#22312;&#26230;&#20307;&#31649;&#35806;&#29983;&#21518;&#30340;&#20960;&#21313;&#24180;&#37324;&#65292;&#20154;&#20204;&#19981;&#26029;&#22320;&#23436;&#21892;&#23427;&#12290;1956&#24180;&#32918;&#20811;&#21033;&#12289;&#24052;&#19969;&#21644;&#24067;&#20848;&#22374;&#8220;&#22240;&#20026;&#20182;&#20204;&#22312;&#21322;&#23548;&#20307;&#19978;&#30340;&#30740;&#31350;&#20197;&#21450;&#26230;&#20307;&#31649;&#25928;&#24212;&#30340;&#21457;&#29616;&#8221;&#33719;&#24471;&#20102;&#24403;&#24180;&#30340;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#12290;</P>
<P>&#22312;&#26412;&#20070;&#30340;&#24320;&#22987;&#37096;&#20998;&#25506;&#35752;&#20102;&#23548;&#20307;&#21644;&#32477;&#32536;&#20307;&#12290;&#23548;&#20307;&#22240;&#20026;&#23427;&#20204;&#21487;&#20197;&#26377;&#21033;&#20110;&#30005;&#27969;&#30340;&#36890;&#36807;&#32780;&#24471;&#21517;&#12290;&#38108;&#12289;&#38134;&#20197;&#21450;&#37329;&#37117;&#26159;&#24456;&#22909;&#30340;&#23548;&#20307;&#65292;&#20803;&#32032;&#21608;&#26399;&#34920;&#20013;&#36825;&#19977;&#31181;&#20803;&#32032;&#21516;&#23646;&#19968;&#21015;&#24182;&#38750;&#24039;&#21512;&#12290;</P>
<P>&#21069;&#38754;&#35848;&#21040;&#36807;&#65292;&#21407;&#23376;&#20013;&#30340;&#30005;&#23376;&#20998;&#24067;&#22312;&#21407;&#23376;&#26680;&#22806;&#65292;&#24182;&#22260;&#32469;&#21407;&#23376;&#26680;&#36816;&#21160;&#12290;&#36825;&#19977;&#31181;&#23548;&#20307;&#30340;&#20849;&#21516;&#29305;&#24449;&#26159;&#22312;&#21407;&#23376;&#26680;&#26368;&#22806;&#23618;&#37117;&#26377;&#19968;&#20010;&#21333;&#29420;&#30340;&#30005;&#23376;&#65292;&#32780;&#36825;&#20010;&#30005;&#23376;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#19982;&#21407;&#23376;&#20013;&#30340;&#20854;&#20182;&#30005;&#23376;&#21093;&#31163;&#65292;&#22240;&#27492;&#21487;&#20197;&#33258;&#30001;&#31227;&#21160;&#24418;&#25104;&#30005;&#27969;&#12290;&#19982;&#23548;&#20307;&#23545;&#24212;&#30340;&#26159;&#32477;&#32536;&#20307;&#8212;&#8212;&#27604;&#22914;&#27233;&#33014;&#21644;&#22609;&#26009;&#8212;&#8212;&#20960;&#20046;&#19981;&#33021;&#23548;&#30005;&#12290;</P>
<P>&#38167;&#20803;&#32032;&#21644;&#30789;&#20803;&#32032;&#65288;&#20197;&#21450;&#19968;&#20123;&#21270;&#21512;&#29289;&#65289;&#34987;&#31216;&#20026;&#8220;&#21322;&#23548;&#20307;&#8221;&#65288;semiconductor&#65289;&#65292;&#20043;&#25152;&#20197;&#31216;&#20026;&#8220;&#21322;&#23548;&#20307;&#8221;&#24182;&#19981;&#26159;&#22240;&#20026;&#23427;&#20204;&#30340;&#23548;&#30005;&#24615;&#33021;&#26159;&#23548;&#20307;&#30340;&#19968;&#21322;&#65292;&#32780;&#26159;&#22240;&#20026;&#23427;&#20204;&#30340;&#23548;&#30005;&#31995;&#25968;&#21487;&#20197;&#36890;&#36807;&#22810;&#31181;&#26041;&#24335;&#25805;&#25511;&#12290;&#21322;&#23548;&#20307;&#30340;&#21407;&#23376;&#26680;&#22312;&#26368;&#22806;&#23618;&#26377;4&#20010;&#30005;&#23376;&#65292;&#26159;&#22806;&#23618;&#25152;&#33021;&#25317;&#26377;&#30340;&#26368;&#22823;&#30005;&#23376;&#25968;&#30446;&#30340;&#19968;&#21322;&#12290;&#32431;&#21322;&#23548;&#20307;&#20013;&#65292;&#21407;&#23376;&#20043;&#38388;&#24418;&#25104;&#31283;&#23450;&#30340;&#21270;&#23398;&#38190;&#20197;&#21450;&#31867;&#20284;&#37329;&#21018;&#30707;&#30340;&#32467;&#26500;&#12290;&#36825;&#31181;&#21322;&#23548;&#20307;&#19981;&#26159;&#33391;&#22909;&#30340;&#23548;&#20307;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#21322;&#23548;&#20307;&#21487;&#20197;&#25530;&#20837;&#19968;&#20123;&#26434;&#36136;&#65292;&#21363;&#19982;&#26576;&#20123;&#26434;&#36136;&#32452;&#21512;&#12290;&#19968;&#31181;&#31867;&#22411;&#30340;&#26434;&#36136;&#31216;&#20570;N&#22411;&#65288;N&#34920;&#31034;negative&#65289;&#21322;&#23548;&#20307;&#65292;&#23427;&#20204;&#20026;&#21407;&#23376;&#20043;&#38388;&#30340;&#32467;&#21512;&#25552;&#20379;&#39069;&#22806;&#30340;&#30005;&#23376;&#12290;&#21478;&#22806;&#19968;&#31181;&#31867;&#22411;&#30340;&#26434;&#36136;&#34987;&#31216;&#20570;P&#22411;&#21322;&#23548;&#20307;&#12290;</P>
<P>&#25226;&#19968;&#20010;P&#22411;&#21322;&#23548;&#20307;&#22841;&#22312;&#20004;&#20010;N&#22411;&#21322;&#23548;&#20307;&#20043;&#38388;&#21487;&#20197;&#20351;&#20043;&#25104;&#20026;&#19968;&#20010;&#25918;&#22823;&#22120;&#12290;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;NPN&#26230;&#20307;&#31649;&#65292;&#20854;&#19977;&#37096;&#20998;&#20998;&#21035;&#20026;&#38598;&#30005;&#26497;&#65288;collector&#65289;&#12289;&#22522;&#26497;&#65288;base&#65289;&#65292;&#20197;&#21450;&#21457;&#23556;&#26497;&#65288;emitter&#65289;&#12290;</P>
<P>&#19979;&#38754;&#26159;NPN&#26230;&#20307;&#31649;&#21407;&#29702;&#31034;&#24847;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00521.jpeg"> 
<P>&#22312;&#22522;&#26497;&#26045;&#21152;&#24494;&#23567;&#30340;&#30005;&#21387;&#23601;&#21487;&#20197;&#25511;&#21046;&#38750;&#24120;&#22823;&#30340;&#30005;&#21387;&#20174;&#38598;&#30005;&#26497;&#21040;&#21457;&#23556;&#26497;&#12290;&#22914;&#26524;&#22312;&#22522;&#26497;&#27809;&#26377;&#26045;&#21152;&#30005;&#21387;&#65292;&#37027;&#20040;&#26230;&#20307;&#31649;&#23558;&#19981;&#36215;&#20316;&#29992;&#12290;</P>
<P>&#26230;&#20307;&#31649;&#36890;&#24120;&#23553;&#35013;&#22312;&#30452;&#24452;&#20026;&#22235;&#20998;&#20043;&#19968;&#33521;&#23544;&#30340;&#23567;&#37329;&#23646;&#32592;&#20013;&#65292;&#24182;&#20280;&#20986;&#19977;&#26681;&#37329;&#23646;&#32447;&#65292;&#22806;&#24418;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00522.jpeg"> 
<P>&#26230;&#20307;&#31649;&#24320;&#21019;&#20102;&#22266;&#24577;&#30005;&#23376;&#22120;&#20214;&#30340;&#26102;&#20195;&#65292;&#21363;&#25351;&#26230;&#20307;&#31649;&#19981;&#20877;&#38656;&#35201;&#30495;&#31354;&#32780;&#26159;&#20351;&#29992;&#22266;&#20307;&#21046;&#36896;&#65292;&#23588;&#20854;&#26159;&#20351;&#29992;&#21322;&#23548;&#20307;&#20197;&#21450;&#24403;&#20170;&#26368;&#20026;&#24120;&#35265;&#30340;&#30789;&#26469;&#21046;&#36896;&#12290;&#38500;&#20102;&#20307;&#31215;&#27604;&#30495;&#31354;&#31649;&#26356;&#23567;&#65292;&#26230;&#20307;&#31649;&#38656;&#35201;&#30340;&#30005;&#37327;&#26356;&#23567;&#65292;&#20135;&#29983;&#30340;&#28909;&#37327;&#26356;&#23569;&#65292;&#32780;&#19988;&#25345;&#20037;&#32784;&#29992;&#12290;&#38543;&#36523;&#25658;&#24102;&#19968;&#20010;&#30495;&#31354;&#31649;&#25910;&#38899;&#26426;&#26159;&#26080;&#27861;&#24819;&#35937;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;&#20294;&#26230;&#20307;&#31649;&#25910;&#38899;&#26426;&#19981;&#21516;&#65292;&#23427;&#21487;&#20197;&#30001;&#19968;&#33410;&#30005;&#27744;&#20379;&#30005;&#65292;&#32780;&#19988;&#19981;&#20250;&#21457;&#28907;&#12290;1954&#24180;&#65292;&#23545;&#20110;&#19968;&#20123;&#24184;&#36816;&#30340;&#20154;&#26469;&#35828;&#65292;&#25110;&#35768;&#22312;&#22307;&#35806;&#33410;&#26089;&#19978;&#25171;&#24320;&#31036;&#29289;&#30418;&#26102;&#33021;&#33719;&#24471;&#19968;&#20214;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#30340;&#26230;&#20307;&#31649;&#25910;&#38899;&#26426;&#12290;&#24503;&#24030;&#20202;&#22120;&#20844;&#21496;&#65292;&#21322;&#23548;&#20307;&#38761;&#21629;&#20013;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#20844;&#21496;&#65292;&#21046;&#36896;&#20102;&#31532;&#19968;&#25209;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#30340;&#26230;&#20307;&#31649;&#25910;&#38899;&#26426;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#26230;&#20307;&#31649;&#30495;&#27491;&#30340;&#21830;&#19994;&#24212;&#29992;&#21364;&#22987;&#20110;&#21161;&#21548;&#22120;&#12290;&#20026;&#20102;&#32426;&#24565;&#20122;&#21382;&#23665;&#22823;&#183;&#26684;&#38647;&#21380;&#22982;&#183;&#36125;&#23572;&#65288;Alexander Graham Bell&#65289;&#20026;&#32843;&#20154;&#22857;&#29486;&#27605;&#29983;&#31934;&#21147;&#65292;AT&amp;T&#20844;&#21496;&#20801;&#35768;&#21161;&#21548;&#22120;&#21046;&#36896;&#21830;&#26080;&#20607;&#20351;&#29992;&#26230;&#20307;&#31649;&#25216;&#26415;&#12290;&#26230;&#20307;&#31649;&#30005;&#35270;&#26426;&#35806;&#29983;&#20110;1960&#24180;&#65292;&#21040;&#29616;&#22312;&#30005;&#23376;&#31649;&#30340;&#24212;&#29992;&#20960;&#20046;&#24050;&#32463;&#28040;&#22833;&#20102;&#65288;&#21487;&#26159;&#65292;&#24182;&#38750;&#23436;&#20840;&#28040;&#22833;&#65292;&#19968;&#20123;&#39640;&#20445;&#30495;&#38899;&#21709;&#29233;&#22909;&#32773;&#20197;&#21450;&#30005;&#23376;&#21513;&#20182;&#24377;&#22863;&#32773;&#36739;&#28909;&#34935;&#20110;&#30005;&#23376;&#31649;&#35774;&#22791;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#30495;&#31354;&#31649;&#25918;&#22823;&#22120;&#20135;&#29983;&#30340;&#38899;&#36136;&#65289;&#12290;</P>
<P>1956&#24180;&#65292;&#32918;&#20811;&#21033;&#31163;&#24320;&#20102;&#36125;&#23572;&#23454;&#39564;&#23460;&#25104;&#31435;&#20102;&#32918;&#20811;&#21033;&#21322;&#23548;&#20307;&#23454;&#39564;&#23460;&#65288;Shockley Semiconductor Laboratories&#65289;&#12290;&#20182;&#22238;&#21040;&#20102;&#33258;&#24049;&#20986;&#29983;&#30340;&#22320;&#26041;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24085;&#32599;&#22885;&#22270;&#24066;&#12290;&#20182;&#30340;&#20844;&#21496;&#26159;&#31532;&#19968;&#20010;&#33853;&#25143;&#20110;&#35813;&#22320;&#21306;&#30340;&#22823;&#20844;&#21496;&#12290;&#20854;&#20182;&#30340;&#21322;&#23548;&#20307;&#21644;&#35745;&#31639;&#26426;&#20844;&#21496;&#31435;&#21051;&#20063;&#22312;&#35813;&#22320;&#21306;&#21019;&#24314;&#22522;&#19994;&#65292;&#26087;&#37329;&#23665;&#21335;&#37096;&#30340;&#36825;&#20010;&#22320;&#21306;&#29616;&#22312;&#34987;&#20154;&#31216;&#20026;&#30789;&#35895;&#65288;Silicon Valley&#65289;&#12290;</P>
<P>&#24320;&#21457;&#30495;&#31354;&#31649;&#30340;&#26368;&#21021;&#30446;&#30340;&#26159;&#20026;&#20102;&#25918;&#22823;&#30005;&#20449;&#21495;&#65292;&#20294;&#26159;&#23427;&#20204;&#21516;&#26679;&#21487;&#20197;&#24212;&#29992;&#22312;&#36923;&#36753;&#38376;&#30340;&#24320;&#20851;&#19978;&#65292;&#20316;&#29992;&#19982;&#26230;&#20307;&#31649;&#19968;&#26679;&#12290;&#19979;&#38754;&#20320;&#23558;&#30475;&#21040;&#38750;&#24120;&#31867;&#20284;&#20110;&#32487;&#30005;&#22120;&#24418;&#24335;&#30340;&#30001;&#26230;&#20307;&#31649;&#26500;&#36896;&#30340;&#19982;&#38376;&#12290;&#21482;&#26377;&#24403;A&#21644;B&#36755;&#20837;&#21516;&#26102;&#20026;1&#26102;&#26230;&#20307;&#31649;&#25165;&#21487;&#20197;&#23548;&#36890;&#30005;&#27969;&#65292;&#20174;&#32780;&#36755;&#20986;&#20026;1&#12290;&#30005;&#38459;&#30340;&#20316;&#29992;&#26159;&#39044;&#38450;&#30701;&#36335;&#12290;</P>
<P>&#25353;&#29031;&#19979;&#22270;&#21491;&#36793;&#30340;&#26041;&#24335;&#36830;&#25509;&#20004;&#20010;&#26230;&#20307;&#31649;&#21487;&#20197;&#32452;&#25104;&#19968;&#20010;&#25110;&#38376;&#12290;&#22312;&#19982;&#38376;&#20013;&#65292;&#19978;&#31471;&#26230;&#20307;&#31649;&#30340;&#21457;&#23556;&#26497;&#36830;&#25509;&#19979;&#31471;&#26230;&#20307;&#31649;&#30340;&#38598;&#30005;&#26497;&#12290;&#22312;&#25110;&#38376;&#20013;&#65292;&#20004;&#20010;&#26230;&#20307;&#31649;&#30340;&#38598;&#30005;&#26497;&#37117;&#19982;&#30005;&#21387;&#28304;&#36830;&#25509;&#65292;&#20004;&#20010;&#21457;&#23556;&#26497;&#30456;&#20114;&#36830;&#25509;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00523.jpeg"> 
<P>&#20351;&#29992;&#32487;&#30005;&#22120;&#26500;&#36896;&#36923;&#36753;&#38376;&#20197;&#21450;&#20854;&#20182;&#30340;&#37096;&#20214;&#30340;&#26041;&#27861;&#23545;&#20110;&#26230;&#20307;&#31649;&#21516;&#26679;&#26159;&#26377;&#25928;&#30340;&#12290;&#32487;&#30005;&#22120;&#12289;&#30495;&#31354;&#31649;&#20197;&#21450;&#26230;&#20307;&#31649;&#26368;&#21021;&#37117;&#26159;&#20026;&#20102;&#24320;&#21457;&#25918;&#22823;&#22120;&#35774;&#35745;&#30340;&#65292;&#20294;&#26159;&#36890;&#36807;&#30456;&#20284;&#26041;&#24335;&#36830;&#25509;&#21487;&#20197;&#32452;&#25104;&#36923;&#36753;&#38376;&#65292;&#32780;&#35745;&#31639;&#26426;&#21017;&#26159;&#30001;&#36825;&#20123;&#37096;&#20214;&#26500;&#25104;&#30340;&#12290;1956&#24180;&#35806;&#29983;&#20102;&#31532;&#19968;&#21488;&#26230;&#20307;&#31649;&#35745;&#31639;&#26426;&#65292;&#38543;&#21518;&#30340;&#20960;&#24180;&#37324;&#65292;&#22312;&#26032;&#22411;&#35745;&#31639;&#26426;&#35774;&#35745;&#20013;&#30005;&#23376;&#31649;&#23601;&#34987;&#28120;&#27760;&#20102;&#12290;</P>
<P>&#26377;&#19968;&#20010;&#30097;&#38382;&#65306;&#26230;&#20307;&#31649;&#32943;&#23450;&#21487;&#20197;&#20351;&#35745;&#31639;&#26426;&#26356;&#21152;&#21487;&#38752;&#12289;&#20307;&#31215;&#26356;&#23567;&#20197;&#21450;&#38656;&#35201;&#30340;&#30005;&#37327;&#26356;&#23569;&#65292;&#20294;&#26230;&#20307;&#31649;&#21487;&#20197;&#20351;&#35745;&#31639;&#26426;&#30340;&#32467;&#26500;&#21464;&#24471;&#26356;&#31616;&#21333;&#20040;&#65311;</P>
<P>&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#12290;&#26230;&#20307;&#31649;&#20801;&#35768;&#22312;&#26356;&#23567;&#30340;&#31354;&#38388;&#37324;&#23433;&#35013;&#26356;&#22810;&#30340;&#36923;&#36753;&#38376;&#65292;&#20294;&#26159;&#20320;&#36824;&#26159;&#35201;&#32771;&#34385;&#36825;&#20123;&#32452;&#20214;&#20043;&#38388;&#30340;&#20114;&#36830;&#38382;&#39064;&#12290;&#25226;&#26230;&#20307;&#31649;&#36830;&#25509;&#36215;&#26469;&#26500;&#36896;&#36923;&#36753;&#38376;&#65292;&#19982;&#25226;&#32487;&#30005;&#22120;&#21644;&#30495;&#31354;&#31649;&#36830;&#25509;&#36215;&#26469;&#26500;&#36896;&#36923;&#36753;&#38376;&#19968;&#26679;&#22256;&#38590;&#12290;&#22312;&#26576;&#20123;&#26041;&#38754;&#26469;&#30475;&#65292;&#36825;&#26356;&#21152;&#22256;&#38590;&#65292;&#22240;&#20026;&#26230;&#20307;&#31649;&#26356;&#21152;&#23567;&#32780;&#19988;&#19981;&#23481;&#26131;&#34987;&#25511;&#21046;&#12290;&#22914;&#26524;&#20320;&#24819;&#29992;&#26230;&#20307;&#31649;&#21046;&#36896;&#31532;17&#31456;&#20013;&#30340;&#35745;&#31639;&#26426;&#21644;64 KB&#30340;RAM&#65292;&#35774;&#35745;&#24037;&#20316;&#30340;&#37325;&#35201;&#37096;&#20998;&#24212;&#24403;&#26159;&#26500;&#36896;&#26576;&#31181;&#21487;&#20197;&#25918;&#32622;&#25152;&#26377;&#37096;&#20214;&#30340;&#32467;&#26500;&#12290;&#32780;&#20320;&#30340;&#22823;&#37096;&#20998;&#30340;&#20307;&#21147;&#21171;&#21160;&#26159;&#22312;&#25968;&#30334;&#19975;&#21482;&#26230;&#20307;&#31649;&#20043;&#20013;&#36830;&#25509;&#25968;&#30334;&#19975;&#26681;&#32447;&#65292;&#36825;&#26159;&#24456;&#20047;&#21619;&#30340;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#25105;&#20204;&#24050;&#32463;&#21457;&#29616;&#26230;&#20307;&#31649;&#30340;&#26576;&#20123;&#32452;&#21512;&#20855;&#26377;&#29305;&#23450;&#21151;&#33021;&#65292;&#21487;&#20197;&#37325;&#22797;&#21033;&#29992;&#12290;&#19968;&#23545;&#26230;&#20307;&#31649;&#21487;&#20197;&#36830;&#25509;&#25104;&#38376;&#65292;&#32780;&#38376;&#24120;&#24120;&#21487;&#20197;&#36830;&#25509;&#25104;&#25391;&#33633;&#22120;&#12289;&#21152;&#27861;&#22120;&#12289;&#36873;&#25321;&#22120;&#65292;&#20197;&#21450;&#35299;&#30721;&#22120;&#12290;&#25391;&#33633;&#22120;&#21487;&#20197;&#32452;&#25104;&#22810;&#20301;&#38145;&#23384;&#22120;&#25110;&#32773;RAM&#38453;&#21015;&#12290;&#22914;&#26524;&#25226;&#26230;&#20307;&#31649;&#39044;&#20808;&#36830;&#25509;&#25104;&#24120;&#35265;&#30340;&#26500;&#20214;&#65292;&#20877;&#29992;&#20854;&#26469;&#32452;&#35013;&#35745;&#31639;&#26426;&#20250;&#26356;&#21152;&#23481;&#26131;&#12290;</P>
<P>&#36825;&#31181;&#35774;&#24819;&#30001;&#33521;&#22269;&#29289;&#29702;&#23398;&#23478;&#26480;&#24343;&#37324;&#65288;Geoffrey Dummer&#65292;&#29983;&#20110;1909&#24180;&#65289;&#22312;1952&#24180;5&#26376;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#25552;&#20986;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#23637;&#26395;&#26410;&#26469;&#65292;&#8221;&#65292;&#25509;&#19979;&#26469;&#20182;&#25552;&#20986;&#20102;&#20197;&#19979;&#35266;&#28857;&#65306;</P>
<P>&#8220;&#38543;&#30528;&#26230;&#20307;&#31649;&#30340;&#20986;&#29616;&#20197;&#21450;&#21322;&#23548;&#20307;&#30740;&#31350;&#30340;&#24191;&#27867;&#24320;&#23637;&#65292;&#29616;&#22312;&#20063;&#35768;&#21487;&#20197;&#35774;&#24819;&#23558;&#26469;&#20250;&#20986;&#29616;&#19981;&#37319;&#29992;&#36830;&#32447;&#32780;&#26159;&#30001;&#22266;&#20307;&#22359;&#32452;&#25104;&#30340;&#30005;&#23376;&#35774;&#22791;&#12290;&#36825;&#31181;&#22266;&#20307;&#22359;&#21487;&#33021;&#30001;&#32477;&#32536;&#23618;&#12289;&#23548;&#20307;&#23618;&#12289;&#25972;&#27969;&#23618;&#20197;&#21450;&#25918;&#22823;&#23618;&#22235;&#20010;&#23618;&#27425;&#32452;&#25104;&#65292;&#23558;&#19981;&#21516;&#23618;&#27425;&#30340;&#38548;&#31163;&#21306;&#36830;&#25509;&#36215;&#26469;&#21363;&#21487;&#23454;&#29616;&#30005;&#23376;&#21151;&#33021;&#12290;&#8221;</P>
<P>&#28982;&#32780;&#65292;&#30495;&#27491;&#21487;&#20197;&#20351;&#29992;&#30340;&#20135;&#21697;&#36824;&#38656;&#35201;&#20877;&#31561;&#19978;&#20960;&#24180;&#12290;</P>
<P>1958&#24180;7&#26376;&#65292;&#24503;&#24030;&#20202;&#22120;&#20844;&#21496;&#30340;&#26480;&#20811;&#183;&#22522;&#23572;&#27604;&#65288;Jack Kilby&#65292;&#29983;&#20110;1923&#24180;&#65289;&#24819;&#21040;&#20102;&#19968;&#20010;&#21487;&#20197;&#22312;&#19968;&#22359;&#30789;&#29255;&#21046;&#36896;&#20986;&#22810;&#20010;&#26230;&#20307;&#31649;&#12289;&#30005;&#38459;&#21644;&#20854;&#20182;&#30005;&#23376;&#20803;&#20214;&#30340;&#26041;&#27861;&#65292;&#32780;&#20182;&#24182;&#19981;&#30693;&#36947;&#26480;&#24343;&#37324;&#39044;&#35328;&#12290;6&#20010;&#26376;&#36807;&#21518;&#65292;&#20063;&#23601;&#26159;1959&#24180;1&#26376;&#65292;&#32599;&#20271;&#29305;&#183;&#35834;&#20381;&#26031;&#65288;Robert Noyce&#65292;1927-1990&#65289;&#20063;&#24819;&#21040;&#20102;&#31867;&#20284;&#30340;&#26041;&#27861;&#12290;&#35834;&#20381;&#26031;&#36215;&#21021;&#26159;&#20026;&#32918;&#20811;&#21033;&#21322;&#23548;&#20307;&#23454;&#39564;&#23460;&#24037;&#20316;&#65292;&#20294;&#22312;1957&#24180;&#65292;&#20182;&#19982;&#20854;&#20182;7&#20301;&#31185;&#23398;&#23478;&#31163;&#24320;&#20102;&#32918;&#20811;&#21033;&#21322;&#23548;&#20307;&#23454;&#39564;&#23460;&#21019;&#21150;&#20102;&#20185;&#31461;&#65288;Fairchild&#65289;&#21322;&#23548;&#20307;&#20844;&#21496;&#12290;</P>
<P>&#22312;&#25216;&#26415;&#30340;&#21457;&#23637;&#21490;&#20013;&#65292;&#21516;&#26102;&#20135;&#29983;&#19968;&#39033;&#21457;&#26126;&#26159;&#36739;&#24120;&#35265;&#30340;&#65292;&#36825;&#21487;&#33021;&#36229;&#20986;&#20102;&#20154;&#20204;&#30340;&#24819;&#35937;&#12290;&#23613;&#31649;&#22522;&#23572;&#27604;&#27604;&#35834;&#20381;&#26031;&#26089;6&#20010;&#26376;&#21457;&#26126;&#20102;&#36825;&#31181;&#35774;&#22791;&#65292;&#32780;&#19988;&#24503;&#24030;&#20202;&#22120;&#20844;&#21496;&#20808;&#20110;&#20185;&#31461;&#20844;&#21496;&#30003;&#35831;&#19987;&#21033;&#65292;&#20294;&#21364;&#26159;&#35834;&#20381;&#26031;&#39318;&#20808;&#33719;&#24471;&#20102;&#19987;&#21033;&#12290;&#22240;&#27492;&#20135;&#29983;&#20102;&#27861;&#24459;&#19978;&#30340;&#32416;&#32439;&#65292;&#20294;&#36807;&#20102;10&#24180;&#21518;&#65292;&#38382;&#39064;&#25165;&#24471;&#21040;&#20196;&#21452;&#26041;&#37117;&#28385;&#24847;&#30340;&#35299;&#20915;&#12290;&#23613;&#31649;&#22522;&#23572;&#27604;&#21644;&#35834;&#20381;&#26031;&#24182;&#27809;&#26377;&#22312;&#19968;&#36215;&#20849;&#20107;&#65292;&#20294;&#20170;&#22825;&#20182;&#20204;&#20457;&#34987;&#31216;&#20026;&#38598;&#25104;&#30005;&#36335;&#65292;&#25110;&#32773;&#21483;&#20570;IC&#65288;&#26356;&#36890;&#20439;&#30340;&#35828;&#27861;&#26159;&#33455;&#29255;&#65289;&#30340;&#20849;&#21516;&#21457;&#26126;&#32773;&#12290;</P>
<P>&#38598;&#25104;&#30005;&#36335;&#38656;&#35201;&#32463;&#36807;&#38750;&#24120;&#22797;&#26434;&#30340;&#24037;&#33402;&#27969;&#31243;&#25165;&#21487;&#20197;&#21046;&#36896;&#20986;&#26469;&#65292;&#21253;&#25324;&#23558;&#30789;&#29255;&#20998;&#23618;&#65292;&#28982;&#21518;&#38750;&#24120;&#31934;&#30830;&#22320;&#25530;&#20837;&#26434;&#36136;&#20197;&#21450;&#34432;&#21051;&#19981;&#21516;&#30340;&#21306;&#22495;&#24418;&#25104;&#24494;&#23567;&#32452;&#20214;&#12290;&#24320;&#21457;&#19968;&#31181;&#26032;&#30340;&#38598;&#25104;&#30005;&#36335;&#23613;&#31649;&#24456;&#26114;&#36149;&#65292;&#20294;&#21487;&#20197;&#22823;&#37327;&#29983;&#20135;&#20013;&#33719;&#24471;&#25928;&#30410;&#8212;&#8212;&#20135;&#37327;&#36234;&#22823;&#65292;&#20215;&#26684;&#23601;&#36234;&#20415;&#23452;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;&#30789;&#29255;&#26159;&#34180;&#32780;&#19988;&#26131;&#30862;&#30340;&#65292;&#22240;&#27492;&#23427;&#24517;&#39035;&#34987;&#23433;&#20840;&#22320;&#23553;&#35013;&#36215;&#26469;&#65292;&#36825;&#26679;&#19981;&#20165;&#21487;&#20197;&#36215;&#21040;&#20445;&#25252;&#20316;&#29992;&#65292;&#36824;&#21487;&#20197;&#20026;&#33455;&#29255;&#20869;&#37096;&#30340;&#37096;&#20214;&#19982;&#20854;&#20182;&#33455;&#29255;&#20043;&#38388;&#30340;&#36830;&#25509;&#25552;&#20379;&#26576;&#31181;&#20415;&#21033;&#12290;&#38598;&#25104;&#30005;&#36335;&#26377;&#20960;&#31181;&#19981;&#21516;&#30340;&#23553;&#35013;&#26041;&#24335;&#65292;&#20294;&#26368;&#20026;&#24120;&#35265;&#30340;&#26159;&#37319;&#29992;&#30697;&#24418;&#22609;&#26009;&#21452;&#25490;&#30452;&#25554;&#24335;&#65288;&#25110;&#31216;&#20026;DIP&#65289;&#65292;&#25552;&#20379;14&#12289;16&#25110;&#32773;40&#20010;&#31649;&#33050;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00524.jpeg"> 
<P>&#19978;&#22270;&#26159;&#19968;&#20010;&#26377;16&#20010;&#31649;&#33050;&#30340;&#33455;&#29255;&#12290;&#23558;&#33455;&#29255;&#19978;&#30340;&#20985;&#27133;&#26397;&#24038;&#25918;&#32622;&#65288;&#22914;&#22270;&#65289;&#65292;&#29992;1&#21040;16&#23545;&#31649;&#33050;&#36827;&#34892;&#32534;&#21495;&#65292;&#20174;&#24038;&#19979;&#35282;&#24320;&#22987;&#65292;&#29615;&#32469;&#21040;&#21491;&#31471;&#65292;&#20381;&#27425;&#20026;1&#65374;16&#65292;16&#21495;&#31649;&#33050;&#20301;&#20110;&#24038;&#36793;&#26368;&#19978;&#31471;&#12290;&#31649;&#33050;&#20043;&#38388;&#30340;&#36317;&#31163;&#27491;&#22909;&#26159;1/10&#33521;&#23544;&#12290;</P>
<P>&#32437;&#35266;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#22826;&#31354;&#39033;&#30446;&#20197;&#21450;&#20891;&#22791;&#31454;&#36187;&#25512;&#21160;&#20102;&#26089;&#26399;&#30340;&#38598;&#25104;&#30005;&#36335;&#24066;&#22330;&#30340;&#21457;&#23637;&#12290;&#22312;&#27665;&#29992;&#26041;&#38754;&#65292;&#31532;&#19968;&#21488;&#29992;&#38598;&#25104;&#30005;&#36335;&#26500;&#36896;&#30340;&#21830;&#21697;&#26159;&#26497;&#28857;&#20844;&#21496;&#65288;Zenith&#65289;&#22312;1964&#24180;&#20986;&#21806;&#30340;&#21161;&#21548;&#22120;&#12290;1971&#24180;&#65292;&#24503;&#24030;&#20202;&#22120;&#20844;&#21496;&#24320;&#22987;&#20986;&#21806;&#31532;&#19968;&#25209;&#20415;&#25658;&#35745;&#31639;&#22120;&#65292;&#21516;&#24180;&#65292;&#33033;&#20914;&#26143;&#20844;&#21496;&#65288;Pulsar&#65289;&#20986;&#21806;&#20102;&#31532;&#19968;&#22359;&#30005;&#23376;&#25163;&#34920;&#65288;&#30005;&#23376;&#25163;&#34920;&#20013;&#30340;&#38598;&#25104;&#30005;&#36335;&#24403;&#28982;&#19981;&#26159;&#21018;&#25165;&#22270;&#31034;&#30340;&#20363;&#23376;&#37027;&#26679;&#30340;&#65289;&#12290;&#38543;&#21518;&#20854;&#20182;&#21033;&#29992;&#20102;&#38598;&#25104;&#30005;&#36335;&#30340;&#20135;&#21697;&#38470;&#32493;&#20986;&#29616;&#12290;</P>
<P>1965&#24180;&#65292;&#25096;&#30331;&#183;E&#183;&#25705;&#23572;&#65288;Gordon E.Moore&#65292;&#24403;&#26102;&#22312;&#20185;&#31461;&#20844;&#21496;&#24037;&#20316;&#65292;&#21518;&#26469;&#25104;&#20026;&#33521;&#29305;&#23572;&#20844;&#21496;&#30340;&#21512;&#20249;&#21019;&#21150;&#20154;&#65289;&#21457;&#29616;&#20174;1959&#24180;&#20197;&#21518;&#65292;&#25216;&#26415;&#22312;&#20197;&#36825;&#26679;&#19968;&#31181;&#26041;&#24335;&#21457;&#23637;&#65306;&#21516;&#19968;&#22359;&#33455;&#29255;&#19978;&#21487;&#20197;&#38598;&#25104;&#30340;&#26230;&#20307;&#31649;&#30340;&#25968;&#30446;&#27599;&#24180;&#32763;&#19968;&#20493;&#12290;&#20182;&#39044;&#27979;&#36825;&#31181;&#36235;&#21183;&#23558;&#20250;&#25345;&#32493;&#12290;&#30495;&#23454;&#30340;&#21457;&#23637;&#36895;&#24230;&#27604;&#25705;&#23572;&#30340;&#21457;&#29616;&#31245;&#24930;&#19968;&#20123;&#65292;&#22240;&#27492;&#25705;&#23572;&#23450;&#24459;&#65288;&#26368;&#32456;&#21629;&#21517;&#65289;&#34987;&#20462;&#27491;&#20026;&#65306;&#27599;18&#20010;&#26376;&#21516;&#19968;&#22359;&#33455;&#29255;&#19978;&#38598;&#25104;&#26230;&#20307;&#31649;&#25968;&#30446;&#23601;&#20250;&#32763;&#19968;&#20493;&#12290;&#36825;&#20173;&#26159;&#19968;&#20010;&#20196;&#20154;&#21507;&#24778;&#30340;&#36895;&#24230;&#65292;&#23427;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#21018;&#21018;&#36807;&#20102;&#20960;&#24180;&#23601;&#23478;&#29992;&#35745;&#31639;&#26426;&#22909;&#20687;&#24050;&#32463;&#36807;&#26102;&#20102;&#12290;&#19968;&#20123;&#20154;&#30456;&#20449;&#30452;&#21040;2015&#24180;&#25705;&#23572;&#23450;&#24459;&#20173;&#28982;&#26377;&#25928;&#12290;</P>
<P>&#21457;&#23637;&#30340;&#26089;&#26399;&#65292;&#20154;&#20204;&#24120;&#24120;&#35848;&#35770;&#23567;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#65288;small-scale integration&#65289;&#65292;&#21363;SSI&#65292;&#25351;&#37027;&#20123;&#36923;&#36753;&#38376;&#23567;&#23569;10&#20010;&#30340;&#33455;&#29255;&#65307;&#20013;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#65288;medium-scale integration&#65289;&#65292;&#21363;MSI&#65288;&#21253;&#21547;10&#21040;100&#20010;&#36923;&#36753;&#38376;&#65289;&#65307;&#22823;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#65288;large-scale integration&#65289;&#65292;&#21363;LSI&#65288;&#21253;&#21547;100&#21040;5000&#20010;&#36923;&#36753;&#38376;&#65289;&#12290;&#38543;&#21518;&#30340;&#26415;&#35821;&#20026;&#29305;&#22823;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#65288;very-large-scale integration&#65289;&#65292;&#21363;VLSI&#65288;&#21253;&#21547;5000&#21040;50,000&#20010;&#36923;&#36753;&#38376;&#65289;&#65307;&#36229;&#22823;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#65288;super-large-scale integration&#65289;&#65292;&#21363;SLSI&#65288;&#21253;&#21547;50,000&#21040;100,000&#20010;&#36923;&#36753;&#38376;&#65289;&#65307;&#36229;&#29305;&#22823;&#35268;&#27169;&#38598;&#25104;&#30005;&#36335;&#65288;ultra-large-scale integration&#65292;&#36229;&#36807;100,000&#20010;&#36923;&#36753;&#38376;&#65289;&#12290;</P>
<P>&#26412;&#31456;&#30340;&#21097;&#20313;&#37096;&#20998;&#20197;&#21450;&#19979;&#19968;&#31456;&#65292;&#25105;&#24819;&#23558;&#26102;&#38388;&#20572;&#30041;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#65292;&#27492;&#26102;&#27491;&#26159;&#31532;&#19968;&#37096;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#30005;&#24433;&#21457;&#34892;&#21069;&#30340;&#26102;&#20195;&#65292;&#32780;VLSI&#22788;&#20110;&#33804;&#33469;&#38454;&#27573;&#12290;&#37027;&#26102;&#65292;&#20154;&#20204;&#20351;&#29992;&#20960;&#31181;&#19981;&#21516;&#30340;&#25216;&#26415;&#26469;&#21046;&#36896;&#38598;&#25104;&#30005;&#36335;&#30340;&#32452;&#20214;&#12290;&#26377;&#26102;&#27599;&#19968;&#31181;&#25216;&#26415;&#34987;&#31216;&#20043;&#20026;&#19968;&#20010;IC&#23478;&#26063;&#65292;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#65292;&#26377;&#20004;&#20010;&#8220;&#23478;&#26063;&#8221;&#30427;&#34892;&#24320;&#26469;&#65306;TTL&#21644;CMOS&#12290;</P>
<P>TTL&#20195;&#34920;transistor-transistor logic&#65288;&#26230;&#20307;&#31649;-&#26230;&#20307;&#31649;&#36923;&#36753;&#65289;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#65292;&#22914;&#26524;&#20320;&#36523;&#20026;&#19968;&#21517;&#25968;&#23383;&#30005;&#36335;&#35774;&#35745;&#24072;&#65288;&#29992;IC&#35774;&#35745;&#22823;&#35268;&#27169;&#30005;&#36335;&#65289;&#65292;&#37027;&#20040;&#19968;&#26412;1.25&#33521;&#23544;&#21402;&#12289;&#30001;&#24503;&#24030;&#20202;&#22120;&#20844;&#21496;&#22312;1973&#24180;&#20986;&#29256;&#30340;&#21517;&#20026;The TTL Data Book for Design Engineers&#65288;&#12298;TTL&#24037;&#31243;&#24072;&#35774;&#35745;&#25968;&#25454;&#25163;&#20876;&#12299;&#65292;&#20197;&#19979;&#31616;&#31216;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#30340;&#20070;&#23558;&#20250;&#26159;&#20320;&#20070;&#26700;&#19978;&#30340;&#24120;&#23458;&#12290;&#36825;&#26159;&#19968;&#26412;&#24503;&#24030;&#20202;&#22120;&#21644;&#20854;&#20182;&#20960;&#20010;&#20844;&#21496;&#20986;&#21806;&#30340;TTL&#38598;&#25104;&#30005;&#36335;7400&#31995;&#21015;&#23436;&#25972;&#30340;&#21442;&#32771;&#20070;&#65292;&#30001;&#20043;&#25152;&#20197;&#36825;&#26679;&#31216;&#21628;&#26159;&#22240;&#20026;&#36825;&#20010;IC&#8220;&#23478;&#26063;&#8221;&#30340;&#27599;&#19968;&#21517;&#8220;&#25104;&#21592;&#8221;&#37117;&#26159;&#20197;&#25968;&#23383;74&#24320;&#22836;&#12290;</P>
<P>7400&#31995;&#21015;&#20013;&#30340;&#27599;&#19968;&#20010;&#38598;&#25104;&#30005;&#36335;&#37117;&#26159;&#30001;&#20197;&#29305;&#23450;&#26041;&#24335;&#36830;&#25509;&#30340;&#39044;&#30041;&#36923;&#36753;&#38376;&#32452;&#25104;&#12290;&#19968;&#20123;&#33455;&#29255;&#25552;&#20379;&#31616;&#21333;&#30340;&#39044;&#30041;&#30340;&#36923;&#36753;&#38376;&#65292;&#35774;&#35745;&#32773;&#21487;&#20197;&#29992;&#23427;&#20204;&#26469;&#32452;&#25104;&#26356;&#22823;&#35268;&#27169;&#30340;&#32452;&#20214;&#65307;&#21478;&#22806;&#19968;&#20123;&#33455;&#29255;&#21017;&#25552;&#20379;&#36890;&#29992;&#32452;&#20214;&#65292;&#20363;&#22914;&#65306;&#35302;&#21457;&#22120;&#12289;&#21152;&#27861;&#22120;&#12289;&#36873;&#25321;&#22120;&#20197;&#21450;&#35299;&#30721;&#22120;&#12290;</P>
<P>7400&#31995;&#21015;&#20013;&#31532;&#19968;&#20010;&#38598;&#25104;&#30005;&#36335;&#26631;&#21495;&#21363;&#20026;7400&#65292;&#22312;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#20013;&#36825;&#26679;&#25551;&#36848;&#23427;&#8212;&#8212;&#8220;&#22235;&#20010;&#21452;&#36755;&#20837;&#27491;&#19982;&#38750;&#38376;&#8221;&#12290;&#36825;&#24847;&#21619;&#30528;&#36825;&#20010;&#29305;&#27530;&#30340;&#38598;&#25104;&#30005;&#36335;&#21253;&#21547;&#22235;&#20010;&#21452;&#36755;&#20837;&#19982;&#38750;&#38376;&#12290;&#8220;&#27491;&#8221;&#19982;&#38376;&#21017;&#26159;&#25351;1&#23545;&#24212;&#20026;&#26377;&#30005;&#21387;&#65292;&#32780;0&#23545;&#24212;&#20026;&#27809;&#26377;&#30005;&#21387;&#12290;&#19979;&#22270;&#26159;&#19968;&#20010;14&#31649;&#33050;&#30340;&#33455;&#29255;&#65292;&#25968;&#25454;&#25163;&#20876;&#20013;&#30340;&#19968;&#24352;&#23567;&#22270;&#26174;&#31034;&#20102;&#31649;&#33050;&#23545;&#24212;&#30340;&#36755;&#20837;&#19982;&#36755;&#20986;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00525.jpeg"> 
<P>&#19978;&#38754;&#36825;&#24352;&#22270;&#20026;&#33455;&#29255;&#30340;&#20463;&#35270;&#22270;&#65288;&#31649;&#33050;&#22312;&#19979;&#38754;&#65289;&#65292;&#23567;&#20985;&#27133;&#20301;&#20110;&#24038;&#36793;&#12290;</P>
<P>14&#21495;&#31649;&#33050;&#26631;&#27880;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00526.jpeg">&#65292;&#19982;&#31526;&#21495;V&#19968;&#26679;&#65292;&#29992;&#26469;&#20195;&#34920;&#30005;&#21387;&#65288;&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#22823;&#20889;&#23383;&#27597;V&#30340;&#21452;&#19979;&#26631;&#20195;&#34920;&#30005;&#21387;&#28304;&#12290;&#19979;&#26631;&#30340;&#23383;&#27597;C&#25351;&#26230;&#20307;&#31649;&#30340;&#30005;&#21387;&#36755;&#20837;&#31471;&#65292;&#21363;&#38598;&#30005;&#26497;&#65292;collector&#65289;&#12290;7&#21495;&#31649;&#33050;&#26631;&#27880;&#30340;GND&#20195;&#34920;&#25509;&#22320;&#65288;ground&#65289;&#12290;&#22312;&#29305;&#23450;&#30005;&#36335;&#20013;&#20351;&#29992;&#30340;&#25152;&#26377;&#38598;&#25104;&#30005;&#36335;&#37117;&#24517;&#39035;&#26377;&#25509;&#30005;&#28304;&#31471;&#19982;&#25509;&#22320;&#31471;&#12290;</P>
<P>&#25343;TTL7400&#31995;&#21015;&#26469;&#35828;&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00527.jpeg">&#20540;&#24517;&#39035;&#20171;&#20110;4.75V&#21644;5.25V&#20043;&#38388;&#12290;&#25442;&#21477;&#35805;&#35762;&#65292;&#30005;&#21387;&#24517;&#39035;&#22312;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00528.jpeg">&#30340;&#33539;&#22260;&#12290;&#30005;&#21387;&#20302;&#20110;4.75V&#26102;&#65292;&#33455;&#29255;&#23558;&#26080;&#27861;&#24037;&#20316;&#12290;&#32780;&#39640;&#20110;5.25V&#26102;&#65292;&#33455;&#29255;&#23558;&#34987;&#28903;&#22351;&#12290;&#21363;&#20415;&#26377;&#19968;&#20010;5V&#30340;&#30005;&#27744;&#65292;&#37027;&#20063;&#19981;&#33021;&#29992;&#26469;&#23545;TTL&#36827;&#34892;&#20379;&#30005;&#65292;&#22240;&#20026;&#30005;&#27744;&#30340;&#30005;&#21387;&#19981;&#21487;&#33021;&#21018;&#22909;&#36866;&#21512;&#36825;&#20123;&#33455;&#29255;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;TTL&#38656;&#35201;&#20174;&#22681;&#19978;&#25509;&#20837;&#30005;&#28304;&#12290;</P>
<P>7400&#33455;&#29255;&#20013;&#27599;&#19968;&#20010;&#19982;&#38750;&#38376;&#26377;&#20004;&#20010;&#36755;&#20837;&#31471;&#21644;&#19968;&#20010;&#36755;&#20986;&#31471;&#65292;&#19988;&#30456;&#20114;&#29420;&#31435;&#24037;&#20316;&#12290;&#19978;&#19968;&#31456;&#20013;&#24050;&#32463;&#21306;&#20998;&#20102;&#36755;&#20837;&#20026;1&#65288;&#26377;&#30005;&#21387;&#65289;&#25110;&#32773;&#20026;0&#65288;&#26080;&#30005;&#21387;&#65289;&#30340;&#24773;&#20917;&#12290;&#23454;&#38469;&#19978;&#65292;&#19982;&#38750;&#38376;&#30340;&#36755;&#20837;&#31471;&#30005;&#21387;&#21487;&#20197;&#20026;0V&#65288;&#25509;&#22320;&#65289;&#21040;5V&#65288;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00529.jpeg">&#65289;&#33539;&#22260;&#20869;&#30340;&#20219;&#19968;&#20540;&#12290;TTL&#20013;&#65292;&#24403;&#30005;&#21387;&#20171;&#20110;0&#65374;0.8V&#20219;&#19968;&#20540;&#21017;&#21487;&#20197;&#35748;&#20026;&#26159;&#36923;&#36753;&#8220;0&#8221;&#65292;&#32780;&#20171;&#20110;2&#65374;5V&#21017;&#21487;&#20197;&#35748;&#20026;&#26159;&#36923;&#36753;&#8220;1&#8221;&#12290;0.8&#65374;2V&#33539;&#22260;&#30340;&#30005;&#21387;&#36755;&#20837;&#21017;&#24212;&#24403;&#23613;&#37327;&#36991;&#20813;&#12290;</P>
<P>TTL&#30340;&#20856;&#22411;&#36755;&#20986;&#26159;&#20197;0.2V&#34920;&#31034;&#36923;&#36753;&#8220;0&#8221;&#65292;&#20197;3.4V&#34920;&#31034;&#36923;&#36753;&#8220;1&#8221;&#12290;&#32771;&#34385;&#21040;&#30005;&#21387;&#20540;&#19981;&#31283;&#23450;&#65292;&#26377;&#26102;&#20250;&#26377;&#19968;&#20123;&#27874;&#21160;&#65292;&#38598;&#25104;&#30005;&#36335;&#30340;&#36755;&#20837;&#21644;&#36755;&#20986;&#31471;&#26377;&#26102;&#19981;&#29992;&#8220;0&#8221;&#21644;&#8220;1&#8221;&#34920;&#31034;&#65292;&#32780;&#26159;&#29992;&#8220;&#20302;&#8221;&#21644;&#8220;&#39640;&#8221;&#34920;&#31034;&#12290;&#27492;&#22806;&#65292;&#26377;&#26102;&#20505;&#20302;&#30005;&#21387;&#21487;&#20197;&#34920;&#31034;&#36923;&#36753;&#8220;1&#8221;&#65292;&#32780;&#39640;&#30005;&#21387;&#21017;&#21487;&#20197;&#34920;&#31034;&#36923;&#36753;&#8220;0&#8221;&#65292;&#36825;&#31181;&#37197;&#32622;&#31216;&#20026;&#8220;&#36127;&#36923;&#36753;&#8221;&#12290;7400&#33455;&#29255;&#34987;&#31216;&#20026;&#8220;&#22235;&#20010;&#21452;&#36755;&#20837;&#27491;&#19982;&#38750;&#38376;&#8221;&#65292;&#32780;&#36825;&#37324;&#30340;&#8220;&#27491;&#8221;&#21017;&#20195;&#34920;&#20102;&#19978;&#36848;&#25152;&#35762;&#30340;&#27491;&#36923;&#36753;&#12290;</P>
<P>&#22914;&#26524;TTL&#30340;&#20856;&#22411;&#36755;&#20986;0.2 V&#20195;&#34920;&#36923;&#36753;&#8220;0&#8221;&#65292;&#32780;3.4 V&#20195;&#34920;&#36923;&#36753;&#8220;1&#8221;&#65292;&#37027;&#20040;&#36825;&#20010;&#36755;&#20986;&#30005;&#21387;&#30830;&#23454;&#26159;&#22312;&#36755;&#20837;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#21363;&#36923;&#36753;&#8220;0&#8221;&#20026;0&#65374;0 .8 V&#65292;&#19988;&#36923;&#36753;&#8220;1&#8221;&#20026;2&#65374;5 V&#65292;&#36825;&#23601;&#26159;TTL&#21487;&#20197;&#38548;&#31163;&#22122;&#22768;&#30340;&#21407;&#22240;&#12290;&#36923;&#36753;&#8220;1&#8221;&#36755;&#20986;&#30340;&#30005;&#21387;&#21738;&#24597;&#19979;&#38477;1.4V&#20063;&#20173;&#21487;&#20197;&#20316;&#20026;&#36923;&#36753;&#8220;1&#8221;&#30340;&#39640;&#30005;&#21387;&#36755;&#20837;&#65292;&#21516;&#26679;&#30340;&#65292;&#36923;&#36753;&#8220;0&#8221;&#36755;&#20986;&#30340;&#30005;&#21387;&#21738;&#24597;&#21319;&#39640;0.6V&#20063;&#20173;&#21487;&#20197;&#20316;&#20026;&#36923;&#36753;&#8220;0&#8221;&#30340;&#20302;&#30005;&#21387;&#36755;&#20837;&#12290;</P>
<P>&#24433;&#21709;&#19968;&#20010;&#38598;&#25104;&#30005;&#36335;&#24615;&#33021;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#21487;&#20197;&#35748;&#20026;&#26159;&#20256;&#25773;&#26102;&#38388;&#65288;propagation time&#65289;&#65292;&#20063;&#23601;&#26159;&#36755;&#20837;&#31471;&#21457;&#29983;&#21464;&#21270;&#24341;&#36215;&#36755;&#20986;&#31471;&#21457;&#29983;&#30456;&#24212;&#21464;&#21270;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#36890;&#24120;&#20197;&#32435;&#31186;&#26469;&#34913;&#37327;&#33455;&#29255;&#30340;&#20256;&#25773;&#26102;&#38388;&#65292;&#32553;&#20889;&#20026;nsec&#65292;&#21363;ns&#12290;1&#32435;&#31186;&#26159;&#38750;&#24120;&#30701;&#30340;&#26102;&#38388;&#12290;&#21315;&#20998;&#20043;&#19968;&#31186;&#31216;&#20026;&#27627;&#31186;&#65292;&#30334;&#19975;&#20998;&#20043;&#19968;&#31186;&#31216;&#20043;&#20026;&#24494;&#31186;&#65292;&#37027;&#20040;&#21313;&#20159;&#20998;&#20043;&#19968;&#31186;&#21017;&#31216;&#20026;&#32435;&#31186;&#12290;7400&#33455;&#29255;&#20013;&#19982;&#38750;&#38376;&#30340;&#20256;&#25773;&#26102;&#38388;&#24212;&#35813;&#20445;&#35777;&#23567;&#20110;22 ns&#65292;&#21363;0.000000022s&#12290;</P>
<P>&#24863;&#35273;&#19981;&#21040;&#32435;&#31186;&#38271;&#30701;&#30340;&#24182;&#38750;&#21482;&#26377;&#20320;&#19968;&#20154;&#12290;&#22320;&#29699;&#19978;&#30340;&#25152;&#26377;&#20154;&#23545;&#32435;&#31186;&#21482;&#26377;&#27010;&#24565;&#19978;&#30340;&#29702;&#35299;&#65292;&#38500;&#27492;&#20043;&#22806;&#21035;&#26080;&#25152;&#26377;&#12290;&#32435;&#31186;&#27604;&#20154;&#31867;&#24863;&#35273;&#21040;&#30340;&#20219;&#20309;&#20107;&#24773;&#37117;&#35201;&#30701;&#26242;&#24471;&#22810;&#65292;&#20197;&#33267;&#20110;&#27704;&#36828;&#26080;&#27861;&#29702;&#35299;&#23427;&#12290;&#20219;&#20309;&#35299;&#37322;&#21482;&#20250;&#23558;&#32435;&#31186;&#21464;&#24471;&#26356;&#21152;&#38590;&#20197;&#25417;&#25720;&#12290;&#27604;&#22914;&#65292;&#24403;&#20320;&#25343;&#30528;&#19968;&#26412;&#31163;&#20320;&#33080;&#37096;&#36317;&#31163;&#20026;1&#33521;&#23610;&#30340;&#20070;&#26102;&#65292;&#37027;&#20040;&#32435;&#31186;&#21487;&#20197;&#23450;&#20041;&#20026;&#20809;&#20174;&#20070;&#39029;&#21040;&#20320;&#30340;&#30524;&#30555;&#30340;&#26102;&#38388;&#65292;&#20294;&#36825;&#31181;&#35299;&#37322;&#21487;&#20197;&#20351;&#20320;&#26356;&#22909;&#22320;&#35748;&#35782;&#32435;&#31186;&#20040;&#65311;</P>
<P>&#28982;&#32780;&#65292;&#32435;&#31186;&#20351;&#35745;&#31639;&#26426;&#25104;&#20026;&#21487;&#33021;&#12290;&#27491;&#22914;&#22312;&#31532;17&#31456;&#20013;&#30475;&#21040;&#30340;&#65292;&#35745;&#31639;&#26426;&#22788;&#29702;&#22120;&#36831;&#38045;&#22320;&#20570;&#30528;&#31616;&#21333;&#30340;&#20107;&#24773;&#8212;&#8212;&#20174;&#23384;&#20648;&#22120;&#20013;&#21462;&#20986;&#19968;&#20010;&#23383;&#33410;&#25918;&#21040;&#23492;&#23384;&#22120;&#20013;&#65292;&#20877;&#23558;&#20004;&#20010;&#23383;&#33410;&#30456;&#21152;&#65292;&#28982;&#21518;&#23558;&#32467;&#26524;&#23384;&#25918;&#22238;&#23384;&#20648;&#22120;&#12290;&#36805;&#36895;&#22320;&#23436;&#25104;&#36825;&#20123;&#25805;&#20316;&#26159;&#35745;&#31639;&#26426;&#65288;&#24182;&#38750;&#31532;17&#31456;&#20013;&#30340;&#35745;&#31639;&#26426;&#65292;&#32780;&#26159;&#24403;&#20170;&#20351;&#29992;&#30340;&#35745;&#31639;&#26426;&#65289;&#33021;&#23436;&#25104;&#20219;&#20309;&#23454;&#38469;&#24037;&#20316;&#30340;&#21807;&#19968;&#21407;&#22240;&#12290;&#35834;&#20381;&#26031;&#35828;&#36807;&#65306;&#8220;&#24403;&#26356;&#22909;&#22320;&#35748;&#35782;&#20102;&#32435;&#31186;&#21518;&#65292;&#20174;&#27010;&#24565;&#19978;&#26469;&#35762;&#35745;&#31639;&#26426;&#25805;&#20316;&#26159;&#30456;&#24403;&#31616;&#21333;&#30340;&#8221;&#12290;</P>
<P>&#32487;&#32493;&#38405;&#35835;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#20250;&#21457;&#29616;&#20070;&#20013;&#24456;&#22810;&#29087;&#24713;&#30340;&#23567;&#26465;&#30446;&#12290;7402&#33455;&#29255;&#26377;4&#20010;&#21452;&#36755;&#20837;&#25110;&#38750;&#38376;&#65292;7404&#33455;&#29255;&#26377;6&#20010;&#21453;&#30456;&#22120;&#65292;7408&#33455;&#29255;&#26377;4&#20010;&#21452;&#36755;&#20837;&#19982;&#38376;&#65292;7432&#33455;&#29255;&#26377;4&#20010;&#21452;&#36755;&#20837;&#25110;&#38376;&#65292;&#20197;&#21450;7430&#33455;&#29255;&#26377;&#19968;&#20010;8&#36755;&#20837;&#19982;&#38750;&#38376;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00530.jpeg"> 
<P>&#32553;&#20889;Nc&#34920;&#31034;&#26080;&#36830;&#25509;&#65288;no connection&#65289;&#12290;</P>
<P>7474&#33455;&#29255;&#26159;&#21478;&#19968;&#20010;&#36739;&#20026;&#29087;&#24713;&#30340;&#33455;&#29255;&#12290;&#23427;&#26159;&#19968;&#20010;&#8220;&#24102;&#39044;&#32622;&#21644;&#28165;&#38646;&#30340;&#21452;&#65316;&#22411;&#27491;&#36793;&#27839;&#35302;&#21457;&#22120;&#8221;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00531.jpeg"> 
<P>&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#20013;&#29978;&#33267;&#36824;&#22218;&#25324;&#20102;&#36825;&#20010;&#33455;&#29255;&#20013;&#27599;&#20010;&#35302;&#21457;&#22120;&#30340;&#36923;&#36753;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00532.jpeg"> 
<P>&#38500;&#20102;&#20351;&#29992;&#30340;&#26159;&#19982;&#38750;&#38376;&#22806;&#65292;&#20320;&#20250;&#21457;&#29616;&#19978;&#38754;&#30340;&#36825;&#20010;&#22270;&#19982;&#31532;14&#31456;&#32467;&#23614;&#30340;&#22270;&#24456;&#30456;&#20284;&#12290;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#20013;&#30340;&#36923;&#36753;&#34920;&#20063;&#31245;&#24494;&#19981;&#21516;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00533.jpeg"> 
<P>&#34920;&#26684;&#20013;&#65292;&#8220;H&#8221;&#20195;&#34920;&#39640;&#30005;&#24179;&#65292;&#8220;L&#8221;&#20195;&#34920;&#20302;&#30005;&#24179;&#12290;&#24403;&#28982;&#65292;&#21487;&#20197;&#23558;&#36825;&#20123;&#24819;&#35937;&#25104;1&#21644;0&#12290;&#22312;&#35302;&#21457;&#22120;&#20013;&#65292;&#39044;&#32622;&#65288;Pre&#65289;&#21644;&#28165;&#38646;&#36755;&#20837;&#65288;Clr&#65289;&#36890;&#24120;&#20026;0&#65307;&#36825;&#37324;&#36890;&#24120;&#20026;1&#12290;</P>
<P>&#32487;&#32493;&#38405;&#35835;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#20250;&#21457;&#29616;&#65292;7483&#33455;&#29255;&#26159;&#19968;&#20010;4&#20301;&#20108;&#36827;&#21046;&#20840;&#21152;&#27861;&#22120;&#65292;74151&#26159;&#19968;&#20010;8-1&#30340;&#25968;&#25454;&#36873;&#25321;&#22120;&#65292;74154&#33455;&#29255;&#26159;&#19968;&#20010;4-16&#30340;&#35299;&#30721;&#22120;&#65292;74161&#33455;&#29255;&#26159;&#19968;&#20010;4&#20301;&#21516;&#27493;&#20108;&#36827;&#21046;&#35745;&#25968;&#22120;&#65292;&#20197;&#21450;74175&#33455;&#29255;&#26159;&#19968;&#20010;&#24102;&#28165;&#38646;&#30340;4&#36755;&#20837;D&#22411;&#35302;&#21457;&#22120;&#12290;&#20174;&#19978;&#36848;&#33455;&#29255;&#20013;&#25361;&#20986;&#20004;&#31181;&#21487;&#20197;&#21046;&#20316;&#19968;&#20010;8&#20301;&#38145;&#23384;&#22120;&#12290;</P>
<P>&#29616;&#22312;&#20320;&#24212;&#35813;&#30693;&#36947;&#25105;&#26159;&#24590;&#20040;&#24819;&#20986;&#20174;&#31532;11&#31456;&#20013;&#23601;&#24320;&#22987;&#20351;&#29992;&#30340;&#36825;&#20040;&#22810;&#19981;&#21516;&#31181;&#31867;&#30340;&#32452;&#20214;&#30340;&#65292;&#36825;&#20123;&#37117;&#26159;&#20174;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#20511;&#37492;&#32780;&#26469;&#12290;</P>
<P>&#20316;&#20026;&#19968;&#21517;&#25968;&#23383;&#30005;&#36335;&#35774;&#35745;&#24037;&#31243;&#24072;&#65292;&#20320;&#24212;&#24403;&#22810;&#33457;&#28857;&#26102;&#38388;&#30475;&#23436;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#36825;&#26412;&#20070;&#65292;&#20351;&#33258;&#24049;&#29087;&#24713;&#29992;&#24471;&#21040;&#30340;TTL&#33455;&#29255;&#31867;&#22411;&#12290;&#19968;&#26086;&#20320;&#29087;&#30693;&#20102;&#20351;&#29992;&#30340;&#24037;&#20855;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#20351;&#29992;TTL&#33455;&#29255;&#26500;&#36896;&#19968;&#21488;&#31532;17&#31456;&#20013;&#30340;&#35745;&#31639;&#26426;&#12290;&#23558;&#33455;&#29255;&#36830;&#25509;&#36215;&#26469;&#27604;&#23558;&#19968;&#20010;&#20010;&#30340;&#26230;&#20307;&#31649;&#36830;&#25509;&#36215;&#26469;&#23481;&#26131;&#24471;&#22810;&#65292;&#20294;&#20320;&#21487;&#33021;&#19981;&#20250;&#32771;&#34385;&#20351;&#29992;TTL&#26469;&#20570;64KB RAM&#38453;&#21015;&#12290;1973&#24180;&#20986;&#29256;&#30340;&#12298;TTL&#25968;&#25454;&#25163;&#20876;&#12299;&#20013;&#65292;&#21015;&#20986;&#30340;&#23481;&#37327;&#26368;&#22823;&#30340;RAM&#33455;&#29255;&#20165;&#20165;&#21482;&#26377;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00534.jpeg">&#20301;&#65292;&#21046;&#36896;64 KB&#38656;&#35201;2048&#20010;&#33455;&#29255;&#65281;&#23545;&#21046;&#36896;&#23384;&#20648;&#22120;&#26469;&#35762;&#65292;TTL&#32477;&#38750;&#26368;&#22909;&#30340;&#25216;&#26415;&#12290;&#20851;&#20110;&#23384;&#20648;&#22120;&#23558;&#22312;&#31532;21&#31456;&#20013;&#35814;&#32454;&#35752;&#35770;&#12290;</P>
<P>&#25110;&#35768;&#20320;&#24819;&#20351;&#29992;&#26356;&#22909;&#19968;&#28857;&#30340;&#25391;&#33633;&#22120;&#12290;&#21482;&#35201;&#23558;TTL&#21453;&#30456;&#22120;&#30340;&#36755;&#20986;&#36830;&#25509;&#21040;&#36755;&#20837;&#65292;&#23601;&#20250;&#33719;&#24471;&#19968;&#20010;&#25391;&#33633;&#22120;&#65292;&#32780;&#19988;&#20854;&#25391;&#33633;&#39057;&#29575;&#26356;&#23481;&#26131;&#35745;&#31639;&#12290;&#36825;&#31181;&#25391;&#33633;&#22120;&#20351;&#29992;&#30707;&#33521;&#26230;&#20307;&#21046;&#36896;&#30456;&#24403;&#31616;&#21333;&#65292;&#30707;&#33521;&#26230;&#20307;&#25918;&#22312;&#24102;&#26377;&#20004;&#20010;&#24341;&#32447;&#30340;&#23494;&#23553;&#23567;&#25153;&#32592;&#20013;&#12290;&#36825;&#20123;&#30707;&#33521;&#26230;&#20307;&#30340;&#25391;&#33633;&#39057;&#29575;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#20540;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#26159;&#27599;&#31186;&#33267;&#23569;&#25391;&#33633;&#19968;&#30334;&#19975;&#20010;&#21608;&#26399;&#65292;&#31216;1&#20806;&#36203;&#20857;&#65292;&#32553;&#20889;&#20026;MHz&#12290;&#22914;&#26524;&#35201;&#20351;&#29992;TTL&#21046;&#36896;&#31532;17&#31456;&#20013;&#30340;&#35745;&#31639;&#26426;&#65292;&#37027;&#20040;&#38656;&#35201;&#26102;&#38047;&#39057;&#29575;&#20026;10 MHz&#25165;&#21487;&#20197;&#20351;&#20854;&#36816;&#34892;&#33391;&#22909;&#65292;&#27599;&#26465;&#25351;&#20196;&#25191;&#34892;&#26102;&#38388;&#20026;400 ns&#12290;&#24403;&#28982;&#65292;&#36825;&#27604;&#20351;&#29992;&#32487;&#30005;&#22120;&#26469;&#20570;&#20219;&#20309;&#25105;&#20204;&#25152;&#26500;&#24819;&#30340;&#20107;&#24773;&#37117;&#35201;&#24555;&#12290;</P>
<P>&#33455;&#29255;&#23478;&#26063;&#20013;&#21478;&#19968;&#20301;&#26126;&#26143;&#65288;&#33267;&#20170;&#20173;&#26159;&#65289;&#26159;CMOS&#65292;CMOS&#34920;&#31034;&#20114;&#34917;&#37329;&#23646;&#27687;&#21270;&#29289;&#21322;&#23548;&#20307;&#65288;complementary metal-oxide semiconductor&#65289;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#21517;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#30340;&#20351;&#29992;CMOS&#38598;&#25104;&#30005;&#36335;&#36827;&#34892;&#30005;&#36335;&#35774;&#35745;&#30340;&#29233;&#22909;&#32773;&#65292;&#37027;&#20040;&#21487;&#33021;&#20250;&#20351;&#29992;&#21040;&#19968;&#26412;&#21517;&#20026;&#12298;CMOS&#25968;&#25454;&#25163;&#20876;&#12299;&#30340;&#20070;&#20316;&#20026;&#21442;&#32771;&#28304;&#65292;&#35813;&#20070;&#30001;&#32654;&#22269;&#22269;&#23478;&#21322;&#23548;&#20307;&#20844;&#21496;&#20986;&#29256;&#65292;&#21487;&#20197;&#22312;&#24403;&#22320;&#30340;Radio Shack&#21830;&#24215;&#20080;&#21040;&#65292;&#20070;&#20013;&#28085;&#30422;&#20102;CMOS&#23478;&#26063;&#20013;4000&#31995;&#21015;&#30340;IC&#30340;&#20449;&#24687;&#12290;</P>
<P>TTL&#20379;&#30005;&#30005;&#21387;&#35201;&#27714;&#22312;4.75&#65374;5.25V&#33539;&#22260;&#20869;&#12290;&#32780;&#23545;&#20110;CMOS&#26469;&#35828;&#65292;&#33539;&#22260;&#22312;3&#65374;18V&#20869;&#30340;&#30005;&#21387;&#22343;&#21487;&#65292;&#36825;&#26159;&#38750;&#24120;&#28789;&#27963;&#30340;&#12290;&#27492;&#22806;&#65292;CMOS&#30456;&#27604;TTL&#38656;&#35201;&#26356;&#23569;&#30340;&#33021;&#37327;&#65292;&#36825;&#20351;&#24471;&#29992;&#30005;&#27744;&#36816;&#34892;&#23567;&#22411;CMOS&#30005;&#36335;&#21464;&#24471;&#21487;&#34892;&#12290;CMOS&#30340;&#32570;&#28857;&#26159;&#36895;&#24230;&#24930;&#65292;&#27604;&#22914;&#65292;&#22312;&#20379;&#30005;&#30005;&#21387;&#20026;5&#20239;&#30340;&#24773;&#20917;&#19979;&#65292;CMOS 4008 4&#20301;&#20840;&#21152;&#22120;&#21487;&#20197;&#20445;&#35777;&#30340;&#20256;&#25773;&#26102;&#38388;&#21482;&#26377;750 ns&#12290;CMOS&#33455;&#29255;&#30340;&#20256;&#25773;&#36895;&#24230;&#20250;&#38543;&#30528;&#30005;&#21387;&#25552;&#39640;&#32780;&#25552;&#39640;&#8212;&#8212;10V&#26102;&#20026;250ns&#65292;15&#20239;&#26102;&#20026;190 ns&#65292;&#20294;&#20173;&#19981;&#33021;&#19982;TTL4&#20301;&#21152;&#27861;&#22120;&#30340;24 ns&#30340;&#20256;&#25773;&#26102;&#38388;&#30456;&#23218;&#32654;&#65288;25&#24180;&#21069;&#65292;TTL&#30340;&#36895;&#24230;&#19982;CMOS&#20302;&#21151;&#29575;&#20043;&#38388;&#30340;&#26435;&#34913;&#26159;&#38750;&#24120;&#28165;&#26224;&#30340;&#65292;&#26007;&#36716;&#26143;&#31227;&#65292;&#20170;&#22825;TTL&#24050;&#32463;&#25317;&#26377;&#20102;&#20302;&#21151;&#29575;&#29256;&#26412;&#32780;CMOS&#20063;&#26377;&#20102;&#39640;&#36895;&#29256;&#26412;&#65289;&#12290;</P>
<P>&#22312;&#23454;&#38469;&#24212;&#29992;&#20013;&#65292;&#33455;&#29255;&#30340;&#36830;&#25509;&#26159;&#22312;&#19968;&#20010;&#22609;&#26009;&#8220;&#38754;&#21253;&#26495;&#8221;&#65288;&#22914;&#19979;&#22270;&#25152;&#31034;&#65289;&#23436;&#25104;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00535.jpeg"> 
<P>&#27599;&#19968;&#30701;&#34892;&#26377;5&#20010;&#23380;&#65292;&#22312;&#22609;&#26009;&#26495;&#32972;&#38754;&#36825;5&#20010;&#23380;&#36890;&#36807;&#30005;&#32447;&#30456;&#36830;&#12290;&#25226;&#33455;&#29255;&#25554;&#20837;&#21040;&#38754;&#21253;&#26495;&#20013;&#65292;&#33455;&#29255;&#23558;&#27178;&#36328;&#22312;&#20013;&#38388;&#38271;&#27133;&#30340;&#20004;&#20391;&#65292;&#33455;&#29255;&#30340;&#31649;&#33050;&#21017;&#20998;&#21035;&#25554;&#21040;&#27133;&#20004;&#20391;&#30340;&#23380;&#37324;&#65292;&#36825;&#26679;&#33455;&#29255;&#30340;&#27599;&#19968;&#20010;&#31649;&#33050;&#37117;&#20250;&#19982;&#20854;&#20182;&#22235;&#20010;&#23380;&#37324;&#30340;&#31649;&#33050;&#30456;&#36830;&#25509;&#65292;&#36890;&#36807;&#22312;&#23380;&#20043;&#38388;&#36830;&#25509;&#30005;&#32447;&#21487;&#20197;&#23454;&#29616;&#33455;&#29255;&#20043;&#38388;&#30340;&#36830;&#25509;&#12290;</P>
<P>&#20351;&#29992;&#19968;&#31181;&#21483;&#20570;&#8220;&#38050;&#19997;&#21253;&#35013;&#8221;&#65288;wire-wrapping&#65289;&#30340;&#25216;&#26415;&#21487;&#20197;&#20351;&#33455;&#29255;&#20043;&#38388;&#36830;&#25509;&#26356;&#21152;&#29282;&#22266;&#65292;&#33455;&#29255;&#25554;&#20837;&#21040;&#24102;&#26377;&#20960;&#20010;&#38271;&#38271;&#30340;&#26041;&#26609;&#30340;&#25554;&#27133;&#20013;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00536.jpeg"> 
<P>&#27599;&#19968;&#20010;&#26609;&#20307;&#23545;&#24212;&#33455;&#29255;&#30340;&#19968;&#20010;&#31649;&#33050;&#65292;&#32780;&#25554;&#21475;&#26412;&#36523;&#21017;&#25554;&#20837;&#21040;&#20107;&#20808;&#31359;&#23380;&#30340;&#34180;&#26495;&#20013;&#12290;&#22312;&#26495;&#23376;&#30340;&#21478;&#19968;&#38754;&#65292;&#20351;&#29992;&#29305;&#27530;&#30340;&#38050;&#19997;&#21253;&#35013;&#26538;&#23558;&#27599;&#19968;&#20010;&#26609;&#20307;&#21608;&#22260;&#32039;&#32039;&#21253;&#19978;&#32477;&#32536;&#32447;&#12290;&#26609;&#20307;&#30340;&#30452;&#35282;&#36793;&#32536;&#21017;&#20174;&#32477;&#32536;&#32447;&#20013;&#30772;&#20986;&#65292;&#19982;&#23548;&#32447;&#30456;&#36830;&#12290;</P>
<P>&#22914;&#26524;&#23454;&#38469;&#24212;&#29992;&#20013;&#20351;&#29992;&#38598;&#25104;&#30005;&#36335;&#21046;&#36896;&#19968;&#20010;&#29305;&#23450;&#30340;&#30005;&#36335;&#65292;&#37027;&#21487;&#33021;&#20250;&#29992;&#21040;&#8220;&#21360;&#21047;&#30005;&#36335;&#26495;&#8221;&#65288;printed circuit board&#65289;&#12290;&#24456;&#20037;&#20197;&#21069;&#65292;&#36825;&#26159;&#38598;&#25104;&#30005;&#36335;&#29233;&#22909;&#32773;&#20570;&#30340;&#20107;&#24773;&#12290;&#36825;&#31181;&#30005;&#36335;&#26495;&#19978;&#38754;&#24067;&#28385;&#20102;&#27934;&#65292;&#24182;&#19988;&#34987;&#19968;&#23618;&#34180;&#38108;&#29255;&#35206;&#30422;&#12290;&#22522;&#26412;&#19978;&#65292;&#21487;&#20197;&#35753;&#38450;&#37240;&#29289;&#36136;&#35206;&#30422;&#38108;&#29255;&#19978;&#25152;&#26377;&#20320;&#24819;&#20445;&#25252;&#30340;&#22320;&#26041;&#65292;&#32780;&#20351;&#29992;&#37240;&#34432;&#21051;&#21097;&#20313;&#30340;&#37096;&#20998;&#65292;&#25509;&#30528;&#23601;&#21487;&#20197;&#23558;&#38598;&#25104;&#30005;&#36335;&#30340;&#25554;&#21475;&#65288;&#25110;&#32773;&#26159;&#38598;&#25104;&#30005;&#36335;&#26412;&#36523;&#65289;&#30452;&#25509;&#28938;&#25509;&#21040;&#30005;&#36335;&#26495;&#19978;&#30340;&#38108;&#29255;&#19978;&#65292;&#20294;&#30001;&#20110;&#38598;&#25104;&#30005;&#36335;&#20013;&#23384;&#22312;&#24456;&#22810;&#20114;&#30456;&#36830;&#25509;&#65292;&#20165;&#35206;&#30422;&#19968;&#23618;&#38108;&#29255;&#36890;&#24120;&#24773;&#20917;&#19979;&#26080;&#27861;&#23436;&#25104;&#30005;&#36335;&#65292;&#25152;&#20197;&#21830;&#19994;&#21046;&#36896;&#30340;&#21360;&#21047;&#30005;&#36335;&#26495;&#26377;&#22810;&#23618;&#20114;&#36830;&#12290;</P>
<P>&#21040;20&#19990;&#32426;70&#24180;&#20195;&#26089;&#26399;&#65292;&#20351;&#29992;&#38598;&#25104;&#30005;&#36335;&#22312;&#19968;&#22359;&#30005;&#36335;&#26495;&#19978;&#21046;&#36896;&#19968;&#20010;&#23436;&#25972;&#30340;&#35745;&#31639;&#26426;&#22788;&#29702;&#22120;&#21464;&#24471;&#21487;&#33021;&#65292;&#23454;&#38469;&#19978;&#36825;&#36317;&#31163;&#23558;&#25972;&#20010;&#22788;&#29702;&#22120;&#25918;&#20837;&#19968;&#22359;&#33455;&#29255;&#20013;&#65292;&#21482;&#26159;&#19968;&#20010;&#26102;&#38388;&#38382;&#39064;&#12290;&#34429;&#28982;&#24503;&#24030;&#20202;&#22120;&#20844;&#21496;&#22312;1971&#24180;&#20026;&#19968;&#22359;&#21333;&#33455;&#29255;&#35745;&#31639;&#26426;&#25552;&#20132;&#20102;&#19987;&#21033;&#30003;&#35831;&#65292;&#20294;&#30495;&#27491;&#21046;&#36896;&#20986;&#19968;&#22359;&#36825;&#31181;&#21333;&#29255;&#26426;&#33455;&#29255;&#30340;&#33635;&#35465;&#21364;&#23646;&#20110;&#33521;&#29305;&#23572;&#20844;&#21496;&#65288;&#33521;&#29305;&#23572;&#20844;&#21496;&#25104;&#31435;&#20110;1968&#24180;&#65292;&#30001;&#20185;&#31461;&#20844;&#21496;&#20197;&#21069;&#30340;&#38599;&#21592;&#32599;&#20271;&#29305;&#183;&#35834;&#20234;&#26031;&#21644;&#25096;&#30331;&#183;&#25705;&#23572;&#21512;&#20249;&#21019;&#21150;&#65289;&#12290;1970&#24180;&#65292;&#33521;&#29305;&#23572;&#21457;&#21806;&#20102;&#31532;&#19968;&#27454;&#20135;&#21697;&#65292;&#19968;&#20010;&#21487;&#20197;&#23384;&#20648;1024&#20301;&#25968;&#25454;&#30340;&#33455;&#29255;&#65292;&#22312;&#24403;&#26102;&#36825;&#26159;&#21333;&#19968;&#33455;&#29255;&#20013;&#21487;&#20197;&#23384;&#20648;&#30340;&#26368;&#22823;&#20301;&#25968;&#12290;</P>
<P>&#33521;&#29305;&#23572;&#22312;&#20026;&#26085;&#26412;&#21513;&#24247;&#65288;Busicom&#65289;&#20844;&#21496;&#29983;&#20135;&#30340;&#21487;&#32534;&#31243;&#35745;&#31639;&#22120;&#35774;&#35745;&#33455;&#29255;&#30340;&#36807;&#31243;&#20013;&#65292;&#20915;&#23450;&#37319;&#21462;&#19968;&#31181;&#19981;&#21516;&#30340;&#26041;&#27861;&#12290;&#27491;&#22914;&#33521;&#29305;&#23572;&#24037;&#31243;&#24072;&#29305;&#24503;&#183;&#38669;&#22827;&#65288;Ted Hoff&#65289;&#35828;&#30340;&#65306;&#8220;&#25105;&#24819;&#35753;&#23427;&#25104;&#20026;&#19968;&#20010;&#20855;&#26377;&#36890;&#29992;&#21151;&#33021;&#30340;&#35745;&#31639;&#26426;&#65292;&#36827;&#32780;&#21487;&#20197;&#36890;&#36807;&#32534;&#31243;&#25104;&#20026;&#19968;&#20010;&#35745;&#31639;&#22120;&#65292;&#32780;&#19981;&#26159;&#20351;&#36825;&#20010;&#35774;&#22791;&#25104;&#20026;&#19968;&#20010;&#21482;&#26377;&#19968;&#20123;&#32534;&#31243;&#33021;&#21147;&#30340;&#35745;&#31639;&#22120;&#65292;&#8221;&#36825;&#23548;&#33268;&#20102;Intel 4004&#30340;&#20135;&#29983;&#65292;&#23427;&#26159;&#31532;&#19968;&#22359;&#8220;&#35745;&#31639;&#26426;&#33455;&#29255;&#8221;&#65292;&#25110;&#32773;&#21483;&#20570;&#8220;&#24494;&#22788;&#29702;&#22120;&#8221;&#12290;1971&#24180;11&#26376;&#65292;4040&#33455;&#29255;&#24050;&#32463;&#21487;&#20197;&#24471;&#21040;&#20351;&#29992;&#65292;&#23427;&#25317;&#26377;2300&#20010;&#26230;&#20307;&#31649;&#65288;&#20381;&#29031;&#25705;&#23572;&#23450;&#24459;&#65292;18&#24180;&#21518;&#24494;&#22788;&#29702;&#22120;&#21253;&#21547;&#30340;&#26230;&#20307;&#31649;&#25968;&#23558;&#26159;&#36825;&#20010;&#25968;&#23383;&#30340;4000&#20493;&#65292;&#25110;&#32773;&#35828;&#26159;1000&#19975;&#12290;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#31934;&#30830;&#30340;&#39044;&#27979;&#65289;&#12290;</P>
<P>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;4004&#33455;&#29255;&#21253;&#21547;&#30340;&#26230;&#20307;&#31649;&#25968;&#30446;&#65292;&#19979;&#38754;&#26159;4004&#33455;&#29255;&#21478;&#22806;&#19977;&#31181;&#37325;&#35201;&#30340;&#29305;&#24449;&#12290;&#33258;4004&#33455;&#29255;&#24320;&#22987;&#65292;&#22312;&#27604;&#36739;&#24494;&#22788;&#29702;&#22120;&#24615;&#33021;&#26102;&#65292;&#36890;&#24120;&#37319;&#29992;&#19977;&#20010;&#34913;&#37327;&#26631;&#20934;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#26631;&#20934;&#65306;4004&#26159;&#19968;&#20010;4&#20301;&#24494;&#22788;&#29702;&#22120;&#65292;&#36825;&#24847;&#21619;&#30528;&#22788;&#29702;&#22120;&#20013;&#25968;&#25454;&#36890;&#36335;&#23485;&#24230;&#21482;&#26377;4&#20301;&#12290;&#27599;&#27425;&#20570;&#21152;&#12289;&#20943;&#36816;&#31639;&#26102;&#65292;&#23427;&#21482;&#33021;&#22788;&#29702;4&#20301;&#30340;&#25968;&#23383;&#12290;&#23545;&#27604;&#26469;&#30475;&#65292;&#31532;17&#31456;&#20013;&#30340;&#35745;&#31639;&#26426;&#25968;&#25454;&#36890;&#36335;&#26159;8&#20301;&#65292;&#22240;&#27492;&#34987;&#31216;&#20026;8&#20301;&#22788;&#29702;&#22120;&#12290;&#25105;&#20204;&#21363;&#23558;&#30475;&#21040;8&#20301;&#22788;&#29702;&#22120;&#24456;&#24555;&#23601;&#36229;&#36234;&#20102;4&#20301;&#22788;&#29702;&#22120;&#12290;&#20294;&#25216;&#26415;&#24182;&#27809;&#26377;&#20572;&#27490;&#20110;&#27492;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#26399;&#65292;16&#20301;&#24494;&#22788;&#29702;&#22120;&#24050;&#32463;&#24471;&#21040;&#20102;&#24212;&#29992;&#12290;&#22238;&#24819;&#19968;&#19979;&#31532;17&#31456;&#20013;&#30340;&#20869;&#23481;&#65292;&#20197;&#21450;&#22312;8&#20301;&#22788;&#29702;&#22120;&#20013;&#36827;&#34892;&#20004;&#20010;16&#20301;&#25968;&#21152;&#27861;&#25152;&#24517;&#38656;&#30340;&#25351;&#20196;&#30721;&#65292;&#20320;&#23601;&#20250;&#27427;&#21916;&#22320;&#21457;&#29616;16&#20301;&#22788;&#29702;&#22120;&#24102;&#26469;&#30340;&#20248;&#21183;&#12290;&#21040;20&#19990;&#32426;80&#24180;&#20195;&#20013;&#26399;&#65292;32&#20301;&#24494;&#22788;&#29702;&#22120;&#35806;&#29983;&#20102;&#65292;&#24182;&#33258;&#27492;&#19968;&#30452;&#20316;&#20026;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#20027;&#35201;&#22788;&#29702;&#22120;&#12290;</P>
<P>&#31532;&#20108;&#20010;&#26631;&#20934;&#65306;4004&#27599;&#31186;&#26368;&#22823;&#26102;&#38047;&#39057;&#29575;&#20026;108,000&#21608;&#26399;&#65292;&#21363;108 KHz&#12290;&#26102;&#38047;&#39057;&#29575;&#26159;&#25351;&#36830;&#25509;&#21040;&#24494;&#22788;&#29702;&#22120;&#24182;&#39537;&#21160;&#23427;&#36816;&#34892;&#30340;&#25391;&#33633;&#22120;&#30340;&#26368;&#22823;&#39057;&#29575;&#65292;&#36229;&#36807;&#27492;&#26102;&#38047;&#39057;&#29575;&#65292;&#24494;&#22788;&#29702;&#22120;&#23558;&#19981;&#33021;&#27491;&#24120;&#24037;&#20316;&#12290;&#21040;1999&#24180;&#65292;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#24494;&#22788;&#29702;&#22120;&#24050;&#32463;&#36798;&#21040;&#20102;500 MHz&#8212;&#8212;&#27604;4004&#35201;&#24555;5000&#20493;&#12290;</P>
<P>&#31532;&#19977;&#20010;&#26631;&#20934;&#65306;4004&#30340;&#21487;&#23547;&#22336;&#23384;&#20648;&#22120;&#21482;&#26377;640&#23383;&#33410;&#65292;&#29616;&#22312;&#26469;&#30475;&#36825;&#20010;&#25968;&#23383;&#23567;&#24471;&#26377;&#28857;&#33618;&#21776;&#65292;&#20294;&#36825;&#19982;&#24403;&#26102;&#21487;&#24471;&#30340;&#23384;&#20648;&#33455;&#29255;&#30340;&#23481;&#37327;&#26159;&#19968;&#33268;&#30340;&#12290;&#19979;&#19968;&#31456;&#20013;&#20320;&#23558;&#20250;&#30475;&#21040;&#65292;&#20004;&#24180;&#20043;&#20013;&#24494;&#22788;&#29702;&#22120;&#30340;&#23547;&#22336;&#33021;&#21147;&#23601;&#36798;&#21040;&#20102;64 KB&#65292;&#19982;&#31532;17&#31456;&#20013;&#35745;&#31639;&#26426;&#30340;&#33021;&#21147;&#27604;&#32937;&#12290;1999&#24180;&#33521;&#29305;&#23572;&#29983;&#20135;&#30340;&#33455;&#29255;&#21487;&#20197;&#23547;&#22336;64 TB&#30340;&#31354;&#38388;&#65292;&#23613;&#31649;&#24403;&#26102;&#22810;&#25968;&#20154;&#30340;&#23478;&#29992;&#30005;&#33041;RAM&#23481;&#37327;&#36824;&#19981;&#21040;256 MB&#12290;</P>
<P>&#19978;&#36848;&#19977;&#20010;&#25968;&#23383;&#25351;&#26631;&#24182;&#19981;&#33021;&#24433;&#21709;&#19968;&#21488;&#35745;&#31639;&#26426;&#30340;&#35745;&#31639;&#33021;&#21147;&#12290;&#27604;&#22914;&#65292;4&#20301;&#22788;&#29702;&#22120;&#21516;&#26679;&#21487;&#20197;&#23454;&#29616;32&#20301;&#25968;&#23383;&#21152;&#27861;&#65292;&#21482;&#19981;&#36807;&#26159;&#23558;&#20854;&#31616;&#21333;&#25286;&#20998;&#20026;4&#20301;&#30340;&#25968;&#26469;&#36827;&#34892;&#12290;&#26576;&#31181;&#24847;&#20041;&#19978;&#35762;&#65292;&#25152;&#26377;&#30340;&#25968;&#23383;&#35745;&#31639;&#26426;&#37117;&#26159;&#30456;&#21516;&#30340;&#65292;&#22914;&#26524;&#19968;&#21488;&#22788;&#29702;&#22120;&#20174;&#30828;&#20214;&#19978;&#26080;&#27861;&#20570;&#21040;&#21478;&#22806;&#19968;&#21488;&#21487;&#20197;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#23427;&#21487;&#20197;&#36890;&#36807;&#36719;&#20214;&#36884;&#24452;&#20570;&#21040;&#65292;&#26368;&#32456;&#23427;&#20204;&#21487;&#20197;&#23436;&#25104;&#30456;&#21516;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;1937&#24180;&#22270;&#28789;&#22312;&#35770;&#25991;&#37324;&#38754;&#20851;&#20110;&#21487;&#35745;&#31639;&#24615;&#30340;&#19968;&#31181;&#23450;&#20041;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#36895;&#24230;&#26159;&#22788;&#29702;&#22120;&#20043;&#38388;&#30340;&#26681;&#26412;&#19981;&#21516;&#28857;&#65292;&#21516;&#26102;&#36895;&#24230;&#20063;&#26159;&#25105;&#20204;&#20351;&#29992;&#35745;&#31639;&#26426;&#30340;&#19968;&#22823;&#21407;&#22240;&#12290;</P>
<P>&#26368;&#22823;&#26102;&#38047;&#39057;&#29575;&#65288;maximum clock speed&#65289;&#65292;&#20063;&#31216;&#20026;&#20027;&#39057;&#65292;&#26159;&#24433;&#21709;&#22788;&#29702;&#22120;&#36895;&#24230;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#20043;&#19968;&#12290;&#26102;&#38047;&#39057;&#29575;&#20915;&#23450;&#20102;&#25191;&#34892;&#19968;&#26465;&#25351;&#20196;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#65292;&#22788;&#29702;&#22120;&#30340;&#25968;&#25454;&#20301;&#23485;&#20063;&#24433;&#21709;&#22788;&#29702;&#22120;&#30340;&#36895;&#24230;&#12290;&#23613;&#31649;4&#20301;&#22788;&#29702;&#22120;&#21487;&#20197;&#23436;&#25104;32&#20301;&#25968;&#23383;&#30340;&#21152;&#27861;&#65292;&#20294;&#36895;&#24230;&#26159;&#19981;&#33021;&#19982;32&#20301;&#22788;&#29702;&#22120;&#30456;&#23218;&#32654;&#30340;&#12290;&#28982;&#32780;&#65292;&#20196;&#20154;&#24863;&#21040;&#36855;&#24785;&#30340;&#26159;&#65292;&#22788;&#29702;&#22120;&#21487;&#23547;&#22336;&#23384;&#20648;&#22120;&#30340;&#26368;&#22823;&#31354;&#38388;&#23545;&#22788;&#29702;&#22120;&#36895;&#24230;&#20063;&#26159;&#26377;&#24433;&#21709;&#30340;&#65292;&#39318;&#20808;&#65292;&#21487;&#23547;&#22336;&#23384;&#20648;&#22120;&#30475;&#19978;&#21435;&#21482;&#21453;&#26144;&#20102;&#22788;&#29702;&#22120;&#30340;&#26576;&#20123;&#33021;&#21147;&#65292;&#23588;&#20854;&#26159;&#22312;&#38656;&#35201;&#22823;&#23481;&#37327;&#23384;&#20648;&#22120;&#30340;&#21069;&#25552;&#19979;&#36827;&#34892;&#25968;&#25454;&#22788;&#29702;&#30340;&#33021;&#21147;&#65292;&#32780;&#19982;&#22788;&#29702;&#22120;&#36895;&#24230;&#26080;&#20851;&#12290;&#20294;&#20854;&#23454;&#65292;&#22788;&#29702;&#22120;&#21487;&#20197;&#21033;&#29992;&#26576;&#20123;&#23384;&#20648;&#22120;&#22320;&#22336;&#21435;&#25511;&#21046;&#20854;&#20182;&#30340;&#20171;&#36136;&#26469;&#23384;&#21462;&#20449;&#24687;&#65292;&#36825;&#26679;&#23601;&#32469;&#24320;&#20102;&#23384;&#20648;&#22120;&#23481;&#37327;&#30340;&#38480;&#21046;&#65288;&#27604;&#22914;&#65292;&#20551;&#35774;&#22312;&#29305;&#23450;&#30340;&#23384;&#20648;&#22120;&#22320;&#22336;&#20889;&#20837;&#19968;&#20010;&#23383;&#33410;&#23601;&#22312;&#19968;&#20010;&#32440;&#24102;&#19978;&#31359;&#19968;&#20010;&#23380;&#65292;&#32780;&#20174;&#23384;&#20648;&#22120;&#20013;&#35835;&#20986;&#19968;&#20010;&#23383;&#33410;&#31561;&#20110;&#20174;&#32440;&#24102;&#19978;&#35835;&#21462;&#19968;&#20010;&#23380;&#19968;&#26679;&#65289;&#12290;&#21487;&#26159;&#36825;&#31181;&#22788;&#29702;&#21150;&#27861;&#20250;&#38477;&#20302;&#25972;&#20010;&#35745;&#31639;&#26426;&#30340;&#36895;&#24230;&#8212;&#8212;&#36825;&#23601;&#21448;&#22238;&#21040;&#20102;&#36895;&#24230;&#38382;&#39064;&#65281;</P>
<P>&#24403;&#28982;&#65292;&#36825;&#19977;&#20010;&#25968;&#23383;&#21482;&#33021;&#31895;&#30053;&#22320;&#21453;&#26144;&#24494;&#22788;&#29702;&#22120;&#25805;&#20316;&#30340;&#36895;&#24230;&#65292;&#23427;&#20204;&#24182;&#19981;&#33021;&#20307;&#29616;&#20986;&#24494;&#22788;&#29702;&#22120;&#30340;&#20869;&#37096;&#26500;&#36896;&#20197;&#21450;&#26426;&#22120;&#25351;&#20196;&#20195;&#30721;&#30340;&#25928;&#29575;&#21644;&#33021;&#21147;&#12290;&#38543;&#30528;&#22788;&#29702;&#22120;&#21464;&#24471;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#20197;&#21069;&#36890;&#36807;&#36719;&#20214;&#23436;&#25104;&#30340;&#20219;&#21153;&#37117;&#21487;&#20197;&#22312;&#22788;&#29702;&#22120;&#19978;&#23436;&#25104;&#65292;&#25105;&#20204;&#23558;&#20250;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#20013;&#30475;&#21040;&#36825;&#26041;&#38754;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#21363;&#20351;&#25152;&#26377;&#30340;&#35745;&#31639;&#26426;&#20855;&#26377;&#30456;&#21516;&#30340;&#35745;&#31639;&#33021;&#21147;&#65292;&#21363;&#20351;&#23427;&#20204;&#21482;&#33021;&#20570;&#21644;&#22270;&#28789;&#35774;&#35745;&#30340;&#26089;&#26399;&#35745;&#31639;&#26426;&#19968;&#26679;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#20294;&#26377;&#19968;&#28857;&#26159;&#26080;&#27861;&#22238;&#36991;&#30340;&#65292;&#37027;&#23601;&#26159;&#22788;&#29702;&#22120;&#30340;&#36895;&#24230;&#26368;&#32456;&#20915;&#23450;&#20102;&#20854;&#29992;&#36884;&#12290;&#27604;&#22914;&#37027;&#20123;&#34920;&#29616;&#27604;&#20154;&#33041;&#36824;&#24930;&#30340;&#35745;&#31639;&#26426;&#26159;&#27627;&#26080;&#29992;&#22788;&#30340;&#65292;&#36319;&#36827;&#19968;&#27493;&#26469;&#35828;&#65292;&#22914;&#26524;&#22788;&#29702;&#22120;&#38656;&#35201;&#29992;&#19968;&#20998;&#38047;&#26469;&#30011;&#19968;&#24103;&#22270;&#20687;&#65292;&#37027;&#20040;&#23545;&#20110;&#29616;&#20195;&#35745;&#31639;&#26426;&#32780;&#35328;&#65292;&#35201;&#24819;&#22312;&#20854;&#23631;&#24149;&#19978;&#25773;&#25918;&#30005;&#24433;&#20063;&#26159;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#12290;</P>
<P>&#22238;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#65292;&#34429;&#28982;4004&#26377;&#24456;&#22810;&#23616;&#38480;&#24615;&#65292;&#20294;&#27605;&#31455;&#21482;&#26159;&#20010;&#24320;&#22987;&#12290;&#21040;1972&#24180;4&#26376;&#65292;&#33521;&#29305;&#23572;&#21457;&#24067;&#20102;8008&#33455;&#29255;&#8212;&#8212;&#19968;&#20010;&#26102;&#38047;&#39057;&#29575;&#20026;200 KHz&#12289;&#21487;&#23547;&#22336;&#31354;&#38388;&#20026;16 KB&#30340;8&#20301;&#24494;&#22788;&#29702;&#22120;&#65288;&#30631;&#65292;&#29992;&#19977;&#20010;&#25968;&#23383;&#26469;&#24635;&#32467;&#19968;&#20010;&#22788;&#29702;&#22120;&#26159;&#22810;&#20040;&#31616;&#21333;&#30340;&#20107;&#65289;&#12290;&#21518;&#26469;&#22312;1974&#24180;5&#26376;&#65292;&#33521;&#29305;&#23572;&#20844;&#21496;&#21644;&#25705;&#25176;&#32599;&#25289;&#20844;&#21496;&#21516;&#26102;&#21457;&#24067;&#20102;8008&#24494;&#22788;&#29702;&#22120;&#30340;&#25913;&#36827;&#29256;&#65292;&#27491;&#26159;&#20004;&#27454;&#33455;&#29255;&#25913;&#21464;&#20102;&#25972;&#20010;&#19990;&#30028;&#12290;</P></LI>