<?

  
    19&#12288;&#20004;&#31181;&#20856;&#22411;&#30340;&#24494;&#22788;&#29702;&#22120;
    
  <li>&nbsp;
<LI>
<H1>19&#12288;&#20004;&#31181;&#20856;&#22411;&#30340;&#24494;&#22788;&#29702;&#22120;</H1>
<P>&#24494;&#22788;&#29702;&#22120;&#8212;&#8212;&#27491;&#26159;&#23427;&#65292;&#23558;&#35745;&#31639;&#26426;&#20013;&#22830;&#22788;&#29702;&#22120;&#30340;&#25152;&#26377;&#26500;&#25104;&#32452;&#20214;&#25972;&#21512;&#22312;&#19968;&#36215;&#65292;&#38598;&#25104;&#22312;&#19968;&#20010;&#30789;&#33455;&#29255;&#19978;&#8212;&#8212;&#35806;&#29983;&#20110;1971&#24180;&#12290;&#23427;&#30340;&#35806;&#29983;&#26377;&#30528;&#24456;&#22909;&#30340;&#24320;&#31471;&#65306;&#31532;&#19968;&#20010;&#24494;&#22788;&#29702;&#22120;&#65292;&#21363;Intel 4004&#31995;&#21015;&#65292;&#21253;&#25324;&#20102;2300&#20010;&#26230;&#20307;&#31649;&#12290;&#21040;&#29616;&#22312;&#65292;&#22823;&#32422;&#19977;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#24494;&#22788;&#29702;&#22120;&#20013;&#30340;&#26230;&#20307;&#31649;&#25968;&#37327;&#20063;&#36880;&#27493;&#36924;&#36817;10,000,000&#20010;&#12290;</P>
<P>&#20174;&#26412;&#36136;&#19978;&#35828;&#65292;&#24494;&#22788;&#29702;&#22120;&#23454;&#38469;&#19978;&#25152;&#20570;&#30340;&#24037;&#20316;&#19968;&#30452;&#27809;&#26377;&#21464;&#12290;&#22312;&#29616;&#22312;&#30340;&#33455;&#29255;&#19978;&#65292;&#26032;&#22686;&#30340;&#20960;&#30334;&#19975;&#20010;&#26230;&#20307;&#31649;&#25152;&#20570;&#30340;&#24456;&#22810;&#20107;&#24773;&#20196;&#25105;&#20204;&#30524;&#21069;&#19968;&#20142;&#65292;&#20294;&#25105;&#20204;&#27491;&#22788;&#20110;&#24494;&#22788;&#29702;&#22120;&#25506;&#32034;&#30340;&#21021;&#26399;&#65292;&#36807;&#22810;&#30340;&#20851;&#24515;&#36825;&#20123;&#24403;&#20195;&#30340;&#33455;&#29255;&#24182;&#19981;&#21512;&#36866;&#65292;&#22240;&#20026;&#23427;&#20204;&#21482;&#20250;&#20998;&#25955;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#32780;&#26080;&#27861;&#24110;&#21161;&#25105;&#20204;&#21435;&#23398;&#20064;&#19982;&#29702;&#35299;&#23427;&#12290;&#20026;&#20102;&#26356;&#28165;&#26224;&#22320;&#35748;&#35782;&#24494;&#22788;&#29702;&#22120;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#35753;&#25105;&#20204;&#39318;&#20808;&#26469;&#30475;&#19968;&#19979;&#26368;&#21407;&#22987;&#30340;&#24494;&#22788;&#29702;&#22120;&#12290;</P>
<P>&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#24494;&#22788;&#29702;&#22120;&#20986;&#29616;&#20110;1974&#24180;&#12290;&#22312;&#36825;&#19968;&#24180;&#65292;&#33521;&#29305;&#23572;&#20844;&#21496;&#22312;4&#26376;&#25512;&#20986;&#20102;8080&#22788;&#29702;&#22120;&#65292;&#25705;&#25176;&#32599;&#25289;&#20844;&#21496;&#8212;&#8212;&#20174;20&#19990;&#32426;50&#24180;&#20195;&#29983;&#20135;&#21322;&#23548;&#20307;&#21644;&#26230;&#20307;&#31649;&#8212;&#8212;&#22312;8&#26376;&#25512;&#20986;&#20102;6800&#22788;&#29702;&#22120;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#24403;&#24180;&#36824;&#26377;&#20854;&#20182;&#30340;&#19968;&#20123;&#24494;&#22788;&#29702;&#22120;&#38754;&#19990;&#12290;&#21516;&#24180;&#65292;&#24471;&#20811;&#33832;&#26031;&#20202;&#22120;&#35774;&#22791;&#20844;&#21496;&#65288;Texas Instruments&#65289;&#25512;&#20986;&#20102;4&#20301;&#30340;&#22788;&#29702;&#22120;TMS 1000&#65292;&#23427;&#29992;&#20110;&#22810;&#31181;&#35745;&#31639;&#22120;&#12289;&#29609;&#20855;&#21644;&#35774;&#22791;&#65307;&#22269;&#23478;&#21322;&#23548;&#20307;&#20844;&#21496;&#65288;National Semiconductor&#65289;&#25512;&#20986;&#20102;PACE&#8212;&#8212;&#39318;&#20010;16&#20301;&#24494;&#22788;&#29702;&#22120;&#12290;&#20294;&#24403;&#25105;&#20204;&#22238;&#39038;&#21382;&#21490;&#30340;&#26102;&#20505;&#23601;&#20250;&#21457;&#29616;&#65292;8080&#21644;6800&#26159;&#20004;&#20010;&#26368;&#20855;&#26377;&#37325;&#22823;&#21382;&#21490;&#24847;&#20041;&#30340;&#33455;&#29255;&#12290;</P>
<P>&#33521;&#29305;&#23572;&#20026;8080&#26368;&#21021;&#23450;&#30340;&#20215;&#26684;&#20026;360&#32654;&#20803;&#65292;&#36825;&#20010;&#20215;&#26684;&#23545;IBM&#30340;System/360&#26469;&#35828;&#26159;&#26497;&#22823;&#30340;&#35773;&#21050;&#12290;System/360&#26159;&#22823;&#22411;&#26426;&#22788;&#29702;&#31995;&#32479;&#65292;&#29992;&#25143;&#22823;&#37117;&#26159;&#19968;&#20123;&#22823;&#20844;&#21496;&#65292;&#21806;&#20215;&#21160;&#36740;&#20960;&#30334;&#19975;&#32654;&#20803;&#65288;&#20170;&#22825;&#65292;&#20320;&#29992;1.95&#32654;&#20803;&#23601;&#21487;&#20197;&#20080;&#21040;&#19968;&#22359;8080&#33455;&#29255;&#65289;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;8080&#21487;&#20197;&#19982;System/360&#30456;&#25552;&#24182;&#35770;&#65292;&#20294;&#22312;&#20960;&#24180;&#20043;&#20869;&#65292;IBM&#33258;&#24049;&#20063;&#20851;&#27880;&#36215;&#36825;&#20123;&#38750;&#24120;&#23567;&#30340;&#35745;&#31639;&#26426;&#12290;</P>
<P>8080&#26159;&#19968;&#20010;8&#20301;&#30340;&#24494;&#22788;&#29702;&#22120;&#65292;&#23427;&#21253;&#25324;6000&#20010;&#26230;&#20307;&#31649;&#65292;&#36816;&#34892;&#30340;&#26102;&#38047;&#39057;&#29575;&#20026;2 MHz&#65292;&#23547;&#22336;&#31354;&#38388;&#20026;64 KB&#12290;&#25705;&#25176;&#32599;&#25289;&#30340;6800&#65288;&#20170;&#22825;&#30340;&#21806;&#20215;&#20063;&#26159;1.95&#32654;&#20803;&#65289;&#21253;&#25324;4000&#20010;&#26230;&#20307;&#31649;&#65292;&#20854;&#23547;&#22336;&#31354;&#38388;&#20063;&#26159;64 KB&#12290;&#31532;&#19968;&#20010;&#29256;&#26412;&#30340;6800&#30340;&#36816;&#34892;&#36895;&#24230;&#20026;1 MHz&#65292;&#20294;&#25705;&#25176;&#32599;&#25289;&#20110;1977&#24180;&#25512;&#20986;&#20102;&#36816;&#34892;&#36895;&#24230;&#20998;&#21035;&#20026;1.5 MHz&#21644;2 MHz&#30340;&#29256;&#26412;&#12290;</P>
<P>&#36825;&#20123;&#33455;&#29255;&#34987;&#31216;&#20026;&#8220;&#21333;&#33455;&#29255;&#24494;&#22788;&#29702;&#22120;&#8221;&#65288;single-chip microprocessors&#65289;&#65292;&#19981;&#22826;&#20934;&#30830;&#30340;&#35828;&#27861;&#26159;&#8220;&#21333;&#33455;&#29255;&#30340;&#35745;&#31639;&#26426;&#8221;&#12290;&#22788;&#29702;&#22120;&#21482;&#26159;&#35745;&#31639;&#26426;&#30340;&#19968;&#37096;&#20998;&#12290;&#38500;&#20102;&#22788;&#29702;&#22120;&#20043;&#22806;&#65292;&#35745;&#31639;&#26426;&#36824;&#38656;&#35201;&#20854;&#20182;&#19968;&#20123;&#35774;&#22791;&#65292;&#33267;&#23569;&#35201;&#21253;&#25324;&#19968;&#20123;&#38543;&#26426;&#35775;&#38382;&#30340;&#23384;&#20648;&#22120;&#65288;RAM&#65289;&#65292;&#19968;&#20123;&#26041;&#20415;&#29992;&#25143;&#25226;&#20449;&#24687;&#36755;&#20837;&#35745;&#31639;&#26426;&#30340;&#35774;&#22791;&#65288;&#36755;&#20837;&#35774;&#22791;&#65289;&#65292;&#19968;&#20123;&#20351;&#29992;&#25143;&#33021;&#22815;&#25226;&#20449;&#24687;&#20174;&#35745;&#31639;&#26426;&#20013;&#35835;&#21462;&#20986;&#26469;&#30340;&#35774;&#22791;&#65288;&#36755;&#20986;&#35774;&#22791;&#65289;&#65292;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#33021;&#25226;&#25152;&#26377;&#26500;&#20214;&#36830;&#25509;&#22312;&#19968;&#22359;&#30340;&#33455;&#29255;&#12290;&#26412;&#20070;&#20250;&#22312;&#31532;21&#31456;&#35814;&#32454;&#20171;&#32461;&#36825;&#20123;&#26500;&#20214;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#26469;&#20180;&#32454;&#30740;&#31350;&#19968;&#19979;&#24494;&#22788;&#29702;&#22120;&#26412;&#36523;&#12290;&#24403;&#25551;&#36848;&#24494;&#22788;&#29702;&#22120;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24635;&#26159;&#20064;&#24815;&#29992;&#19968;&#20123;&#26694;&#22270;&#26469;&#38416;&#26126;&#20854;&#20869;&#37096;&#30340;&#26500;&#20214;&#21450;&#20854;&#36830;&#25509;&#24773;&#20917;&#12290;&#28982;&#32780;&#65292;&#22312;&#31532;17&#31456;&#25105;&#20204;&#24050;&#32463;&#20351;&#29992;&#20102;&#25968;&#19981;&#28165;&#30340;&#26694;&#22270;&#26469;&#25551;&#36848;&#23427;&#65292;&#29616;&#22312;&#25105;&#20204;&#23558;&#35266;&#23519;&#24494;&#22788;&#29702;&#22120;&#21644;&#22806;&#37096;&#35774;&#22791;&#30340;&#20132;&#20114;&#36807;&#31243;&#65292;&#20197;&#27492;&#26469;&#35748;&#35782;&#20854;&#20869;&#37096;&#30340;&#32467;&#26500;&#21644;&#24037;&#20316;&#21407;&#29702;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20026;&#20102;&#24324;&#28165;&#24494;&#22788;&#29702;&#22120;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;&#25105;&#20204;&#25226;&#23427;&#35270;&#20570;&#19968;&#20010;&#19981;&#38656;&#35201;&#35814;&#32454;&#30740;&#31350;&#20854;&#20869;&#37096;&#25805;&#20316;&#30340;&#40657;&#30418;&#12290;&#21462;&#32780;&#20195;&#20043;&#30340;&#26041;&#27861;&#26159;&#36890;&#36807;&#35266;&#27979;&#33455;&#29255;&#30340;&#36755;&#20837;&#12289;&#36755;&#20986;&#20449;&#21495;&#65292;&#29305;&#21035;&#26159;&#33455;&#29255;&#30340;&#25351;&#20196;&#38598;&#26469;&#29702;&#35299;&#24494;&#22788;&#29702;&#22120;&#30340;&#24037;&#20316;&#21407;&#29702;&#12290;</P>
<P>8080&#21644;6800&#37117;&#26159;40&#20010;&#31649;&#33050;&#30340;&#38598;&#25104;&#30005;&#36335;&#12290;&#36825;&#20123;&#33455;&#29255;&#26368;&#24120;&#35265;&#30340;IC&#23553;&#35013;&#22823;&#32422;&#20026;2&#33521;&#23544;&#38271;&#65292;1/2&#33521;&#23544;&#23485;&#65292;1/8&#33521;&#23544;&#21402;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00537.jpeg"> 
<P>&#24403;&#28982;&#65292;&#20320;&#25152;&#30475;&#21040;&#30340;&#21482;&#26159;&#22806;&#37096;&#30340;&#23553;&#35013;&#12290;&#20854;&#20869;&#37096;&#30340;&#30789;&#26230;&#29255;&#26159;&#38750;&#24120;&#23567;&#30340;&#65292;&#20363;&#22914;&#22312;&#26089;&#26399;&#30340;8&#20301;&#24494;&#22788;&#29702;&#22120;&#20013;&#65292;&#30789;&#26230;&#29255;&#36824;&#19981;&#21040;1/4&#24179;&#26041;&#33521;&#23544;&#12290;&#22806;&#21253;&#35013;&#21487;&#20197;&#20445;&#25252;&#20869;&#37096;&#30340;&#30789;&#26230;&#29255;&#65292;&#24182;&#19988;&#36890;&#36807;&#31649;&#33050;&#25552;&#20379;&#20102;&#22788;&#29702;&#22120;&#30340;&#36755;&#20837;&#21644;&#36755;&#20986;&#35775;&#38382;&#25509;&#20837;&#28857;&#12290;&#19979;&#38754;&#32473;&#20986;&#20102;8080&#30340;40&#20010;&#31649;&#33050;&#30340;&#21151;&#33021;&#35828;&#26126;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00538.jpeg"> 
<P>&#26412;&#20070;&#20013;&#25105;&#20204;&#25152;&#21019;&#24314;&#30340;&#25152;&#26377;&#30005;&#27668;&#25110;&#30005;&#23376;&#35774;&#22791;&#37117;&#38656;&#35201;&#26576;&#31181;&#30005;&#28304;&#26469;&#20379;&#30005;&#12290;8080&#30340;&#19968;&#20010;&#29305;&#27530;&#30340;&#22320;&#26041;&#23601;&#26159;&#23427;&#38656;&#35201;&#19977;&#31181;&#30005;&#28304;&#30005;&#21387;&#65306;&#31649;&#33050;20&#24517;&#39035;&#25509;&#21040;5V&#30340;&#30005;&#21387;&#65307;&#31649;&#33050;11&#38656;&#35201;&#25509;&#21040;-5V&#30340;&#30005;&#21387;&#65307;&#31649;&#33050;28&#38656;&#25509;12V&#30340;&#30005;&#21387;&#65307;&#31649;&#33050;2&#25509;&#22320;&#12290;&#65288;&#33521;&#29305;&#23572;&#22312;1976&#24180;&#21457;&#24067;&#20102;8085&#33455;&#29255;&#65292;&#30446;&#30340;&#23601;&#26159;&#31616;&#21270;&#23545;&#36825;&#20123;&#30005;&#28304;&#30340;&#35201;&#27714;&#65289;</P>
<P>&#20854;&#20182;&#30340;&#31649;&#33050;&#37117;&#26631;&#26377;&#31661;&#22836;&#12290;&#20174;&#33455;&#29255;&#24341;&#20986;&#30340;&#31661;&#22836;&#34920;&#26126;&#36825;&#26159;&#19968;&#20010;&#36755;&#20986;&#65288;output&#65289;&#20449;&#21495;&#65292;&#36825;&#31181;&#20449;&#21495;&#30001;&#24494;&#22788;&#29702;&#22120;&#25511;&#21046;&#65292;&#35745;&#31639;&#26426;&#30340;&#20854;&#20182;&#33455;&#29255;&#23545;&#35813;&#20449;&#21495;&#21709;&#24212;&#12290;&#25351;&#21521;&#33455;&#29255;&#30340;&#31661;&#22836;&#34920;&#26126;&#35813;&#20449;&#21495;&#26159;&#19968;&#20010;&#36755;&#20837;&#65288;input&#65289;&#20449;&#21495;&#65292;&#35813;&#20449;&#21495;&#30001;&#20854;&#20182;&#33455;&#29255;&#21457;&#20986;&#65292;&#24182;&#30001;8080&#33455;&#29255;&#23545;&#20854;&#21709;&#24212;&#12290;&#36824;&#19968;&#20123;&#31649;&#33050;&#26082;&#26159;&#36755;&#20837;&#21448;&#26159;&#36755;&#20986;&#12290;</P>
<P>&#31532;17&#31456;&#25152;&#35774;&#35745;&#30340;&#22788;&#29702;&#22120;&#38656;&#35201;&#19968;&#20010;&#25391;&#33633;&#22120;&#26469;&#20351;&#20854;&#24037;&#20316;&#12290;8080&#38656;&#35201;&#20004;&#20010;&#19981;&#21516;&#30340;&#21516;&#27493;&#26102;&#38047;&#36755;&#20837;&#65292;&#23427;&#20204;&#30340;&#39057;&#29575;&#37117;&#26159;2 MHz&#65292;&#20998;&#21035;&#26631;&#35760;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00539.jpeg">&#21644;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00540.jpeg">&#65292;&#20301;&#20110;&#31649;&#33050;22&#21644;15&#19978;&#12290;&#36825;&#20123;&#20449;&#21495;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#30001;&#33521;&#29305;&#23572;&#29983;&#20135;&#30340;8224&#26102;&#38047;&#20449;&#21495;&#21457;&#29983;&#22120;&#20135;&#29983;&#12290;&#20026;8224&#36830;&#25509;&#19968;&#20010;18 MHz&#30340;&#30707;&#33521;&#26230;&#20307;&#21518;&#65292;&#23427;&#22522;&#26412;&#19978;&#23601;&#21487;&#20197;&#23436;&#25104;&#20854;&#20313;&#24037;&#20316;&#20102;&#12290;</P>
<P>&#19968;&#20010;&#24494;&#22788;&#29702;&#22120;&#36890;&#24120;&#26377;&#22810;&#20010;&#29992;&#26469;&#23547;&#22336;&#23384;&#20648;&#22120;&#30340;&#36755;&#20986;&#20449;&#21495;&#12290;&#29992;&#20110;&#23547;&#22336;&#30340;&#36755;&#20986;&#20449;&#21495;&#30340;&#25968;&#30446;&#19982;&#24494;&#22788;&#29702;&#22120;&#30340;&#21487;&#23547;&#22336;&#31354;&#38388;&#22823;&#23567;&#30452;&#25509;&#30456;&#20851;&#12290;8080&#26377;16&#20010;&#29992;&#20110;&#23547;&#22336;&#30340;&#36755;&#20986;&#20449;&#21495;&#65292;&#26631;&#35760;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00541.jpeg">&#65374;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00542.jpeg">&#65292;&#22240;&#27492;&#23427;&#30340;&#21487;&#23547;&#22336;&#31354;&#38388;&#22823;&#23567;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00543.jpeg">&#65292;&#21363;65,536&#23383;&#33410;&#12290;</P>
<P>8080&#26159;&#19968;&#20010;8&#20301;&#30340;&#24494;&#22788;&#29702;&#22120;&#65292;&#21487;&#20197;&#19968;&#27425;&#20174;&#23384;&#20648;&#22120;&#35835;&#21462;&#25110;&#21521;&#23384;&#20648;&#22120;&#20889;&#20837;8&#20301;&#25968;&#25454;&#12290;&#35813;&#33455;&#29255;&#36824;&#21253;&#25324;&#26631;&#35760;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00544.jpeg">&#65374;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00545.jpeg">&#30340;8&#20010;&#20449;&#21495;&#65292;&#36825;&#20123;&#20449;&#21495;&#26159;&#33455;&#29255;&#20165;&#26377;&#30340;&#20960;&#20010;&#26082;&#21487;&#20197;&#29992;&#20570;&#36755;&#20837;&#21448;&#21487;&#20197;&#29992;&#20570;&#36755;&#20986;&#30340;&#20449;&#21495;&#12290;&#24403;&#24494;&#22788;&#29702;&#22120;&#20174;&#23384;&#20648;&#22120;&#20013;&#35835;&#21462;&#19968;&#20010;&#23383;&#33410;&#26102;&#65292;&#36825;&#20123;&#31649;&#33050;&#30340;&#21151;&#33021;&#26159;&#36755;&#20837;&#65307;&#24403;&#24494;&#22788;&#29702;&#22120;&#21521;&#23384;&#20648;&#22120;&#20889;&#20837;&#19968;&#20010;&#23383;&#33410;&#26102;&#65292;&#20854;&#21151;&#33021;&#21448;&#21464;&#25104;&#20102;&#36755;&#20986;&#12290;</P>
<P>&#33455;&#29255;&#30340;&#20854;&#20313;10&#20010;&#31649;&#33050;&#26159;&#25511;&#21046;&#20449;&#21495;&#65288;control signals&#65289;&#12290;&#20363;&#22914;&#65292;RESET&#65288;&#22797;&#20301;&#65289;&#36755;&#20837;&#29992;&#20110;&#25511;&#21046;&#24494;&#22788;&#29702;&#22120;&#30340;&#22797;&#20301;&#12290;&#36755;&#20986;&#20449;&#21495;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00546.jpeg">&#30340;&#21151;&#33021;&#26159;&#25351;&#26126;&#24494;&#22788;&#29702;&#22120;&#38656;&#35201;&#21521;RAM&#20013;&#20889;&#20837;&#25968;&#25454;&#65288;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00547.jpeg">&#20449;&#21495;&#23545;&#24212;&#20110;RAM&#38453;&#21015;&#30340;&#20889;&#36755;&#20837;&#65289;&#12290;&#27492;&#22806;&#65292;&#24403;&#33455;&#29255;&#35835;&#21462;&#25351;&#20196;&#26102;&#65292;&#22312;&#26576;&#20123;&#26102;&#21051;&#19968;&#20123;&#25511;&#21046;&#20449;&#21495;&#20250;&#20986;&#29616;&#22312;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00548.jpeg">&#65374;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00549.jpeg">&#31649;&#33050;&#22788;&#12290;&#20351;&#29992;8080&#33455;&#29255;&#26500;&#24314;&#30340;&#35745;&#31639;&#26426;&#31995;&#32479;&#36890;&#24120;&#20351;&#29992;8228&#31995;&#32479;&#25511;&#21046;&#33455;&#29255;&#26469;&#38145;&#23384;&#38468;&#21152;&#30340;&#25511;&#21046;&#20449;&#21495;&#12290;&#26412;&#31456;&#22312;&#21518;&#38754;&#23558;&#20250;&#35762;&#36848;&#19968;&#20123;&#25511;&#21046;&#20449;&#21495;&#12290;&#20294;8080&#30340;&#25511;&#21046;&#20449;&#21495;&#26159;&#26497;&#20854;&#22797;&#26434;&#30340;&#65292;&#22240;&#27492;&#65292;&#38500;&#38750;&#20320;&#20934;&#22791;&#29992;&#35813;&#33455;&#29255;&#25645;&#24314;&#19968;&#21488;&#35745;&#31639;&#26426;&#65292;&#21542;&#21017;&#26368;&#22909;&#19981;&#35201;&#22312;&#36825;&#20123;&#25511;&#21046;&#20449;&#21495;&#19978;&#36807;&#22810;&#33457;&#36153;&#26102;&#38388;&#12290;</P>
<P>&#20551;&#35774;8080&#24494;&#22788;&#29702;&#22120;&#36830;&#25509;&#20102;&#19968;&#20010;64KB&#30340;&#23384;&#20648;&#22120;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#33021;&#29420;&#31435;&#22320;&#35835;&#20889;&#25968;&#25454;&#32780;&#19981;&#20381;&#36182;&#20110;&#24494;&#22788;&#29702;&#22120;&#12290;</P>
<P>8080&#33455;&#29255;&#22797;&#20301;&#21518;&#65292;&#23427;&#25226;&#38145;&#23384;&#22312;&#23384;&#20648;&#22120;0000h&#22320;&#22336;&#22788;&#30340;&#23383;&#33410;&#35835;&#20837;&#24494;&#22788;&#29702;&#22120;&#65292;&#36890;&#36807;&#22312;&#22320;&#22336;&#20449;&#21495;&#31471;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00550.jpeg">&#65374;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00551.jpeg">&#36755;&#20986;16&#20010;0&#23454;&#29616;&#35813;&#36807;&#31243;&#12290;&#23427;&#35835;&#21462;&#30340;&#23383;&#33410;&#24517;&#39035;&#26159;8080&#25351;&#20196;&#65292;&#35835;&#21462;&#35813;&#23383;&#33410;&#30340;&#36807;&#31243;&#34987;&#31216;&#20026;&#21462;&#25351;&#20196;&#65288;instruction fetch&#65289;&#12290;</P>
<P>&#22312;&#31532;17&#31456;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#25152;&#26377;&#30340;&#25351;&#20196;&#65288;&#38500;&#20102;HLT&#25351;&#20196;&#65289;&#37117;&#26159;3&#20010;&#23383;&#33410;&#38271;&#65292;&#21253;&#25324;1&#23383;&#33410;&#30340;&#25805;&#20316;&#30721;&#21644;2&#23383;&#33410;&#30340;&#22320;&#22336;&#12290;&#22312;8080&#20013;&#65292;&#25351;&#20196;&#30340;&#38271;&#24230;&#21487;&#20197;&#26159;1&#23383;&#33410;&#12289;2&#23383;&#33410;&#65292;&#25110;&#32773;3&#23383;&#33410;&#12290;&#26377;&#20123;&#25351;&#20196;&#20351;8080&#20174;&#23384;&#20648;&#22120;&#30340;&#19968;&#20010;&#29305;&#23450;&#22320;&#22336;&#35835;&#21462;&#23383;&#33410;&#21040;&#24494;&#22788;&#29702;&#22120;&#65292;&#26377;&#20123;&#25351;&#20196;&#20351;8080&#23558;&#19968;&#20010;&#23383;&#33410;&#20174;&#24494;&#22788;&#29702;&#22120;&#20889;&#20837;&#23384;&#20648;&#22120;&#30340;&#29305;&#23450;&#22320;&#22336;&#65307;&#36824;&#26377;&#20123;&#25351;&#20196;&#20351;8080&#22312;&#20854;&#20869;&#37096;&#25191;&#34892;&#32780;&#19981;&#38656;&#35201;&#35775;&#38382;RAM&#12290;8080&#25191;&#34892;&#23436;&#31532;&#19968;&#26465;&#25351;&#20196;&#21518;&#65292;&#25509;&#30528;&#20174;&#23384;&#20648;&#22120;&#35835;&#21462;&#31532;&#20108;&#26465;&#25351;&#20196;&#65292;&#24182;&#20381;&#27492;&#31867;&#25512;&#12290;&#36825;&#20123;&#25351;&#20196;&#32452;&#21512;&#22312;&#19968;&#36215;&#26500;&#25104;&#20102;&#35745;&#31639;&#26426;&#31243;&#24207;&#65292;&#21487;&#20197;&#29992;&#26469;&#20570;&#19968;&#20123;&#24456;&#26377;&#36259;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#24403;8080&#20197;&#26368;&#39640;&#36895;&#24230;2 MHz&#36816;&#34892;&#26102;&#65292;&#27599;&#20010;&#26102;&#38047;&#21608;&#26399;&#26159;500ns&#65288;1 &#247; 2,000,000 = 0.000000500s&#65289;&#12290;&#31532;17&#31456;&#20013;&#30340;&#35745;&#31639;&#26426;&#30340;&#25152;&#26377;&#25351;&#20196;&#37117;&#38656;&#35201;4&#20010;&#26102;&#38047;&#21608;&#26399;&#65292;8080&#30340;&#27599;&#26465;&#25351;&#20196;&#38656;&#35201;4&#65374;18&#20010;&#26102;&#38047;&#21608;&#26399;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#27599;&#26465;&#25351;&#20196;&#30340;&#25191;&#34892;&#26102;&#38388;&#20026;2&#65374;9&#956;s&#12290;</P>
<P>&#20063;&#35768;&#20102;&#35299;&#26576;&#20010;&#29305;&#23450;&#24494;&#22788;&#29702;&#22120;&#30340;&#21151;&#33021;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#20840;&#38754;&#22320;&#27979;&#35797;&#20854;&#23436;&#25972;&#30340;&#25351;&#20196;&#38598;&#12290;</P>
<P>&#31532;17&#31456;&#26368;&#21518;&#23436;&#25104;&#30340;&#35745;&#31639;&#26426;&#20165;&#21253;&#25324;12&#26465;&#25351;&#20196;&#12290;&#19968;&#20010;8&#20301;&#22788;&#29702;&#22120;&#30340;&#25351;&#20196;&#25968;&#24456;&#23481;&#26131;&#36798;&#21040;256&#65292;&#27599;&#19968;&#26465;&#25351;&#20196;&#30340;&#25805;&#20316;&#30721;&#23601;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;8&#20301;&#25968;&#65288;&#22914;&#26524;&#26576;&#20123;&#25351;&#20196;&#21253;&#21547;2&#23383;&#33410;&#30340;&#25805;&#20316;&#30721;&#65292;&#20854;&#25351;&#20196;&#38598;&#20250;&#26356;&#22823;&#65289;&#12290;8080&#34429;&#28982;&#27809;&#26377;&#36825;&#20040;&#22810;&#25351;&#20196;&#65292;&#20294;&#26159;&#20854;&#25351;&#20196;&#25968;&#20063;&#24050;&#32463;&#36798;&#21040;&#20102;244&#12290;&#36825;&#30475;&#36215;&#26469;&#20284;&#20046;&#26159;&#24456;&#22810;&#65292;&#20294;&#20174;&#24635;&#20307;&#19978;&#35828;&#65292;&#20854;&#21151;&#33021;&#24182;&#19981;&#27604;&#31532;17&#31456;&#30340;&#35745;&#31639;&#26426;&#24378;&#22823;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24819;&#21033;&#29992;8080&#36827;&#34892;&#20056;&#27861;&#25110;&#38500;&#27861;&#36816;&#31639;&#65292;&#20320;&#20173;&#28982;&#38656;&#35201;&#33258;&#24049;&#20889;&#19968;&#23567;&#27573;&#20195;&#30721;&#12290;</P>
<P>&#22312;&#31532;17&#31456;&#26366;&#32463;&#35762;&#21040;&#36807;&#65292;&#20026;&#20102;&#26041;&#20415;&#22320;&#24341;&#29992;&#25351;&#20196;&#65292;&#25105;&#20204;&#20026;&#22788;&#29702;&#22120;&#30340;&#27599;&#19968;&#26465;&#25351;&#20196;&#30340;&#25805;&#20316;&#30721;&#37117;&#25351;&#27966;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#21161;&#35760;&#31526;&#65292;&#32780;&#19988;&#20854;&#20013;&#30340;&#19968;&#20123;&#21161;&#35760;&#31526;&#26159;&#21487;&#20197;&#24102;&#26377;&#21442;&#25968;&#30340;&#12290;&#36825;&#31181;&#21161;&#35760;&#31526;&#21482;&#26159;&#22312;&#25105;&#20204;&#20351;&#29992;&#25805;&#20316;&#30721;&#26102;&#25552;&#20379;&#26041;&#20415;&#65292;&#23427;&#23545;&#20110;&#22788;&#29702;&#22120;&#26159;&#27809;&#26377;&#24110;&#21161;&#30340;&#65292;&#22788;&#29702;&#22120;&#21482;&#33021;&#35835;&#21462;&#23383;&#33410;&#65292;&#23545;&#20110;&#21161;&#35760;&#31526;&#32452;&#25104;&#30340;&#25991;&#26412;&#30340;&#21547;&#20041;&#19968;&#26080;&#25152;&#30693;&#65288;&#20026;&#20102;&#35762;&#35299;&#28165;&#26970;&#65292;&#26412;&#20070;&#36873;&#29992;&#20102;Intel 8080&#35828;&#26126;&#25991;&#26723;&#20013;&#29992;&#21040;&#30340;&#37096;&#20998;&#21161;&#35760;&#31526;&#20026;&#20363;&#26469;&#35828;&#26126;&#65289;&#12290;</P>
<P>&#31532;17&#31456;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#30340;&#25351;&#20196;&#38598;&#21253;&#25324;&#20004;&#26465;&#38750;&#24120;&#37325;&#35201;&#30340;&#25351;&#20196;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;&#21152;&#36733;&#65288;Load&#65289;&#21644;&#20445;&#23384;&#65288;Store&#65289;&#12290;&#27599;&#26465;&#25351;&#20196;&#21344;3&#20010;&#23383;&#33410;&#12290;&#22312;Load&#25351;&#20196;&#20013;&#65292;&#31532;&#19968;&#20010;&#23383;&#33410;&#26159;&#25805;&#20316;&#30721;&#65292;&#20854;&#21518;&#30340;&#20004;&#20010;&#23383;&#33410;&#26159;&#35201;&#21152;&#36733;&#30340;&#25805;&#20316;&#25968;&#30340;16&#20301;&#22320;&#22336;&#12290;&#24403;&#22788;&#29702;&#22120;&#25191;&#34892;&#21152;&#36733;&#25351;&#20196;&#26102;&#65292;&#20250;&#25226;&#35813;&#25351;&#23450;&#22320;&#22336;&#20013;&#30340;&#23383;&#33410;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;&#19982;&#20043;&#30456;&#20284;&#65292;&#24403;Store&#25351;&#20196;&#34987;&#25191;&#34892;&#26102;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#34987;&#20445;&#23384;&#21040;&#35813;&#25351;&#20196;&#25351;&#23450;&#30340;&#22320;&#22336;&#20013;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#29992;&#21161;&#35760;&#31526;&#25226;&#19978;&#36848;&#20195;&#30721;&#31616;&#20889;&#20026;&#20197;&#19979;&#24418;&#24335;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00552.jpeg"> 
<P>&#36825;&#37324;&#30340;A&#34920;&#31034;&#32047;&#21152;&#22120;&#65288;&#23427;&#26082;&#26159;Load&#25351;&#20196;&#30340;&#30446;&#30340;&#25805;&#20316;&#25968;&#20063;&#26159;Store&#25351;&#20196;&#30340;&#28304;&#25805;&#20316;&#25968;&#65289;&#65292;aaaa&#34920;&#31034;16&#20301;&#30340;&#23384;&#20648;&#22120;&#22320;&#22336;&#65292;&#36890;&#24120;&#29992;4&#20010;16&#36827;&#21046;&#30340;&#25968;&#26469;&#34920;&#31034;&#19968;&#20010;&#22320;&#22336;&#12290;</P>
<P>&#21516;&#31532;17&#31456;&#30340;&#32047;&#21152;&#22120;&#19968;&#26679;&#65292;8080&#30340;8&#20301;&#32047;&#21152;&#22120;&#20063;&#35760;&#20570;A&#12290;8080&#20063;&#26377;&#19982;&#31532;17&#31456;&#30340;&#35745;&#31639;&#26426;&#30340;Load&#25351;&#20196;&#21644;Store&#25351;&#20196;&#21151;&#33021;&#30456;&#21516;&#30340;&#20004;&#26465;&#25351;&#20196;&#65292;&#23427;&#20204;&#20063;&#31216;&#20570;&#21152;&#36733;&#65288;Load&#65289;&#21644;&#20445;&#23384;&#65288;Store&#65289;&#12290;&#22312;8080&#20013;&#65292;&#21152;&#36733;&#25351;&#20196;&#21644;&#20445;&#23384;&#25351;&#20196;&#30340;&#25805;&#20316;&#30721;&#20998;&#21035;&#26159;32h&#21644;3Ah&#65292;&#27599;&#20010;&#25805;&#20316;&#21518;&#38754;&#20063;&#21516;&#26679;&#36319;&#30528;&#19968;&#20010;16&#20301;&#30340;&#22320;&#22336;&#12290;&#22312;8080&#20013;&#65292;&#23427;&#20204;&#30340;&#21161;&#35760;&#31526;&#20998;&#21035;&#26159;STA&#65288;Store Accumulator&#65292;&#34920;&#31034;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#65289;&#21644;LDA&#65288;Load Accumulator&#65292;&#34920;&#31034;&#20445;&#23384;&#21040;&#32047;&#21152;&#22120;&#65289;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00553.jpeg"> 
<P>8080&#33455;&#29255;&#30340;&#24494;&#22788;&#29702;&#22120;&#30340;&#20869;&#37096;&#38500;&#32047;&#21152;&#22120;&#22806;&#36824;&#35774;&#32622;&#20102;6&#20010;&#23492;&#23384;&#22120;&#65288;register&#65289;&#65292;&#27599;&#20010;&#23492;&#23384;&#22120;&#21487;&#20197;&#23384;&#25918;&#19968;&#20010;8&#20301;&#30340;&#25968;&#12290;&#36825;&#20123;&#23492;&#23384;&#22120;&#21644;&#32047;&#21152;&#22120;&#38750;&#24120;&#30456;&#20284;&#65292;&#20107;&#23454;&#19978;&#32047;&#21152;&#22120;&#34987;&#35270;&#20026;&#19968;&#31181;&#29305;&#27530;&#30340;&#23492;&#23384;&#22120;&#12290;&#36825;6&#20010;&#23492;&#23384;&#22120;&#21644;&#32047;&#21152;&#22120;&#19968;&#26679;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#38145;&#23384;&#22120;&#12290;&#22788;&#29702;&#22120;&#26082;&#21487;&#20197;&#25226;&#25968;&#25454;&#20174;&#23384;&#20648;&#22120;&#35835;&#20837;&#23492;&#23384;&#22120;&#65292;&#20063;&#21487;&#20197;&#25226;&#25968;&#25454;&#20174;&#23492;&#23384;&#22120;&#23384;&#22238;&#23384;&#20648;&#22120;&#12290;&#24403;&#28982;&#65292;&#20854;&#20182;&#30340;&#23492;&#23384;&#22120;&#27809;&#26377;&#32047;&#21152;&#22120;&#25152;&#20855;&#26377;&#30340;&#20016;&#23500;&#30340;&#21151;&#33021;&#65292;&#20363;&#22914;&#65292;&#24403;&#25226;&#20004;&#20010;8&#20301;&#25968;&#30456;&#21152;&#26102;&#65292;&#20854;&#32467;&#26524;&#24635;&#26159;&#20445;&#23384;&#21040;&#32047;&#21152;&#22120;&#32780;&#19981;&#20250;&#20445;&#23384;&#21040;&#20854;&#20182;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#22312;8080&#20013;&#29992;B&#65292;C&#65292;D&#65292;E&#65292;H&#21644;L&#26469;&#34920;&#31034;&#26032;&#22686;&#30340;6&#20010;&#23492;&#23384;&#22120;&#12290;&#20154;&#20204;&#36890;&#24120;&#20250;&#38382;&#20197;&#19979;&#20004;&#20010;&#38382;&#39064;&#65306;&#8220;&#20026;&#20160;&#20040;&#19981;&#20351;&#29992;F&#21644;G&#26469;&#34920;&#31034;&#65311;&#8221;&#65292;&#20197;&#21450;&#8220;I&#65292;J&#21644;K&#29992;&#26469;&#20195;&#34920;&#20160;&#20040;&#65311;&#8221;&#31572;&#26696;&#26159;&#65292;&#20351;&#29992;H&#21644;L&#26469;&#21629;&#21517;&#23492;&#23384;&#22120;&#26159;&#22240;&#20026;&#23427;&#20204;&#20855;&#26377;&#29305;&#27530;&#30340;&#21547;&#20041;&#65292;H&#21487;&#20197;&#20195;&#34920;&#39640;&#65288;High&#65289;&#32780;L&#21487;&#20197;&#20195;&#34920;&#20302;&#65288;Low&#65289;&#12290;&#36890;&#24120;&#25226;&#20004;&#20010;8&#20301;&#30340;&#23492;&#23384;&#22120;H&#21644;L&#21512;&#36215;&#26469;&#26500;&#25104;&#19968;&#20010;16&#20301;&#30340;&#23492;&#23384;&#22120;&#23545;&#65288;register pair&#65289;&#65292;&#31216;&#20570;HL&#65292;H&#29992;&#26469;&#20445;&#23384;&#39640;&#23383;&#33410;&#32780;L&#29992;&#26469;&#20445;&#23384;&#20302;&#23383;&#33410;&#12290;&#36825;&#20010;16&#20301;&#30340;&#20540;&#36890;&#24120;&#29992;&#26469;&#23545;&#23384;&#20648;&#22120;&#23547;&#22336;&#65292;&#25105;&#20204;&#23558;&#22312;&#19979;&#38754;&#30475;&#21040;&#23427;&#26159;&#24590;&#26679;&#20197;&#31616;&#21333;&#30340;&#26041;&#24335;&#24037;&#20316;&#30340;&#12290;</P>
<P>&#23492;&#23384;&#22120;&#26159;&#35745;&#31639;&#26426;&#24517;&#19981;&#21487;&#23569;&#30340;&#37096;&#20214;&#21527;&#65311;&#20026;&#20160;&#20040;&#22312;&#31532;17&#31456;&#25645;&#24314;&#30340;&#35745;&#31639;&#26426;&#20013;&#24182;&#27809;&#26377;&#23492;&#23384;&#22120;&#30340;&#36394;&#36857;&#65311;&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#36825;&#20123;&#23492;&#23384;&#22120;&#19981;&#26159;&#24517;&#38656;&#30340;&#65292;&#22312;&#31532;17&#31456;&#20063;&#27809;&#26377;&#29992;&#21040;&#23427;&#20204;&#65292;&#20294;&#22312;&#23454;&#38469;&#24212;&#29992;&#20013;&#20351;&#29992;&#23427;&#20204;&#23558;&#24102;&#26469;&#24456;&#22823;&#30340;&#26041;&#20415;&#12290;&#24456;&#22810;&#35745;&#31639;&#26426;&#31243;&#24207;&#37117;&#21516;&#26102;&#29992;&#21040;&#22810;&#20010;&#25968;&#25454;&#65292;&#23558;&#36825;&#20123;&#25968;&#25454;&#23384;&#25918;&#22312;&#23492;&#23384;&#22120;&#27604;&#23384;&#25918;&#22312;&#23384;&#20648;&#22120;&#26356;&#20415;&#20110;&#35775;&#38382;&#65292;&#22240;&#20026;&#31243;&#24207;&#35775;&#38382;&#20869;&#23384;&#30340;&#27425;&#25968;&#36234;&#23569;&#20854;&#25191;&#34892;&#36895;&#24230;&#23601;&#36234;&#24555;&#12290;</P>
<P>&#22312;8080&#20013;&#26377;&#19968;&#26465;&#25351;&#20196;&#33267;&#23569;&#29992;&#21040;&#20102;63&#20010;&#25805;&#20316;&#30721;&#65292;&#36825;&#26465;&#25351;&#20196;&#23601;&#26159;MOV&#65292;&#21363;Move&#30340;&#32553;&#20889;&#12290;&#20854;&#23454;&#35813;&#25351;&#20196;&#26159;&#19968;&#26465;&#21333;&#23383;&#33410;&#25351;&#20196;&#65292;&#23427;&#20027;&#35201;&#29992;&#26469;&#25226;&#19968;&#20010;&#23492;&#23384;&#22120;&#20013;&#30340;&#20869;&#23481;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#23492;&#23384;&#22120;&#65288;&#20063;&#21487;&#33021;&#23601;&#26159;&#21407;&#26469;&#30340;&#23492;&#23384;&#22120;&#65289;&#12290;&#22240;&#20026;8080&#24494;&#22788;&#29702;&#22120;&#35774;&#35745;&#20102;7&#20010;&#23492;&#23384;&#22120;&#65288;&#21253;&#25324;&#32047;&#21152;&#22120;&#22312;&#20869;&#65289;&#65292;&#22240;&#27492;&#24212;&#29992;&#20013;&#20351;&#29992;&#22823;&#37327;&#30340;MOV&#25351;&#20196;&#26159;&#24456;&#27491;&#24120;&#30340;&#12290;</P>
<P>&#19979;&#38754;&#21015;&#20986;&#20102;&#21069;32&#26465;MOV&#25351;&#20196;&#12290;&#20877;&#19968;&#27425;&#25552;&#37266;&#20320;&#65292;&#20004;&#20010;&#21442;&#25968;&#20013;&#24038;&#20391;&#30340;&#26159;&#30446;&#26631;&#25805;&#20316;&#25968;&#65292;&#21491;&#20391;&#30340;&#26159;&#28304;&#25805;&#20316;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00554.jpeg"> 
<P>&#36825;&#20123;&#25351;&#20196;&#20351;&#29992;&#36215;&#26469;&#38750;&#24120;&#26041;&#20415;&#12290;&#21033;&#29992;&#19978;&#38754;&#30340;&#25351;&#20196;&#21487;&#20197;&#26041;&#20415;&#22320;&#25226;&#19968;&#20010;&#23492;&#23384;&#22120;&#23384;&#25918;&#30340;&#25968;&#25454;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#23492;&#23384;&#22120;&#12290;&#19979;&#38754;&#35753;&#25105;&#20204;&#30740;&#31350;&#19968;&#19979;&#20197;HL&#23492;&#23384;&#22120;&#23545;&#20316;&#20026;&#25805;&#20316;&#25968;&#30340;4&#26465;&#25351;&#20196;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00555.jpeg"> 
<P>&#21069;&#38754;&#35762;&#36807;LDA&#25351;&#20196;&#65292;&#23427;&#21487;&#20197;&#25226;&#21333;&#23383;&#33410;&#30340;&#25805;&#20316;&#25968;&#20174;&#23384;&#20648;&#22120;&#36716;&#31227;&#21040;&#32047;&#21152;&#22120;&#65307;LDA&#25805;&#20316;&#30721;&#21518;&#38754;&#30452;&#25509;&#36319;&#30528;&#35813;&#25805;&#20316;&#25968;&#30340;16&#20301;&#22320;&#22336;&#12290;&#22312;&#19978;&#38754;&#21015;&#20986;&#30340;&#25351;&#20196;&#20013;&#65292;MOV&#25351;&#20196;&#25226;&#23383;&#33410;&#20174;&#23384;&#20648;&#22120;&#36716;&#31227;&#21040;B&#23492;&#23384;&#22120;&#65292;&#20294;&#35813;&#23383;&#33410;&#30340;16&#20301;&#22320;&#22336;&#21364;&#23384;&#25918;&#22312;HL&#23492;&#23384;&#22120;&#23545;&#20013;&#12290;HL&#26159;&#24590;&#26679;&#24471;&#21040;16&#20301;&#23384;&#20648;&#22120;&#22320;&#22336;&#30340;&#21602;&#65311;&#36825;&#24182;&#19981;&#38590;&#35299;&#20915;&#65292;&#26377;&#24456;&#22810;&#26041;&#27861;&#21487;&#20197;&#20570;&#21040;&#65292;&#27604;&#22914;&#36890;&#36807;&#26576;&#31181;&#35745;&#31639;&#23454;&#29616;&#12290;</P>
<P>&#24635;&#32780;&#35328;&#20043;&#65292;&#23545;&#20110;&#19979;&#38754;&#36825;&#20004;&#26465;&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00556.jpeg"> 
<P>&#23427;&#20204;&#30340;&#21151;&#33021;&#37117;&#26159;&#25226;&#19968;&#20010;&#23383;&#33410;&#20174;&#20869;&#23384;&#35835;&#20837;&#24494;&#22788;&#29702;&#22120;&#65292;&#20294;&#23427;&#20204;&#23547;&#22336;&#23384;&#20648;&#22120;&#30340;&#26041;&#24335;&#24182;&#19981;&#30456;&#21516;&#12290;&#31532;&#19968;&#31181;&#26041;&#24335;&#31216;&#20570;&#30452;&#25509;&#23547;&#22336;&#65288;direct addressing&#65289;&#65307;&#31532;&#20108;&#31181;&#26041;&#24335;&#31216;&#20570;&#38388;&#25509;&#23547;&#22336;&#65288;indexed addressing&#65289;&#12290;</P>
<P>&#19979;&#38754;&#21015;&#20986;&#20102;&#20854;&#20313;32&#26465;MOV&#25351;&#20196;&#65292;&#25105;&#20204;&#30475;&#21040;HL&#20445;&#23384;&#30340;16&#20301;&#23384;&#20648;&#22120;&#22320;&#22336;&#20063;&#21487;&#20197;&#20316;&#20026;&#30446;&#26631;&#25805;&#20316;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00557.jpeg"> 
<P>&#20854;&#20013;&#30340;&#19968;&#20123;&#25351;&#20196;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00558.jpeg"> 
<P>&#24182;&#19981;&#20250;&#25191;&#34892;&#26377;&#24847;&#20041;&#30340;&#25805;&#20316;&#12290;&#32780;&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00559.jpeg"> 
<P>&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#20107;&#23454;&#19978;&#65292;&#19982;&#20043;&#23545;&#24212;&#30340;&#25351;&#20196;&#26159;HLT&#65288;Halt&#65289;&#21363;&#20572;&#27490;&#25351;&#20196;&#65292;&#20063;&#23601;&#26159;&#35828;&#35813;&#25351;&#20196;&#30340;&#24847;&#20041;&#26159;&#20572;&#27490;&#12290;</P>
<P>&#30740;&#31350;MOV&#25805;&#20316;&#30721;&#30340;&#20301;&#27169;&#24335;&#33021;&#26356;&#22909;&#22320;&#20102;&#35299;&#23427;&#65292;MOV&#25805;&#20316;&#30721;&#30001;8&#20301;&#32452;&#25104;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00560.jpeg"> 
<P>&#20854;&#20013;ddd&#36825;3&#20301;&#26159;&#30446;&#26631;&#25805;&#20316;&#25968;&#30340;&#20195;&#30721;&#65292;sss&#36825;3&#20301;&#26159;&#28304;&#25805;&#20316;&#25968;&#30340;&#20195;&#30721;&#12290;&#23427;&#20204;&#25152;&#34920;&#31034;&#30340;&#24847;&#20041;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00561.jpeg"> 
<P>&#20363;&#22914;&#65292;&#25351;&#20196;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00562.jpeg"> 
<P>&#23545;&#24212;&#30340;&#25805;&#20316;&#30721;&#20026;&#65306;</P>
<P>01101011</P>
<P>&#29992;&#21313;&#20845;&#36827;&#21046;&#25968;&#21487;&#34920;&#31034;&#20026;6Bh&#12290;&#36825;&#19982;&#21069;&#38754;&#21015;&#20986;&#30340;&#34920;&#26684;&#26159;&#19968;&#33268;&#30340;&#12290;</P>
<P>&#21487;&#20197;&#35774;&#24819;&#19968;&#19979;&#65292;&#22312;8080&#30340;&#20869;&#37096;&#21487;&#33021;&#26159;&#36825;&#26679;&#30340;&#65306;&#26631;&#35760;&#20026;sss&#30340;3&#20301;&#29992;&#20110;8-1&#25968;&#25454;&#36873;&#25321;&#22120;&#65292;&#26631;&#35760;&#20026;ddd&#30340;3&#20301;&#29992;&#26469;&#25511;&#21046;3-8&#35793;&#30721;&#22120;&#20197;&#27492;&#30830;&#23450;&#21738;&#19968;&#20010;&#23492;&#23384;&#22120;&#38145;&#23384;&#20102;&#20540;&#12290;</P>
<P>&#23492;&#23384;&#22120;B&#21644;C&#20063;&#21487;&#20197;&#32452;&#21512;&#25104;16&#20301;&#30340;&#23492;&#23384;&#22120;&#23545;BC&#65292;&#21516;&#26679;&#25105;&#20204;&#36824;&#21487;&#20197;&#29992;&#65316;&#21644;E&#32452;&#25104;&#23492;&#23384;&#22120;&#23545;DE&#12290;&#22914;&#26524;&#36825;&#20123;&#23492;&#23384;&#22120;&#23545;&#20063;&#21253;&#21547;&#35201;&#35835;&#21462;&#25110;&#20445;&#23384;&#30340;&#23383;&#33410;&#30340;&#23384;&#20648;&#22120;&#22320;&#22336;&#65292;&#21017;&#21487;&#20197;&#29992;&#19979;&#38754;&#30340;&#25351;&#20196;&#23454;&#29616;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00563.jpeg"> 
<P>&#21478;&#19968;&#31181;&#31867;&#22411;&#30340;&#20256;&#36865;&#65288;Move&#65289;&#25351;&#20196;&#31216;&#20570;&#20256;&#36865;&#31435;&#21363;&#25968;&#65288;Move Immediate&#65289;&#65292;&#23427;&#30340;&#21161;&#35760;&#31526;&#20889;&#20570;MVI&#12290;&#20256;&#36865;&#31435;&#21363;&#25968;&#25351;&#20196;&#26159;&#19968;&#20010;&#21452;&#23383;&#33410;&#25351;&#20196;&#65292;&#31532;&#19968;&#20010;&#23383;&#33410;&#20026;&#25805;&#20316;&#30721;&#65292;&#31532;&#20108;&#20010;&#26159;&#25968;&#25454;&#12290;&#36825;&#20010;&#21333;&#23383;&#33410;&#25968;&#25454;&#20174;&#23384;&#20648;&#22120;&#36716;&#31227;&#21040;&#26576;&#20010;&#23492;&#23384;&#22120;&#65292;&#25110;&#32773;&#36716;&#31227;&#21040;&#23384;&#20648;&#22120;&#20013;&#30340;&#26576;&#20010;&#23384;&#20648;&#21333;&#20803;&#65292;&#35813;&#23384;&#20648;&#21333;&#20803;&#30001;HL&#23492;&#23384;&#22120;&#23545;&#23547;&#22336;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00564.jpeg"> 
<P>&#20363;&#22914;&#65292;&#24403;&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00565.jpeg"> 
<P>&#25191;&#34892;&#21518;&#65292;&#23492;&#23384;&#22120;E&#23384;&#25918;&#30340;&#23383;&#33410;&#26159;37h&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#35201;&#20171;&#32461;&#30340;&#31532;&#19977;&#31181;&#23547;&#22336;&#26041;&#24335;&#8212;&#8212;&#31435;&#21363;&#25968;&#23547;&#22336;&#65288;immediate addressing&#65289;&#12290;</P>
<P>&#19979;&#38754;&#23558;&#21015;&#20986;&#19968;&#20010;&#25805;&#20316;&#30721;&#38598;&#65292;&#21253;&#25324;32&#20010;&#25805;&#20316;&#30721;&#65292;&#23427;&#20204;&#33021;&#23436;&#25104;4&#31181;&#22522;&#26412;&#30340;&#31639;&#26415;&#36816;&#31639;&#65292;&#36825;&#20123;&#36816;&#31639;&#22312;&#31532;17&#31456;&#35774;&#35745;&#22788;&#29702;&#22120;&#26102;&#25105;&#20204;&#24050;&#32463;&#29087;&#24713;&#20102;&#65292;&#23427;&#20204;&#26159;&#21152;&#27861;&#65288;ADD&#65289;&#12289;&#36827;&#20301;&#21152;&#27861;&#65288;ADC&#65289;&#12289;&#20943;&#27861;&#65288;SUB&#65289;&#21644;&#20511;&#20301;&#20943;&#27861;&#65288;SBB&#65289;&#12290;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#25152;&#26377;&#30340;&#20363;&#23376;&#20013;&#65292;&#32047;&#21152;&#22120;&#22987;&#32456;&#29992;&#20110;&#23384;&#25918;&#20854;&#20013;&#30340;&#19968;&#20010;&#25805;&#20316;&#25968;&#65292;&#21516;&#26102;&#29992;&#26469;&#20445;&#23384;&#35745;&#31639;&#32467;&#26524;&#12290;&#36825;&#20123;&#25351;&#20196;&#22914;&#19979;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00566.jpeg"> 
<P>&#20551;&#22914;&#32047;&#21152;&#22120;A&#23384;&#25918;&#30340;&#23383;&#33410;&#26159;35h&#65292;&#32047;&#21152;&#22120;B&#23384;&#25918;&#30340;&#23383;&#33410;&#26159;22h&#65292;&#32463;&#36807;&#20943;&#27861;&#36816;&#31639;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00567.jpeg"> 
<P>&#32047;&#21152;&#22120;&#20013;&#30340;&#20540;&#21464;&#20026;22h&#65292;&#21363;&#20004;&#20010;&#23383;&#33410;&#30340;&#24046;&#12290;</P>
<P>&#22914;&#26524;&#32047;&#21152;&#22120;A&#20013;&#30340;&#20540;&#20026;35h&#65292;&#23492;&#23384;&#22120;H&#21644;L&#20013;&#30340;&#20540;&#20998;&#21035;&#26159;10h&#21644;7Ch&#65292;&#32780;&#23384;&#20648;&#22120;&#22320;&#22336;107Ch&#22788;&#30340;&#23383;&#33410;&#20026;4Ah&#65292;&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00568.jpeg"> 
<P>&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20540;&#65288;35h&#65289;&#19982;&#23492;&#23384;&#22120;&#23545;HL&#23547;&#22336;&#65288;107Ch&#65289;&#23384;&#20648;&#22120;&#24471;&#21040;&#30340;&#25968;&#20540;&#65288;4Ah&#65289;&#30456;&#21152;&#65292;&#24182;&#25226;&#35745;&#31639;&#32467;&#26524;&#65288;7Fh&#65289;&#20445;&#23384;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#22312;8080&#20013;&#65292;&#20351;&#29992;ADC&#25351;&#20196;&#21644;SBB&#25351;&#20196;&#21487;&#20197;&#23545;16&#20301;&#25968;&#12289;24&#20301;&#25968;&#12289;32&#20301;&#25968;&#29978;&#33267;&#26356;&#39640;&#20301;&#30340;&#25968;&#36827;&#34892;&#21152;&#27861;&#12289;&#20943;&#27861;&#36816;&#31639;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#29616;&#22312;&#23492;&#23384;&#22120;&#23545;BC&#21644;DE&#21508;&#33258;&#20445;&#23384;&#20102;&#19968;&#20010;16&#20301;&#30340;&#25968;&#65292;&#25105;&#20204;&#35201;&#25226;&#36825;&#20004;&#20010;&#25968;&#30456;&#21152;&#65292;&#24182;&#19988;&#25226;&#32467;&#26524;&#20445;&#23384;&#22312;&#23492;&#23384;&#22120;&#23545;BC&#20013;&#12290;&#20855;&#20307;&#20570;&#27861;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00569.jpeg"> 
<P>&#22312;&#19978;&#38754;&#30340;&#35745;&#31639;&#20013;&#65292;&#29992;ADD&#25351;&#20196;&#23545;&#20302;&#23383;&#33410;&#30456;&#21152;&#65292;&#29992;ADC&#25351;&#20196;&#23545;&#39640;&#23383;&#33410;&#30456;&#21152;&#12290;&#20302;&#23383;&#33410;&#30456;&#21152;&#20135;&#29983;&#30340;&#36827;&#20301;&#20250;&#36827;&#20837;&#39640;&#23383;&#33410;&#30340;&#36816;&#31639;&#20013;&#12290;&#22312;&#36825;&#27573;&#31616;&#30701;&#30340;&#20195;&#30721;&#20013;&#65292;&#25105;&#20204;&#29992;&#21040;&#20102;4&#20010;MOV&#25351;&#20196;&#65292;&#36825;&#26159;&#22240;&#20026;&#22312;8080&#20013;&#21482;&#33021;&#21033;&#29992;&#32047;&#21152;&#22120;&#36827;&#34892;&#21152;&#27861;&#36816;&#31639;&#65292;&#25805;&#20316;&#25968;&#22312;&#32047;&#21152;&#22120;&#21644;&#23492;&#23384;&#22120;&#20043;&#38388;&#26469;&#22238;&#22320;&#20256;&#36865;&#65292;&#22240;&#27492;&#22312;8080&#30340;&#20195;&#30721;&#20013;&#20250;&#22823;&#37327;&#20351;&#29992;MOV&#25351;&#20196;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#26469;&#35752;&#35770;8080&#30340;&#26631;&#24535;&#20301;&#65288;flag&#65289;&#12290;&#31532;17&#31456;&#35774;&#35745;&#30340;&#22788;&#29702;&#22120;&#24050;&#32463;&#26377;&#20102;CF&#65288;&#36827;&#20301;&#26631;&#24535;&#20301;&#65289;&#21644;ZF&#65288;&#38646;&#26631;&#24535;&#20301;&#65289;&#20004;&#20010;&#26631;&#24535;&#20301;&#65292;&#22312;8080&#20013;&#21448;&#26032;&#22686;&#20102;3&#20010;&#26631;&#24535;&#20301;&#65292;&#21253;&#25324;&#31526;&#21495;&#26631;&#24535;&#20301;SF&#65292;&#22855;&#20598;&#26631;&#24535;&#20301;PF&#21644;&#36741;&#21161;&#36827;&#20301;&#26631;&#24535;&#20301;AF&#12290;&#22312;8080&#20013;&#65292;&#29992;&#19968;&#20010;&#19987;&#38376;&#30340;8&#20301;&#23492;&#23384;&#22120;&#26469;&#23384;&#25918;&#25152;&#26377;&#26631;&#24535;&#20301;&#65292;&#35813;&#23492;&#23384;&#22120;&#31216;&#20570;&#31243;&#24207;&#29366;&#24577;&#23383;&#65288;Program Status Word&#65292;PSW&#65289;&#12290;&#19981;&#21516;&#30340;&#25351;&#20196;&#23545;&#26631;&#24535;&#20301;&#26377;&#19981;&#21516;&#30340;&#24433;&#21709;&#65292;LDA&#12289;STA&#25110;MOV&#25351;&#20196;&#22987;&#32456;&#37117;&#19981;&#20250;&#24433;&#21709;&#26631;&#24535;&#20301;&#65292;&#32780;ADD&#12289;SUB&#12289;ADC&#20197;&#21450;SBB&#25351;&#20196;&#20250;&#24433;&#21709;&#26631;&#24535;&#20301;&#30340;&#29366;&#24577;&#65292;&#20855;&#20307;&#24773;&#20917;&#22914;&#19979;&#12290;</P>
<P>&#9679;&#22914;&#26524;&#36816;&#31639;&#32467;&#26524;&#30340;&#26368;&#39640;&#20301;&#26159;1&#65292;&#37027;&#20040;&#31526;&#21495;&#26631;&#24535;&#20301;SF&#26631;&#24535;&#20301;&#32622;1&#65292;&#34920;&#31034;&#35813;&#35745;&#31639;&#32467;&#26524;&#26159;&#36127;&#25968;&#12290;</P>
<P>&#9679;&#22914;&#26524;&#36816;&#31639;&#32467;&#26524;&#20026;0&#65292;&#21017;&#38646;&#26631;&#24535;&#20301;ZF&#32622;0&#12290;</P>
<P>&#9679;&#22914;&#26524;&#36816;&#31639;&#32467;&#26524;&#20013;&#8220;1&#8221;&#30340;&#20301;&#25968;&#26159;&#20598;&#25968;&#65292;&#21363;&#20855;&#26377;&#20598;&#25968;&#24615;&#65288;even parity&#65289;&#65292;&#21017;&#22855;&#20598;&#26631;&#24535;&#20301;PF&#32622;1&#65307;&#21453;&#20043;&#65292;&#22914;&#26524;&#8220;1&#8221;&#30340;&#20301;&#25968;&#26159;&#22855;&#25968;&#65292;&#21363;&#36816;&#31639;&#32467;&#26524;&#20855;&#26377;&#22855;&#25968;&#24615;&#65288;odd parity&#65289;&#65292;&#21017;PF&#32622;0&#12290;&#30001;&#20110;PF&#30340;&#36825;&#20010;&#29305;&#28857;&#65292;&#26377;&#26102;&#20250;&#34987;&#29992;&#26469;&#36827;&#34892;&#31616;&#21333;&#30340;&#38169;&#35823;&#26816;&#26597;&#12290;PF&#22312;8080&#31243;&#24207;&#20013;&#24182;&#19981;&#24120;&#29992;&#12290;</P>
<P>&#9679;&#36827;&#20301;&#26631;&#24535;&#20301;CF&#30340;&#24773;&#20917;&#21644;&#31532;17&#31456;&#25551;&#36848;&#30340;&#31245;&#26377;&#19981;&#21516;&#65292;&#24403;ADD&#21644;ADC&#36816;&#31639;&#20135;&#29983;&#36827;&#20301;&#25110;&#32773;SUB&#21644;SBB&#36816;&#31639;&#19981;&#21457;&#29983;&#20511;&#20301;&#26102;&#65292;CF&#37117;&#32622;1&#12290;</P>
<P>&#9679;&#36741;&#21161;&#36827;&#20301;&#26631;&#24535;&#20301;AF&#21482;&#26377;&#22312;&#36816;&#31639;&#32467;&#26524;&#30340;&#20302;4&#20301;&#21521;&#39640;4&#20301;&#26377;&#36827;&#20301;&#26102;&#25165;&#32622;1&#12290;&#23427;&#21482;&#29992;&#20110;DAA&#65288;Decimal Adjust Accumulator&#65292;&#21313;&#36827;&#21046;&#35843;&#25972;&#32047;&#21152;&#22120;&#65289;&#25351;&#20196;&#20013;&#12290;</P>
<P>&#19979;&#38754;&#30340;&#20004;&#26465;&#25351;&#20196;&#20250;&#30452;&#25509;&#24433;&#21709;&#36827;&#20301;&#26631;&#24535;&#20301;CF&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00570.jpeg"> 
<P>&#31532;17&#31456;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#21487;&#20197;&#25191;&#34892;ADD&#12289;ADC&#12289;SUB&#21644;SBB&#25351;&#20196;&#65288;&#34429;&#28982;&#32570;&#20047;&#28789;&#27963;&#24615;&#65289;&#65292;&#32780;8080&#21151;&#33021;&#26356;&#20026;&#24378;&#22823;&#65292;&#23427;&#36824;&#21487;&#20197;&#25191;&#34892;AND&#65288;&#19982;&#65289;&#12289;OR&#65288;&#25110;&#65289;&#12289;XOR&#65288;&#24322;&#25110;&#65289;&#31561;&#36923;&#36753;&#36816;&#31639;&#12290;&#19981;&#35770;&#26159;&#31639;&#26415;&#36816;&#31639;&#36824;&#26159;&#36923;&#36753;&#36816;&#31639;&#65292;&#37117;&#26159;&#30001;8080&#22788;&#29702;&#22120;&#30340;&#31639;&#26415;&#36923;&#36753;&#21333;&#20803;&#65288;ALU&#65289;&#26469;&#23436;&#25104;&#30340;&#12290;</P>
<P>&#20197;&#19979;&#26159;8080&#30340;&#31639;&#26415;&#36816;&#31639;&#21644;&#36923;&#36753;&#36816;&#31639;&#25351;&#20196;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00571.jpeg"> 
<P>AND&#12289;XOR&#21644;OR&#37117;&#26159;&#25353;&#20301;&#36816;&#31639;&#65288;bitwise operations&#65289;&#25351;&#20196;&#65292;&#20063;&#23601;&#26159;&#35828;&#23545;&#20110;&#36825;&#20123;&#36923;&#36753;&#36816;&#31639;&#25351;&#20196;&#65292;&#20854;&#25805;&#20316;&#25968;&#30340;&#27599;&#19968;&#20010;&#23545;&#24212;&#20301;&#37117;&#26159;&#29420;&#31435;&#36816;&#31639;&#30340;&#65292;&#20363;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00572.jpeg"> 
<P>&#20445;&#23384;&#21040;&#32047;&#21152;&#22120;&#30340;&#32467;&#26524;&#23558;&#20250;&#26159;05h&#12290;&#20551;&#22914;&#25105;&#20204;&#25226;3&#26465;&#25351;&#20196;&#25442;&#20316;OR&#65292;&#21017;&#26368;&#32456;&#30340;&#32467;&#26524;&#23558;&#20250;&#26159;5Fh&#65307;&#22914;&#26524;&#25442;&#20316;XOR&#65292;&#21017;&#32467;&#26524;&#21448;&#21464;&#25104;&#20102;5Ah&#12290;</P>
<P>CMP&#65288;Compare&#65292;&#27604;&#36739;&#65289;&#25351;&#20196;&#21516;SUB&#25351;&#20196;&#31867;&#20284;&#65292;&#20063;&#26159;&#25226;&#20004;&#20010;&#25968;&#30456;&#20943;&#65292;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#23427;&#24182;&#19981;&#22312;&#32047;&#21152;&#22120;&#20013;&#20445;&#23384;&#35745;&#31639;&#32467;&#26524;&#65292;&#35745;&#31639;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#35774;&#32622;&#26631;&#24535;&#20301;&#12290;&#36825;&#20010;&#26631;&#24535;&#20301;&#30340;&#20540;&#21487;&#20197;&#21578;&#35785;&#25105;&#20204;&#20004;&#20010;&#25805;&#20316;&#25968;&#20043;&#38388;&#30340;&#22823;&#23567;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#32771;&#34385;&#19979;&#38754;&#30340;&#25351;&#20196;&#65306;</P>
<P>MVI&#12288;B, 25h</P>
<P>CMP&#12288;A, B</P>
<P>&#25351;&#20196;&#25191;&#34892;&#21518;&#65292;&#32047;&#21152;&#22120;A&#20013;&#30340;&#20540;&#24182;&#27809;&#26377;&#21464;&#21270;&#12290;&#25913;&#21464;&#30340;&#26159;&#26631;&#24535;&#20301;&#30340;&#20540;&#65292;&#22914;&#26524;A&#20013;&#30340;&#20540;&#31561;&#20110;25h&#65292;&#21017;&#38646;&#26631;&#24535;&#20301;ZF&#32622;1&#65307;&#22914;&#26524;A&#20013;&#30340;&#20540;&#23567;&#20110;25h&#65292;&#21017;&#36827;&#20301;&#26631;&#24535;&#20301;CF&#32622;1&#12290;</P>
<P>&#21516;&#26679;&#30340;&#65292;&#20063;&#21487;&#20197;&#23545;&#31435;&#21363;&#25968;&#36827;&#34892;&#36825;8&#31181;&#31639;&#26415;&#36923;&#36753;&#25805;&#20316;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00573.jpeg"> 
<P>&#20363;&#22914;&#65292;&#21487;&#20197;&#29992;&#19979;&#38754;&#30340;&#36825;&#26465;&#25351;&#20196;&#26469;&#26367;&#20195;&#19978;&#38754;&#21015;&#20986;&#30340;&#20004;&#26465;&#25351;&#20196;&#65306;</P>
<P>CPI&#12288;A, 25h</P>
<P>&#19979;&#38754;&#26159;&#20004;&#31181;&#29305;&#21035;&#30340;8080&#25351;&#20196;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00574.jpeg"> 
<P>CMA&#26159;Complement Accumulator&#30340;&#31616;&#20889;&#12290;&#23427;&#23545;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#25353;&#20301;&#21462;&#21453;&#65292;&#21363;&#25226;0&#21464;&#20026;1&#65292;1&#21464;&#20026;0&#12290;&#20363;&#22914;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#22914;&#26524;&#26159;01100101&#65292;&#20351;&#29992;CMA&#21629;&#20196;&#21518;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#25353;&#20301;&#21462;&#21453;&#65292;&#24471;&#21040;10011010&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#20351;&#29992;&#22914;&#19979;&#25351;&#20196;&#23545;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#21462;&#21453;&#65306;</P>
<P>XRI&#12288;A, FFh</P>
<P>&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;DAA&#26159;Decimal Adjust Accumulator&#30340;&#32553;&#20889;&#65292;&#21363;&#21313;&#36827;&#21046;&#35843;&#25972;&#32047;&#21152;&#22120;&#65292;&#23427;&#21487;&#33021;&#26159;8080&#20013;&#26368;&#22797;&#26434;&#30340;&#19968;&#26465;&#25351;&#20196;&#12290;&#22312;8080&#24494;&#22788;&#29702;&#22120;&#20013;&#19987;&#38376;&#35774;&#35745;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#23567;&#37096;&#20214;&#29992;&#26469;&#25191;&#34892;&#35813;&#25351;&#20196;&#12290;</P>
<P>DAA&#25351;&#20196;&#25552;&#20379;&#20102;&#19968;&#31181;&#29992;&#20108;&#36827;&#21046;&#30721;&#34920;&#31034;&#21313;&#36827;&#21046;&#25968;&#30340;&#26041;&#27861;&#65292;&#31216;&#20026;BCD&#30721;&#65288;binary-coded decimal&#65289;&#65292;&#31243;&#24207;&#21592;&#21487;&#20197;&#22312;&#35813;&#25351;&#20196;&#30340;&#24110;&#21161;&#19979;&#23454;&#29616;&#21313;&#36827;&#21046;&#25968;&#30340;&#31639;&#26415;&#36816;&#31639;&#12290;BCD&#30721;&#37319;&#29992;&#30340;&#34920;&#31034;&#26041;&#24335;&#20026;&#65292;&#27599;4&#20301;&#20026;&#19968;&#27573;&#65292;&#27599;&#27573;&#25152;&#33021;&#34920;&#31034;&#25968;&#30340;&#33539;&#22260;&#26159;&#65306;0000&#65374;1001&#65292;&#23545;&#24212;&#21313;&#36827;&#21046;&#25968;&#30340;0&#65374;9&#12290;&#22240;&#20026;1&#23383;&#33410;&#26377;8&#20301;&#25925;&#21487;&#20998;&#21106;&#20026;2&#20010;&#27573;&#65292;&#22240;&#27492;&#22312;BCD&#30721;&#26684;&#24335;&#19979;&#65292;&#19968;&#20010;&#23383;&#33410;&#21487;&#20197;&#34920;&#31034;&#20004;&#20301;&#21313;&#36827;&#21046;&#25968;&#12290;</P>
<P>&#20551;&#35774;&#32047;&#21152;&#22120;A&#23384;&#25918;&#30340;&#26159;BCD&#30721;&#34920;&#31034;&#30340;27h&#65292;&#26174;&#28982;&#23427;&#23601;&#23545;&#24212;&#21313;&#36827;&#21046;&#25968;&#30340;27&#65288;&#36890;&#24120;&#65292;&#21313;&#20845;&#36827;&#21046;&#30340;27h&#23545;&#24212;&#30340;&#21313;&#36827;&#21046;&#25968;&#26159;39&#65289;&#12290;&#21516;&#26102;&#20551;&#35774;&#23492;&#23384;&#22120;B&#20013;&#23384;&#25918;&#30528;BCD&#30721;&#34920;&#31034;&#30340;94h&#12290;&#20551;&#22914;&#25191;&#34892;&#22914;&#19979;&#25351;&#20196;&#65306;</P>
<P>MVI&#12288;A, 27h</P>
<P>MVI&#12288;B, 94h</P>
<P>ADD&#12288;A, B</P>
<P>&#32047;&#21152;&#22120;&#20013;&#23384;&#25918;&#30340;&#26368;&#32456;&#32467;&#26524;&#26159;BBh&#65292;&#24403;&#28982;&#65292;&#36825;&#32943;&#23450;&#19981;&#26159;BCD&#30721;&#12290;&#22240;&#20026;BCD&#30721;&#20013;&#27599;4&#20301;&#32452;&#25104;&#30340;&#27573;&#25152;&#33021;&#34920;&#31034;&#30340;&#21313;&#36827;&#21046;&#25968;&#19981;&#20250;&#36229;&#36807;9&#12290;&#28982;&#32780;&#65292;&#24403;&#25105;&#20204;&#25191;&#34892;&#25351;&#20196;&#65306;</P>
<P>DAA</P>
<P>&#37027;&#20040;&#32047;&#21152;&#22120;&#26368;&#21518;&#25152;&#20445;&#23384;&#30340;&#20540;&#26159;21h&#65292;&#32780;&#19988;&#36827;&#20301;&#26631;&#24535;&#20301;CF&#32622;1&#12290;&#22240;&#20026;&#21313;&#36827;&#21046;&#30340;27&#19982;94&#30456;&#21152;&#30340;&#32467;&#26524;&#20026;121&#12290;&#30001;&#27492;&#21487;&#20197;&#30475;&#21040;&#65292;&#20351;&#29992;BCD&#30721;&#36827;&#34892;&#21313;&#36827;&#21046;&#30340;&#31639;&#26415;&#36816;&#31639;&#26159;&#24456;&#26041;&#20415;&#30340;&#12290;</P>
<P>&#22312;8080&#31243;&#24207;&#20013;&#65292;&#32463;&#24120;&#20250;&#23545;&#19968;&#20010;&#25968;&#36827;&#34892;&#21152;1&#25110;&#20943;1&#36816;&#31639;&#12290;&#22312;&#31532;17&#31456;&#30340;&#20056;&#27861;&#31243;&#24207;&#20013;&#65292;&#20026;&#20102;&#23454;&#29616;&#23545;&#19968;&#20010;&#25968;&#20943;1&#65292;&#25105;&#20204;&#25226;&#35813;&#25968;&#19982;FFh&#30456;&#21152;&#65292;&#23427;&#26159;-1&#30340;&#34917;&#30721;&#12290;8080&#25552;&#20379;&#20102;&#19987;&#38376;&#30340;&#25351;&#20196;&#29992;&#26469;&#23545;&#23492;&#23384;&#22120;&#25110;&#23384;&#20648;&#22120;&#20013;&#30340;&#25968;&#36827;&#34892;&#21152;1&#65288;&#31216;&#20316;&#22686;&#37327;&#65289;&#25110;&#20943;1&#65288;&#31216;&#20316;&#20943;&#37327;&#65289;&#25805;&#20316;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00575.jpeg"> 
<P>INR&#21644;DCR&#37117;&#26159;&#21333;&#23383;&#33410;&#25351;&#20196;&#65292;&#23427;&#20204;&#21487;&#20197;&#24433;&#21709;&#38500;CF&#65288;Carry Flag&#65289;&#20043;&#22806;&#30340;&#25152;&#26377;&#26631;&#24535;&#20301;&#12290;</P>
<P>8080&#36824;&#21253;&#25324;4&#20010;&#24490;&#29615;&#31227;&#20301;&#65288;Rotate&#65289;&#25351;&#20196;&#65292;&#36825;&#20123;&#25351;&#20196;&#21487;&#20197;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#21521;&#24038;&#25110;&#21521;&#21491;&#31227;&#21160;1&#20301;&#65292;&#23427;&#20204;&#30340;&#20855;&#20307;&#21151;&#33021;&#22914;&#19979;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00576.jpeg"> 
<P>&#36825;&#20123;&#25351;&#20196;&#21482;&#23545;&#36827;&#20301;&#26631;&#24535;&#20301;CF&#26377;&#24433;&#21709;&#12290;</P>
<P>&#20551;&#35774;&#32047;&#21152;&#22120;&#20013;&#23384;&#25918;&#30340;&#25968;&#26159;A7h&#65292;&#21363;&#20108;&#36827;&#21046;&#30340;10100111&#12290;RLC&#25351;&#20196;&#20351;&#20854;&#27599;&#19968;&#20301;&#37117;&#21521;&#24038;&#31227;&#19968;&#20301;&#12290;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#65292;&#26368;&#20302;&#20301;&#65288;&#24038;&#31471;&#20026;&#20302;&#20301;&#65292;&#21491;&#31471;&#20026;&#39640;&#20301;&#65289;&#31227;&#20986;&#39030;&#31471;&#31227;&#33267;&#23614;&#37096;&#25104;&#20026;&#26368;&#39640;&#20301;&#65292;&#36825;&#26465;&#25351;&#20196;&#20063;&#20250;&#24433;&#21709;CF&#30340;&#29366;&#24577;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;CF&#32622;1&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#20026;01001111&#12290;RRC&#25351;&#20196;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#36827;&#34892;&#21491;&#31227;&#20301;&#25805;&#20316;&#12290;&#22914;&#26524;&#31227;&#20301;&#20043;&#21069;&#30340;&#25968;&#26159;10100111&#65292;&#25191;&#34892;RRC&#20043;&#21518;&#23558;&#21464;&#20026;11010011&#65292;&#21516;&#26102;CF&#32622;1&#12290;</P>
<P>&#36739;&#20043;RLC&#21644;RRC&#65292;RAL&#21644;RAR&#25351;&#20196;&#30340;&#24037;&#20316;&#26041;&#24335;&#31245;&#26377;&#19981;&#21516;&#12290;&#25191;&#34892;RAL&#25351;&#20196;&#26102;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#20173;&#28982;&#25353;&#20301;&#24038;&#31227;&#65292;&#25226;CF&#20013;&#21407;&#26469;&#30340;&#20540;&#31227;&#33267;&#32047;&#21152;&#22120;&#20013;&#25968;&#20540;&#30340;&#26368;&#21518;&#19968;&#20301;&#65292;&#21516;&#26102;&#25226;&#32047;&#21152;&#22120;&#20013;&#25968;&#25454;&#30340;&#21407;&#26368;&#39640;&#20301;&#31227;&#33267;CF&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#32047;&#21152;&#22120;&#20013;&#31227;&#20301;&#20043;&#21069;&#30340;&#25968;&#26159;10100111&#19988;CF&#20026;0&#65292;&#25191;&#34892;RAL&#25351;&#20196;&#21518;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#21464;&#20026;01001110&#32780;CF&#21464;&#20026;1&#12290;&#31867;&#20284;&#30340;&#65292;&#22914;&#26524;&#25191;&#34892;&#30340;&#26159;RAR&#25351;&#20196;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#21464;&#20026;01010011&#32780;CF&#21464;&#20026;1&#12290;</P>
<P>&#24403;&#25105;&#20204;&#22312;&#31243;&#24207;&#20013;&#38656;&#35201;&#23545;&#26576;&#20010;&#25968;&#36827;&#34892;&#20056;2&#65288;&#24038;&#31227;&#65289;&#25110;&#38500;2&#65288;&#21491;&#31227;&#65289;&#36816;&#31639;&#26102;&#65292;&#20351;&#29992;&#31227;&#20301;&#25805;&#20316;&#20250;&#20351;&#36816;&#31639;&#21464;&#24471;&#38750;&#24120;&#31616;&#21333;&#12290;</P>
<P>&#25105;&#20204;&#36890;&#24120;&#25226;&#24494;&#22788;&#29702;&#22120;&#21487;&#20197;&#23547;&#22336;&#35775;&#38382;&#30340;&#23384;&#20648;&#22120;&#31216;&#20026;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65288;random access memory&#65292;RAM&#65289;&#65292;&#20027;&#35201;&#30340;&#21407;&#22240;&#26159;&#65306;&#21482;&#35201;&#25552;&#20379;&#20102;&#23384;&#20648;&#22120;&#22320;&#22336;&#65288;&#26377;&#22810;&#31181;&#26041;&#24335;&#65289;&#65292;&#24494;&#22788;&#29702;&#22120;&#21487;&#20197;&#29992;&#38750;&#24120;&#31616;&#20415;&#30340;&#26041;&#24335;&#35775;&#38382;&#23384;&#20648;&#22120;&#30340;&#20219;&#24847;&#23384;&#20648;&#21333;&#20803;&#12290;RAM&#23601;&#20687;&#19968;&#26412;&#20070;&#65292;&#25105;&#20204;&#21487;&#20197;&#32763;&#21040;&#23427;&#30340;&#20219;&#24847;&#19968;&#39029;&#12290;&#36825;&#31181;&#26041;&#24335;&#24456;&#26041;&#20415;&#65292;&#23427;&#19981;&#20687;&#23384;&#20648;&#22312;&#19968;&#20010;&#24494;&#32553;&#33014;&#29255;&#19978;&#30340;&#25972;&#20010;&#26143;&#26399;&#30340;&#25253;&#32440;&#65292;&#20026;&#20102;&#38405;&#35835;&#26143;&#26399;&#20845;&#30340;&#20869;&#23481;&#65292;&#25105;&#20204;&#38656;&#35201;&#25195;&#25551;&#20960;&#20046;&#25972;&#20010;&#26143;&#26399;&#30340;&#20869;&#23481;&#12290;&#21516;&#26679;&#65292;&#23427;&#20063;&#27604;&#35835;&#21462;&#30913;&#24102;&#24555;&#24471;&#22810;&#65292;&#22240;&#20026;&#24403;&#25105;&#20204;&#35201;&#21548;&#26368;&#21518;&#19968;&#39318;&#27468;&#26102;&#65292;&#38656;&#35201;&#24555;&#36827;&#30913;&#24102;&#30340;&#19968;&#25972;&#38754;&#12290;&#24494;&#32553;&#33014;&#29255;&#21644;&#30913;&#24102;&#37117;&#19981;&#26159;&#38543;&#26426;&#35775;&#38382;&#30340;&#65292;&#23427;&#20204;&#26159;&#39034;&#24207;&#35775;&#38382;&#65288;sequential access&#65289;&#30340;&#12290;</P>
<P>&#26174;&#28982;&#65292;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#26159;&#38750;&#24120;&#22909;&#30340;&#19968;&#31181;&#23547;&#22336;&#26041;&#24335;&#65292;&#23545;&#20110;&#32463;&#24120;&#35775;&#38382;&#23384;&#20648;&#22120;&#30340;&#24494;&#22788;&#29702;&#22120;&#26469;&#35828;&#26356;&#26159;&#22914;&#27492;&#12290;&#28982;&#32780;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#20351;&#29992;&#19981;&#21516;&#30340;&#23547;&#22336;&#26041;&#24335;&#35775;&#38382;&#23384;&#20648;&#22120;&#20063;&#26159;&#26377;&#22909;&#22788;&#30340;&#12290;&#20363;&#22914;&#65292;&#19979;&#38754;&#20363;&#23376;&#20013;&#30340;&#36825;&#31181;&#23384;&#20648;&#26041;&#24335;&#26082;&#19981;&#26159;&#38543;&#26426;&#30340;&#20063;&#19981;&#26159;&#39034;&#24207;&#30340;&#65306;&#20551;&#35774;&#20320;&#22312;&#21150;&#20844;&#23460;&#24037;&#20316;&#65292;&#26377;&#20154;&#20250;&#21040;&#20320;&#21150;&#20844;&#26700;&#21069;&#20026;&#20320;&#20998;&#37197;&#20219;&#21153;&#65292;&#27599;&#19968;&#39033;&#24037;&#20316;&#37117;&#29992;&#21040;&#26576;&#31181;&#25991;&#20214;&#22841;&#12290;&#36825;&#20123;&#24037;&#20316;&#36890;&#24120;&#26377;&#36825;&#26679;&#30340;&#29305;&#28857;&#65292;&#22312;&#20320;&#23436;&#25104;&#26576;&#39033;&#24037;&#20316;&#20043;&#21069;&#39318;&#20808;&#35201;&#20570;&#21478;&#19968;&#39033;&#30456;&#20851;&#24037;&#20316;&#65292;&#24182;&#29992;&#21040;&#21478;&#19968;&#20010;&#25991;&#20214;&#22841;&#12290;&#22240;&#27492;&#20320;&#21482;&#33021;&#25918;&#19979;&#31532;&#19968;&#20010;&#25991;&#20214;&#22841;&#65292;&#24182;&#22312;&#23427;&#19978;&#38754;&#25171;&#24320;&#19968;&#20010;&#31532;&#20108;&#20010;&#25991;&#20214;&#22841;&#32487;&#32493;&#24037;&#20316;&#12290;&#29616;&#22312;&#21448;&#26377;&#19968;&#20010;&#20154;&#32473;&#20320;&#20998;&#37197;&#20102;&#19968;&#20010;&#27604;&#21069;&#19968;&#39033;&#20248;&#20808;&#32423;&#26356;&#39640;&#30340;&#24037;&#20316;&#65292;&#20110;&#26159;&#20320;&#25171;&#24320;&#31532;&#19977;&#20010;&#25991;&#20214;&#22841;&#25918;&#22312;&#21069;&#38754;&#20004;&#20010;&#19978;&#65292;&#32487;&#32493;&#24037;&#20316;&#12290;&#32780;&#36825;&#39033;&#24037;&#20316;&#20063;&#38656;&#35201;&#20808;&#20570;&#19968;&#39033;&#30456;&#20851;&#24037;&#20316;&#65292;&#20110;&#26159;&#20320;&#21482;&#22909;&#20877;&#25171;&#24320;&#31532;&#22235;&#20010;&#25991;&#20214;&#22841;&#65292;&#29616;&#22312;&#20320;&#30340;&#21150;&#20844;&#26700;&#19978;&#24050;&#32463;&#22534;&#21472;&#20102;&#22235;&#20010;&#25991;&#20214;&#22841;&#20102;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#22534;&#21472;&#30340;&#25991;&#20214;&#22841;&#24456;&#26377;&#24207;&#22320;&#20445;&#23384;&#20102;&#20320;&#24178;&#27963;&#30340;&#39034;&#24207;&#36712;&#36857;&#12290;&#26368;&#19978;&#38754;&#30340;&#25991;&#20214;&#22841;&#24635;&#26159;&#20195;&#34920;&#20248;&#20808;&#32423;&#26368;&#39640;&#30340;&#24037;&#20316;&#65292;&#23436;&#25104;&#35813;&#24037;&#20316;&#20043;&#21518;&#23601;&#21487;&#20197;&#20570;&#25509;&#19979;&#26469;&#30340;&#24037;&#20316;&#20102;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;&#26368;&#21518;&#24403;&#20320;&#22788;&#29702;&#23436;&#21150;&#20844;&#26700;&#19978;&#26368;&#21518;&#19968;&#20010;&#25991;&#20214;&#22841;&#65288;&#21363;&#25509;&#21463;&#30340;&#31532;&#19968;&#20010;&#20219;&#21153;&#65289;&#21518;&#65292;&#23601;&#21487;&#20197;&#22238;&#23478;&#20102;&#12290;</P>
<P>&#36825;&#31181;&#24418;&#24335;&#30340;&#23384;&#20648;&#22120;&#31216;&#20316;&#22534;&#26632;&#65288;stack&#65289;&#12290;&#20351;&#29992;&#22534;&#26632;&#26102;&#65292;&#25105;&#20204;&#20197;&#20174;&#24213;&#37096;&#21040;&#39030;&#37096;&#30340;&#39034;&#24207;&#25226;&#25968;&#25454;&#23384;&#20837;&#22534;&#26632;&#65292;&#24182;&#20197;&#30456;&#21453;&#30340;&#39034;&#24207;&#25226;&#25968;&#25454;&#20174;&#22534;&#26632;&#20013;&#21462;&#20986;&#65292;&#22240;&#27492;&#35813;&#25216;&#26415;&#20063;&#31216;&#20316;&#21518;&#36827;&#20808;&#20986;&#23384;&#20648;&#22120;&#65288;last-in-first-out&#65292;LIFO&#65289;&#12290;&#22534;&#26632;&#30340;&#29305;&#28857;&#26159;&#65292;&#26368;&#20808;&#20445;&#23384;&#21040;&#22534;&#26632;&#20013;&#30340;&#25968;&#25454;&#26368;&#21518;&#34987;&#21462;&#20986;&#65292;&#32780;&#26368;&#21518;&#20445;&#23384;&#30340;&#25968;&#25454;&#21017;&#34987;&#26368;&#20808;&#21462;&#20986;&#12290;</P>
<P>&#21516;&#26679;&#65292;&#22312;&#35745;&#31639;&#26426;&#20013;&#20063;&#21487;&#20197;&#20351;&#29992;&#22534;&#26632;&#65292;&#24403;&#28982;&#35745;&#31639;&#26426;&#20013;&#30340;&#22534;&#26632;&#20445;&#23384;&#30340;&#26159;&#25968;&#25454;&#32780;&#19981;&#26159;&#24037;&#20316;&#12290;&#22823;&#37327;&#30340;&#23454;&#36341;&#35777;&#26126;&#65292;&#22312;&#35745;&#31639;&#26426;&#20013;&#20351;&#29992;&#22534;&#26632;&#25216;&#26415;&#26159;&#21313;&#20998;&#26041;&#20415;&#30340;&#12290;&#36890;&#24120;&#25226;&#23558;&#25968;&#25454;&#23384;&#20837;&#22534;&#26632;&#30340;&#36807;&#31243;&#31216;&#20316;&#21387;&#20837;&#65288;push&#65289;&#65292;&#25226;&#20174;&#22534;&#26632;&#21462;&#20986;&#25968;&#25454;&#30340;&#36807;&#31243;&#31216;&#20316;&#24377;&#20986;&#65288;pop&#65289;&#12290;</P>
<P>&#20551;&#35774;&#20320;&#27491;&#22312;&#32534;&#20889;&#19968;&#20010;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#65292;&#38656;&#35201;&#29992;&#21040;&#23492;&#23384;&#22120;A&#12289;B&#12289;C&#26469;&#23384;&#20648;&#25968;&#25454;&#12290;&#22312;&#32534;&#20889;&#31243;&#24207;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#27880;&#24847;&#21040;&#31243;&#24207;&#38656;&#35201;&#20570;&#19968;&#20010;&#23567;&#30340;&#35745;&#31639;&#65292;&#24182;&#19988;&#35813;&#35745;&#31639;&#20063;&#38656;&#35201;&#29992;&#21040;&#23492;&#23384;&#22120;A&#12289;B&#12289;C&#12290;&#20320;&#24076;&#26395;&#22312;&#23436;&#25104;&#35813;&#35745;&#31639;&#20043;&#21518;&#20173;&#28982;&#22238;&#21040;&#21407;&#26469;&#30340;&#22320;&#26041;&#65292;&#24182;&#19988;&#20173;&#28982;&#20351;&#29992;&#23492;&#23384;&#22120;A&#12289;B&#12289;C&#20013;&#21407;&#20808;&#23384;&#25918;&#30340;&#25968;&#25454;&#12290;</P>
<P>&#20026;&#20102;&#20445;&#23384;&#23492;&#23384;&#22120;A&#12289;B&#12289;C&#21407;&#20808;&#23384;&#25918;&#30340;&#25968;&#25454;&#65292;&#21487;&#20197;&#31616;&#21333;&#22320;&#25226;&#36825;&#20123;&#25968;&#25454;&#20445;&#23384;&#21040;&#23384;&#20648;&#22120;&#20013;&#19981;&#21516;&#30340;&#22320;&#22336;&#20013;&#65292;&#38656;&#35201;&#36827;&#34892;&#30340;&#35745;&#31639;&#23436;&#25104;&#20043;&#21518;&#65292;&#20877;&#25226;&#36825;&#20123;&#25968;&#25454;&#20174;&#23384;&#20648;&#22120;&#36716;&#31227;&#21040;&#23492;&#23384;&#22120;&#12290;&#20294;&#36825;&#31181;&#26041;&#24335;&#38656;&#35201;&#35760;&#24405;&#25968;&#25454;&#23384;&#25918;&#30340;&#22320;&#22336;&#12290;&#26377;&#20102;&#22534;&#26632;&#30340;&#27010;&#24565;&#20043;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#31181;&#26356;&#28165;&#26224;&#30340;&#26041;&#24335;&#26469;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#65292;&#21363;&#25226;&#36825;&#20123;&#23492;&#23384;&#22120;&#20013;&#30340;&#25968;&#25454;&#20381;&#27425;&#23384;&#25918;&#21040;&#22534;&#26632;&#20013;&#12290;</P>
<P>PUSH&#12288;&#12288;A</P>
<P>PUSH&#12288;&#12288;B</P>
<P>PUSH&#12288;&#12288;C</P>
<P>&#31245;&#21518;&#23558;&#20855;&#20307;&#35299;&#37322;&#36825;&#20123;&#25351;&#20196;&#23454;&#38469;&#30340;&#24847;&#20041;&#12290;&#29616;&#22312;&#38656;&#35201;&#30693;&#36947;&#30340;&#26159;&#65292;&#36825;&#20123;&#25351;&#20196;&#20197;&#26576;&#31181;&#26041;&#24335;&#25226;&#23492;&#23384;&#22120;&#20013;&#30340;&#20869;&#23481;&#20445;&#23384;&#21040;&#20808;&#36827;&#21518;&#20986;&#23384;&#20648;&#22120;&#12290;&#36825;&#20123;&#25351;&#20196;&#25191;&#34892;&#20043;&#21518;&#65292;&#23492;&#23384;&#22120;&#20013;&#21407;&#26377;&#30340;&#25968;&#25454;&#23558;&#22949;&#21892;&#22320;&#20445;&#23384;&#19979;&#26469;&#65292;&#20320;&#23601;&#21487;&#20197;&#25918;&#24515;&#22320;&#20351;&#29992;&#36825;&#20123;&#23492;&#23384;&#22120;&#36827;&#34892;&#21035;&#30340;&#24037;&#20316;&#20102;&#12290;&#20026;&#20102;&#21462;&#22238;&#21407;&#26469;&#30340;&#25968;&#25454;&#65292;&#21487;&#20197;&#20351;&#29992;POP&#25351;&#20196;&#25226;&#23427;&#20204;&#20174;&#22534;&#26632;&#20013;&#24377;&#20986;&#65292;&#24403;&#28982;&#24377;&#20986;&#30340;&#39034;&#24207;&#21644;&#21407;&#26469;&#21387;&#20837;&#30340;&#39034;&#24207;&#26159;&#30456;&#21453;&#30340;&#12290;&#30456;&#24212;&#30340;POP&#25351;&#20196;&#22914;&#19979;&#25152;&#31034;&#12290;</P>
<P>POP&#12288;&#12288;&#12288;C</P>
<P>POP&#12288;&#12288;&#12288;B</P>
<P>POP&#12288;&#12288;&#12288;A</P>
<P>&#20877;&#27425;&#35880;&#35760;&#65306;&#21518;&#36827;&#20808;&#20986;&#12290;&#22914;&#26524;POP&#25351;&#20196;&#30340;&#39034;&#24207;&#24324;&#38169;&#20102;&#65292;&#23558;&#20250;&#24341;&#36215;&#20005;&#37325;&#30340;&#38169;&#35823;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#22312;&#31243;&#24207;&#20013;&#22810;&#27425;&#29992;&#21040;&#22534;&#26632;&#32780;&#19981;&#20250;&#24341;&#36215;&#28151;&#20081;&#65292;&#36825;&#26159;&#22534;&#26632;&#26426;&#21046;&#30340;&#19968;&#20010;&#29305;&#27530;&#20248;&#21183;&#12290;&#20363;&#22914;&#65292;&#22312;&#25105;&#20204;&#35201;&#32534;&#20889;&#30340;&#31243;&#24207;&#20013;&#24050;&#32463;&#25226;&#23492;&#23384;&#22120;A&#12289;B&#12289;C&#20013;&#30340;&#25968;&#20445;&#23384;&#21040;&#20102;&#22534;&#26632;&#65292;&#22312;&#31243;&#24207;&#30340;&#21478;&#19968;&#27573;&#21448;&#38656;&#35201;&#25226;&#23492;&#23384;&#22120;C&#12289;D&#12289;E&#20013;&#30340;&#25968;&#20445;&#23384;&#21040;&#22534;&#26632;&#65292;&#21487;&#20197;&#20351;&#29992;&#19979;&#38754;&#30340;&#25351;&#20196;&#65306;</P>
<P>PUSH&#12288;&#12288;C</P>
<P>PUSH&#12288;&#12288;D</P>
<P>PUSH&#12288;&#12288;E</P>
<P>&#24403;&#28982;&#65292;&#22312;&#35813;&#27573;&#31243;&#24207;&#20013;&#36824;&#38656;&#35201;&#20351;&#29992;&#19968;&#20123;&#25351;&#20196;&#23558;&#20445;&#23384;&#21040;&#22534;&#26632;&#20013;&#30340;&#25968;&#25454;&#21462;&#22238;&#33267;&#23492;&#23384;&#22120;&#65292;&#36825;&#20123;&#25351;&#20196;&#26159;&#65306;</P>
<P>POP&#12288;&#12288;&#12288;E</P>
<P>POP&#12288;&#12288;&#12288;D</P>
<P>POP&#12288;&#12288;&#12288;C</P>
<P>&#26174;&#28982;&#65292;&#30001;&#20110;&#20808;&#36827;&#21518;&#20986;&#30340;&#21407;&#21017;&#65292;&#36825;&#20123;&#25968;&#25454;&#22312;&#20808;&#21069;&#23384;&#25918;&#30340;C&#12289;B&#12289;A&#20013;&#30340;&#25968;&#25454;&#20043;&#21069;&#24377;&#20986;&#22534;&#26632;&#12290;</P>
<P>&#22534;&#26632;&#30340;&#21151;&#33021;&#26159;&#24590;&#26679;&#23454;&#29616;&#30340;&#21602;&#65311;&#39318;&#20808;&#65292;&#22534;&#26632;&#20854;&#23454;&#23601;&#26159;&#19968;&#27573;&#26222;&#36890;&#30340;RAM&#23384;&#20648;&#31354;&#38388;&#65292;&#21482;&#26159;&#36825;&#27573;&#31354;&#38388;&#30456;&#23545;&#29420;&#31435;&#19981;&#21478;&#20316;&#20182;&#29992;&#12290;8080&#24494;&#22788;&#29702;&#22120;&#35774;&#32622;&#20102;&#19968;&#20010;&#19987;&#38376;&#30340;16&#20301;&#23492;&#23384;&#22120;&#23545;&#36825;&#27573;&#23384;&#20648;&#31354;&#38388;&#23547;&#22336;&#65292;&#36825;&#20010;&#29305;&#27530;&#30340;&#23492;&#23384;&#22120;&#31216;&#20026;&#22534;&#26632;&#25351;&#38024;&#65288;SP&#65292;Stack Pointer&#65289;&#12290;</P>
<P>&#22312;&#25105;&#20204;&#25152;&#20030;&#30340;&#20363;&#23376;&#20013;&#65292;&#23545;&#20110;8080&#26469;&#35828;&#20351;&#29992;PUSH&#21644;POP&#23545;&#23492;&#23384;&#22120;&#25805;&#20316;&#23454;&#38469;&#19978;&#26159;&#19981;&#20934;&#30830;&#30340;&#12290;&#22312;8080&#20013;&#65292;&#25191;&#34892;PUSH&#25351;&#20196;&#23454;&#38469;&#19978;&#26159;&#25226;16&#20301;&#30340;&#25968;&#25454;&#20445;&#23384;&#21040;&#22534;&#26632;&#65292;&#25191;&#34892;POP&#25351;&#20196;&#26159;&#25226;&#36825;&#20123;&#25968;&#25454;&#20174;&#22534;&#26632;&#20013;&#21462;&#22238;&#33267;&#23492;&#23384;&#22120;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#19978;&#38754;&#30340;&#22914;PUSH C&#65292;POP C&#31561;&#25351;&#20196;&#65292;&#25105;&#20204;&#23545;&#20854;&#36827;&#34892;&#22914;&#19979;&#30340;&#20462;&#25913;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00577.jpeg"> 
<P>PUSH&#12288;BC&#25351;&#20196;&#23558;&#23492;&#23384;&#22120;B&#21644;C&#20013;&#30340;&#25968;&#25454;&#20445;&#23384;&#21040;&#22534;&#26632;&#65292;&#32780;POP&#12288;BC&#21017;&#23558;&#36825;&#20123;&#25968;&#25454;&#20174;&#22534;&#26632;&#21462;&#22238;&#21040;&#23492;&#23384;&#22120;B&#21644;C&#20013;&#65292;&#24182;&#19988;&#20445;&#25345;&#21407;&#26469;&#30340;&#39034;&#24207;&#12290;&#26368;&#21518;&#19968;&#34892;&#25351;&#20196;&#20013;&#30340;PSW&#20195;&#34920;&#31243;&#24207;&#29366;&#24577;&#23383;&#65292;&#22914;&#21069;&#25152;&#36848;&#65292;&#36825;&#26159;&#19968;&#20010;8&#20301;&#30340;&#23492;&#23384;&#22120;&#65292;&#29992;&#20110;&#20445;&#23384;&#26631;&#24535;&#20301;&#12290;&#26368;&#21518;&#19968;&#34892;&#30340;PUSH&#21644;POP&#25351;&#20196;&#30340;&#25805;&#20316;&#23545;&#35937;&#23454;&#38469;&#19978;&#26159;&#32047;&#21152;&#22120;&#21644;PSW&#65292;&#21363;&#21387;&#20837;&#21644;&#24377;&#20986;&#22534;&#26632;&#30340;&#25968;&#25454;&#30001;&#32047;&#21152;&#22120;&#21644;PSW&#20013;&#30340;&#20869;&#23481;&#32452;&#25104;&#12290;&#22914;&#26524;&#20320;&#24819;&#25226;&#25152;&#26377;&#23492;&#23384;&#22120;&#20013;&#30340;&#25968;&#25454;&#21450;&#20840;&#37096;&#26631;&#24535;&#20301;&#37117;&#20445;&#23384;&#21040;&#22534;&#26632;&#65292;&#21487;&#20197;&#20351;&#29992;&#19979;&#38754;&#30340;&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00578.jpeg"> 
<P>&#22534;&#26632;&#26159;&#24590;&#26679;&#24037;&#20316;&#30340;&#21602;&#65311;&#25105;&#20204;&#20551;&#35774;&#22534;&#26632;&#25351;&#38024;&#26159;8000h&#65292;&#24403;&#25191;&#34892;PUSH BC&#25351;&#20196;&#26102;&#23558;&#20250;&#24341;&#21457;&#20197;&#19979;&#25805;&#20316;&#12290;</P>
<P>&#9679;&#22534;&#26632;&#25351;&#38024;&#20943;1&#65292;&#21464;&#20026;7FFFh&#12290;</P>
<P>&#9679;&#23492;&#23384;&#22120;B&#20013;&#30340;&#20869;&#23481;&#34987;&#20445;&#23384;&#21040;&#22534;&#26632;&#25351;&#38024;&#25351;&#21521;&#30340;&#22320;&#22336;&#65292;&#21363;&#23384;&#20648;&#22120;&#22320;&#22336;7FFFh&#22788;&#12290;</P>
<P>&#9679;&#22534;&#26632;&#25351;&#38024;&#20943;1&#65292;&#21464;&#20026;7FFEh&#12290;</P>
<P>&#9679;&#23492;&#23384;&#22120;C&#20013;&#30340;&#20869;&#23481;&#34987;&#20445;&#23384;&#21040;&#22534;&#26632;&#25351;&#38024;&#25351;&#21521;&#30340;&#22320;&#22336;&#65292;&#21363;&#23384;&#20648;&#22120;&#22320;&#22336;7FFEh&#22788;&#12290;</P>
<P>&#31867;&#20284;&#30340;&#65292;&#22312;&#22534;&#26632;&#25351;&#38024;&#20173;&#20026;7FFEh&#30340;&#24773;&#20917;&#19979;&#65292;&#25191;&#34892;POP BC&#25351;&#20196;&#26102;&#20250;&#23558;&#19978;&#38754;&#30340;&#27493;&#39588;&#21453;&#36807;&#26469;&#25191;&#34892;&#19968;&#36941;&#65306;</P>
<P>&#9679;&#22534;&#26632;&#25351;&#38024;&#25351;&#21521;&#30340;&#22320;&#22336;&#65288;7FFEh&#65289;&#30340;&#20869;&#23481;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;C&#12290;</P>
<P>&#9679;&#22534;&#26632;&#25351;&#38024;&#21152;1&#65292;&#21464;&#20026;7FFFh&#12290;</P>
<P>&#9679;&#22534;&#26632;&#25351;&#38024;&#25351;&#21521;&#30340;&#22320;&#22336;&#65288;7FFFh&#65289;&#30340;&#20869;&#23481;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;B&#12290;</P>
<P>&#9679;&#22534;&#26632;&#25351;&#38024;&#21152;1&#65292;&#21464;&#20026;8000h&#12290;</P>
<P>&#27599;&#25191;&#34892;&#19968;&#26465;PUSH&#25351;&#20196;&#65292;&#22534;&#26632;&#37117;&#20250;&#22686;&#21152;&#20004;&#20010;&#23383;&#33410;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#31243;&#24207;&#20986;&#29616;&#19968;&#20123;&#23567;&#38169;&#35823;&#8212;&#8212;&#22534;&#26632;&#21487;&#33021;&#20250;&#19981;&#26029;&#22686;&#22823;&#65292;&#26368;&#32456;&#35206;&#30422;&#25481;&#23384;&#20648;&#22120;&#20013;&#20445;&#23384;&#30340;&#31243;&#24207;&#25152;&#24517;&#38656;&#30340;&#20195;&#30721;&#25110;&#25968;&#25454;&#12290;&#36825;&#31181;&#38169;&#35823;&#34987;&#31216;&#20316;&#22534;&#26632;&#19978;&#28322;&#65288;stack overflow&#65289;&#12290;&#31867;&#20284;&#30340;&#65292;&#22914;&#26524;&#22312;&#31243;&#24207;&#20013;&#36807;&#22810;&#22320;&#20351;&#29992;&#20102;POP&#25351;&#20196;&#65292;&#21017;&#20250;&#36807;&#26089;&#22320;&#21462;&#23436;&#22534;&#26632;&#20013;&#30340;&#25968;&#25454;&#20174;&#32780;&#23548;&#33268;&#31867;&#20284;&#30340;&#38169;&#35823;&#65292;&#36825;&#31181;&#24773;&#20917;&#31216;&#20026;&#22534;&#26632;&#19979;&#28322;&#65288;stack underflow&#65289;&#12290;</P>
<P>&#22914;&#26524;8080&#36830;&#25509;&#30340;&#26159;&#19968;&#20010;64 KB&#30340;&#23384;&#20648;&#22120;&#65292;&#20320;&#21487;&#33021;&#20250;&#25226;&#22534;&#26632;&#25351;&#38024;&#21021;&#22987;&#21270;&#20026;0000h&#12290;&#24403;&#25191;&#34892;&#31532;&#19968;&#26465;PUSH&#25351;&#20196;&#26102;&#65292;&#22534;&#26632;&#25351;&#38024;&#20250;&#20943;1&#21464;&#20026;FFFFh&#65292;&#21363;&#23384;&#20648;&#22120;&#30340;&#26368;&#21518;&#19968;&#20010;&#30340;&#23384;&#20648;&#21333;&#20803;&#12290;&#36825;&#26102;&#65292;&#22534;&#26632;&#30340;&#21021;&#22987;&#20301;&#32622;&#23558;&#20250;&#26159;&#23384;&#20648;&#22120;&#30340;&#26368;&#39640;&#22320;&#22336;&#65292;&#22240;&#20026;&#31243;&#24207;&#30340;&#20195;&#30721;&#36890;&#24120;&#20174;0000h&#24320;&#22987;&#23384;&#25918;&#65292;&#22240;&#27492;&#20004;&#32773;&#23558;&#20445;&#25345;&#38750;&#24120;&#36828;&#30340;&#36317;&#31163;&#12290;</P>
<P>8080&#20351;&#29992;LXI&#25351;&#20196;&#20026;&#22534;&#26632;&#23492;&#23384;&#22120;&#36171;&#20540;&#65292;LXI&#26159;Load Extended Immediate&#30340;&#32553;&#20889;&#65292;&#21363;&#21152;&#36733;&#25193;&#23637;&#30340;&#31435;&#21363;&#25968;&#12290;&#19979;&#38754;&#30340;&#36825;&#20123;&#25351;&#20196;&#23558;&#25226;&#25805;&#20316;&#30721;&#21518;&#30340;&#20004;&#20010;&#23383;&#33410;&#20445;&#23384;&#21040;16&#20301;&#23492;&#23384;&#22120;&#23545;&#20013;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00579.jpeg"> 
<P>&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00580.jpeg"> 
<P>&#21644;&#19979;&#38754;&#20004;&#26465;&#25351;&#20196;&#31561;&#20215;&#65306;</P>
<P>MVI&#12288;B, 52h</P>
<P>MVI&#12288;C, 7Ah</P>
<P>LXI&#25351;&#20196;&#33410;&#30465;&#20102;&#19968;&#20010;&#23383;&#33410;&#12290;&#32780;&#19988;&#19978;&#34920;&#20013;&#26368;&#21518;&#19968;&#26465;LXI&#25351;&#20196;&#20026;&#26632;&#25351;&#38024;&#36171;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#20540;&#12290;&#36890;&#24120;&#19979;&#38754;&#30340;&#25351;&#20196;&#20250;&#20316;&#20026;&#24494;&#22788;&#29702;&#22120;&#22797;&#20301;&#21518;&#39318;&#20808;&#25191;&#34892;&#30340;&#25351;&#20196;&#20043;&#19968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00581.jpeg"> 
<P>&#31867;&#20284;&#30340;&#65292;&#36824;&#21487;&#20197;&#23545;&#23492;&#23384;&#22120;&#23545;&#21644;&#22534;&#26632;&#25351;&#38024;&#36827;&#34892;&#21152;1&#25110;&#20943;1&#25805;&#20316;&#65292;&#21363;&#25226;&#23427;&#20204;&#30475;&#20570;16&#20301;&#23492;&#23384;&#22120;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00582.jpeg"> 
<P>&#23545;&#20110;&#35201;&#35752;&#35770;&#30340;16&#20301;&#25351;&#20196;&#65292;&#25105;&#20204;&#21487;&#20197;&#20877;&#30475;&#19968;&#20123;&#20363;&#23376;&#12290;&#19979;&#38754;&#30340;&#25351;&#20196;&#25226;&#30001;&#20219;&#24847;2&#20010;&#23492;&#23384;&#22120;&#32452;&#25104;&#30340;16&#20301;&#23492;&#23384;&#22120;&#23545;&#30340;&#20869;&#23481;&#21152;&#21040;&#23492;&#23384;&#22120;&#23545;HL&#20013;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00583.jpeg"> 
<P>&#36825;&#20123;&#25351;&#20196;&#21487;&#20197;&#20943;&#23569;&#25805;&#20316;&#30340;&#23383;&#33410;&#25968;&#12290;&#20363;&#22914;&#65292;&#19978;&#38754;&#30340;&#31532;&#19968;&#26465;&#25351;&#20196;&#19968;&#33324;&#24773;&#20917;&#19979;&#38656;&#35201;6&#20010;&#23383;&#33410;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00584.jpeg"> 
<P>DAD&#25351;&#20196;&#19968;&#33324;&#29992;&#26469;&#35745;&#31639;&#23384;&#20648;&#22120;&#22320;&#22336;&#65292;&#21482;&#23545;&#36827;&#20301;&#26631;&#24535;&#20301;CF&#26377;&#24433;&#21709;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#25105;&#20204;&#26469;&#35748;&#35782;&#19968;&#19979;&#21508;&#31181;&#21508;&#26679;&#30340;&#25351;&#20196;&#12290;&#19979;&#38754;&#20004;&#26465;&#25351;&#20196;&#30340;&#29305;&#28857;&#26159;&#25805;&#20316;&#30721;&#21518;&#38754;&#37117;&#36319;&#30528;2&#23383;&#33410;&#30340;&#22320;&#22336;&#65292;&#31532;&#19968;&#26465;&#25351;&#20196;&#25226;HL&#23492;&#23384;&#22120;&#23545;&#30340;&#20869;&#23481;&#20445;&#23384;&#21040;&#35813;&#22320;&#22336;&#65292;&#31532;&#20108;&#26465;&#25351;&#20196;&#25226;&#35813;&#22320;&#22336;&#30340;&#20869;&#23481;&#21152;&#36733;&#21040;HL&#23492;&#23384;&#22120;&#23545;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00585.jpeg"> 
<P>&#23492;&#23384;&#22120;L&#30340;&#25968;&#25454;&#20445;&#23384;&#22312;&#22320;&#22336;aaaa&#65292;&#32780;&#23492;&#23384;&#22120;H&#30340;&#25968;&#25454;&#20445;&#23384;&#22312;&#22320;&#22336;aaaa+1&#12290;</P>
<P>&#19979;&#38754;&#30340;&#20004;&#26465;&#25351;&#20196;&#25226;&#23492;&#23384;&#22120;&#23545;HL&#20445;&#23384;&#30340;&#25968;&#25454;&#21152;&#36733;&#21040;&#31243;&#24207;&#35745;&#25968;&#22120;&#21644;&#22534;&#26632;&#25351;&#38024;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00586.jpeg"> 
<P>PCHL&#25351;&#20196;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;Jump&#25351;&#20196;&#65292;&#23427;&#25226;HL&#20445;&#23384;&#30340;&#23384;&#20648;&#22120;&#22320;&#22336;&#21152;&#36733;&#21040;&#31243;&#24207;&#35745;&#25968;&#22120;&#65292;&#32780;8080&#22788;&#29702;&#22120;&#35201;&#25191;&#34892;&#30340;&#19979;&#19968;&#26465;&#25351;&#20196;&#23601;&#26159;&#31243;&#24207;&#35745;&#25968;&#22120;&#25152;&#25351;&#26126;&#30340;&#23384;&#20648;&#22120;&#22320;&#22336;&#20013;&#23384;&#25918;&#30340;&#25351;&#20196;&#12290;SPHL&#25351;&#20196;&#21487;&#20197;&#20316;&#20026;&#21478;&#19968;&#31181;&#20026;&#22534;&#26632;&#25351;&#38024;&#36171;&#20540;&#30340;&#25351;&#20196;&#12290;</P>
<P>&#19979;&#38754;&#30340;&#20004;&#26465;&#25351;&#20196;&#20013;&#65292;&#31532;&#19968;&#26465;&#23558;HL&#20445;&#23384;&#30340;&#25968;&#25454;&#19982;&#22534;&#26632;&#39030;&#37096;&#30340;&#20004;&#20010;&#23383;&#33410;&#36827;&#34892;&#20132;&#25442;&#65307;&#31532;&#20108;&#26465;&#25351;&#20196;&#23558;HL&#20445;&#23384;&#30340;&#25968;&#25454;&#21644;&#23492;&#23384;&#22120;&#23545;DE&#20445;&#23384;&#30340;&#25968;&#25454;&#36827;&#34892;&#20132;&#25442;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00587.jpeg"> 
<P>&#38500;&#20102;&#21018;&#35762;&#36807;&#30340;PCHL&#25351;&#20196;&#22806;&#65292;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#20171;&#32461;&#36807;8080&#30340;&#36339;&#36716;&#25351;&#20196;&#12290;&#22914;&#31532;17&#31456;&#25152;&#36848;&#65292;&#22312;&#22788;&#29702;&#22120;&#20013;&#19987;&#38376;&#35774;&#32622;&#20102;&#19968;&#20010;&#31216;&#20026;&#31243;&#24207;&#35745;&#25968;&#22120;PC&#30340;&#23492;&#23384;&#22120;&#65292;&#23427;&#29992;&#26469;&#20445;&#23384;&#22788;&#29702;&#22120;&#23558;&#35201;&#21462;&#20986;&#24182;&#25191;&#34892;&#30340;&#25351;&#20196;&#30340;&#23384;&#20648;&#22320;&#22336;&#12290;&#36890;&#24120;&#65292;&#22788;&#29702;&#22120;&#22312;PC&#30340;&#25351;&#24341;&#19979;&#39034;&#24207;&#25191;&#34892;&#23384;&#20648;&#22120;&#20013;&#23384;&#25918;&#30340;&#25351;&#20196;&#65292;&#20294;&#26377;&#19968;&#20123;&#25351;&#20196;&#65292;&#22914;Jump&#65288;&#36339;&#36716;&#65289;&#12289;Branch&#65288;&#20998;&#25903;&#65289;&#25110;Goto&#65288;&#26080;&#26465;&#20214;&#36716;&#31227;&#65289;&#8212;&#8212;&#20351;&#22788;&#29702;&#22120;&#33073;&#31163;&#21407;&#26469;&#30340;&#25191;&#34892;&#39034;&#24207;&#12290;&#36825;&#20123;&#25351;&#20196;&#20351;PC&#37325;&#26032;&#21152;&#36733;&#21478;&#22806;&#30340;&#20540;&#65292;&#22788;&#29702;&#22120;&#35201;&#25191;&#34892;&#30340;&#19979;&#19968;&#26465;&#25351;&#20196;&#23384;&#25918;&#20110;&#23384;&#20648;&#22120;&#30340;&#20854;&#20182;&#20301;&#32622;&#65292;&#32780;&#19981;&#22312;&#25353;&#21407;&#26469;&#30340;&#39034;&#24207;&#23547;&#22336;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#21407;&#22987;&#30340;&#26222;&#36890;&#36339;&#36716;&#25351;&#20196;&#30340;&#30830;&#26377;&#19968;&#23450;&#30340;&#20316;&#29992;&#65292;&#20294;&#20174;&#31532;17&#31456;&#24471;&#26469;&#30340;&#32463;&#39564;&#21487;&#20197;&#30693;&#36947;&#65292;&#26465;&#20214;&#36339;&#36716;&#65288;conditional jump&#65289;&#25351;&#20196;&#30340;&#20316;&#29992;&#26356;&#22823;&#12290;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#20351;&#22788;&#29702;&#22120;&#26681;&#25454;&#26576;&#20123;&#26631;&#24535;&#20301;&#30340;&#20540;&#36716;&#31227;&#21040;&#29305;&#23450;&#30340;&#22320;&#22336;&#65292;&#36825;&#20123;&#26631;&#24535;&#20301;&#21487;&#20197;&#26159;&#36827;&#20301;&#26631;&#24535;&#20301;CF&#12289;&#38646;&#26631;&#24535;&#20301;ZF&#31561;&#12290;&#27491;&#26159;&#30001;&#20110;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#30340;&#24341;&#20837;&#65292;&#31532;17&#31456;&#25152;&#35774;&#35745;&#30340;&#33258;&#21160;&#21152;&#27861;&#22120;&#25165;&#25104;&#20026;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#25968;&#23383;&#35745;&#31639;&#26426;&#12290;</P>
<P>8080&#26377;5&#20010;&#26631;&#24535;&#20301;&#65292;&#20854;&#20013;&#26377;4&#20010;&#21487;&#29992;&#20110;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#12290;8080&#25903;&#25345;9&#31181;&#19981;&#21516;&#30340;&#36339;&#36716;&#25351;&#20196;&#65292;&#21253;&#25324;&#20102;&#38750;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#65292;&#36824;&#21253;&#21547;&#26681;&#25454;ZF&#65288;Zero Flag&#65289;&#12289;CF&#65288;Carry Flag&#65289;&#12289;PF&#65288;Parity Flag&#65289;&#20197;&#21450;SF&#65288;Sign Flag&#65289;&#26159;&#21542;&#20026;1&#32780;&#36339;&#36716;&#30340;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#12290;</P>
<P>&#22312;&#20171;&#32461;&#36825;&#20123;&#25351;&#20196;&#20043;&#21069;&#65292;&#39318;&#20808;&#26469;&#20171;&#32461;&#19982;Jump&#25351;&#20196;&#30456;&#20851;&#30340;&#21478;&#22806;&#20004;&#31181;&#25351;&#20196;&#12290;&#31532;&#19968;&#31181;&#26159;Call&#65288;&#35843;&#29992;&#65289;&#25351;&#20196;&#65292;&#23427;&#21644;Jump&#25351;&#20196;&#31867;&#20284;&#65292;&#20294;&#26159;&#26377;&#25152;&#19981;&#21516;&#30340;&#26159;&#65306;&#25191;&#34892;Call&#25351;&#20196;&#21518;&#65292;&#31243;&#24207;&#35745;&#25968;&#22120;&#65288;Program Counter&#65292;&#22312;&#36825;&#37096;&#20998;&#35762;&#35299;&#20013;&#31616;&#31216;PC&#65289;&#21152;&#36733;&#19968;&#20010;&#26032;&#30340;&#22320;&#22336;&#65292;&#32780;&#22788;&#29702;&#22120;&#20250;&#25226;&#21407;&#26469;&#30340;&#22320;&#22336;&#20445;&#23384;&#36215;&#26469;&#65292;&#20445;&#23384;&#21040;&#20309;&#22788;&#21602;&#65311;&#26368;&#22909;&#30340;&#36873;&#25321;&#33258;&#28982;&#26159;&#22534;&#26632;&#20102;&#12290;</P>
<P>&#36825;&#31181;&#31574;&#30053;&#20351;Call&#25351;&#20196;&#26377;&#25928;&#22320;&#35760;&#24405;&#20102;&#8220;&#20174;&#20309;&#22788;&#36339;&#36716;&#8221;&#65288;where it jumped from&#65289;&#65292;&#21363;&#20445;&#23384;&#20102;&#36339;&#36716;&#20043;&#21069;&#30340;&#30456;&#20851;&#20449;&#24687;&#12290;&#22534;&#26632;&#20013;&#20445;&#23384;&#30340;&#22320;&#22336;&#21487;&#20197;&#20351;&#22788;&#29702;&#22120;&#26368;&#21518;&#36820;&#22238;&#21040;&#36716;&#31227;&#20043;&#21069;&#30340;&#20301;&#32622;&#12290;&#29992;&#20110;&#36820;&#22238;&#30340;&#25351;&#20196;&#31216;&#20026;Return&#65288;&#36820;&#22238;&#65289;&#12290;Return&#25351;&#20196;&#20174;&#22534;&#26632;&#20013;&#24377;&#20986;&#20004;&#20010;&#23383;&#33410;&#65292;&#24182;&#25226;&#23427;&#20204;&#21152;&#36733;&#21040;PC&#20013;&#65292;&#36825;&#26679;&#23601;&#23436;&#25104;&#20102;&#36820;&#22238;&#21040;&#36339;&#36716;&#28857;&#30340;&#24037;&#20316;&#12290;</P>
<P>&#23545;&#20110;&#20219;&#20309;&#22788;&#29702;&#22120;&#26469;&#35828;&#65292;Call&#21644;Return&#25351;&#20196;&#37117;&#38750;&#24120;&#37325;&#35201;&#12290;&#22312;&#23427;&#20204;&#30340;&#24110;&#21161;&#19979;&#65292;&#31243;&#24207;&#21592;&#21487;&#20197;&#22312;&#31243;&#24207;&#20013;&#20351;&#29992;&#23376;&#31243;&#24207;&#65288;subroutine&#65289;&#65292;&#23376;&#31243;&#24207;&#26159;&#19968;&#27573;&#39057;&#32321;&#20351;&#29992;&#30340;&#23436;&#25104;&#29305;&#23450;&#21151;&#33021;&#30340;&#20195;&#30721;&#65288;&#36825;&#37324;&#30340;&#8220;&#39057;&#32321;&#8221;&#24847;&#21619;&#30528;&#8220;&#19981;&#27490;&#19968;&#27425;&#8221;&#65289;&#12290;&#23545;&#20110;&#27719;&#32534;&#35821;&#35328;&#26469;&#35828;&#65292;&#23376;&#31243;&#24207;&#26159;&#20854;&#22522;&#26412;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#20351;&#29992;&#23376;&#31243;&#24207;&#30340;&#20363;&#23376;&#12290;&#20551;&#35774;&#20320;&#22312;&#32534;&#20889;&#19968;&#20010;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#65292;&#22312;&#31243;&#24207;&#30340;&#26576;&#20010;&#20301;&#32622;&#20320;&#38656;&#35201;&#25226;&#20004;&#20010;&#23383;&#33410;&#30456;&#20056;&#65292;&#22240;&#27492;&#20320;&#32534;&#20889;&#20102;&#19968;&#27573;&#29992;&#20110;&#20004;&#20010;&#25968;&#30456;&#20056;&#30340;&#20195;&#30721;&#65292;&#28982;&#21518;&#32487;&#32493;&#21521;&#19979;&#20889;&#65292;&#22312;&#31243;&#24207;&#30340;&#21478;&#19968;&#20010;&#20301;&#32622;&#20320;&#21457;&#29616;&#38656;&#35201;&#20877;&#19968;&#27425;&#23545;&#20004;&#20010;&#23383;&#33410;&#30456;&#20056;&#12290;&#22240;&#20026;&#20320;&#24050;&#32463;&#20889;&#36807;&#25226;&#20004;&#20010;&#23383;&#33410;&#30456;&#20056;&#30340;&#20195;&#30721;&#65292;&#25152;&#20197;&#21482;&#38656;&#35201;&#37325;&#22797;&#20351;&#29992;&#36825;&#20123;&#20195;&#30721;&#23601;&#21487;&#20197;&#20102;&#12290;&#20294;&#26159;&#24590;&#20040;&#20570;&#21602;&#65311;&#21482;&#26159;&#31616;&#21333;&#22320;&#25226;&#36825;&#20123;&#20195;&#30721;&#37325;&#22797;&#36755;&#20837;&#21040;&#23384;&#20648;&#22120;&#21527;&#65311;&#25105;&#20204;&#24076;&#26395;&#19981;&#26159;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#19981;&#20165;&#32829;&#35823;&#26102;&#38388;&#32780;&#19988;&#28010;&#36153;&#23384;&#20648;&#31354;&#38388;&#65292;&#19968;&#20010;&#26356;&#22909;&#30340;&#26041;&#27861;&#26159;&#36339;&#36716;&#21040;&#20808;&#21069;&#20889;&#30340;&#37027;&#27573;&#20056;&#27861;&#20195;&#30721;&#25152;&#22312;&#30340;&#20301;&#32622;&#12290;&#20294;&#26159;&#26222;&#36890;&#30340;Jump&#25351;&#20196;&#19981;&#33021;&#23436;&#25104;&#36825;&#20010;&#25805;&#20316;&#65292;&#22240;&#20026;&#22312;&#25191;&#34892;&#20056;&#27861;&#20043;&#21518;&#19981;&#33021;&#20934;&#30830;&#22320;&#36820;&#22238;&#31243;&#24207;&#30340;&#24403;&#21069;&#20301;&#32622;&#12290;&#22240;&#27492;&#20320;&#38656;&#35201;&#20351;&#29992;Call&#25351;&#20196;&#21644;Return&#25351;&#20196;&#26469;&#24110;&#21161;&#20320;&#23454;&#29616;&#36825;&#20010;&#21151;&#33021;&#12290;</P>
<P>&#29992;&#26469;&#23454;&#29616;&#20004;&#20010;&#25968;&#30456;&#20056;&#30340;&#19968;&#32452;&#25351;&#20196;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#23376;&#31243;&#24207;&#12290;&#19979;&#38754;&#25105;&#20204;&#23558;&#30475;&#21040;&#36825;&#20010;&#23376;&#31243;&#24207;&#12290;&#22312;&#31532;17&#31456;&#30340;&#20056;&#27861;&#31243;&#24207;&#20013;&#65292;&#34987;&#20056;&#25968;&#65288;&#36824;&#26377;&#20056;&#31215;&#65289;&#34987;&#20445;&#23384;&#22312;&#23384;&#20648;&#22120;&#30340;&#29305;&#23450;&#20301;&#32622;&#65307;&#32780;&#22312;8080&#30340;&#23376;&#31243;&#24207;&#20013;&#65292;&#20056;&#25968;&#21644;&#34987;&#20056;&#25968;&#20998;&#21035;&#23384;&#25918;&#22312;&#23492;&#23384;&#22120;B&#21644;&#23492;&#23384;&#22120;C&#20013;&#65292;&#20056;&#31215;&#20445;&#23384;&#21040;16&#20301;&#23492;&#23384;&#22120;&#23545;HL&#20013;&#12290;8080&#20013;&#30340;&#20056;&#27861;&#23376;&#31243;&#24207;&#22914;&#19979;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00588.jpeg"> 
<P>&#27880;&#24847;&#65292;&#19978;&#36848;&#23376;&#31243;&#24207;&#30340;&#31532;&#19968;&#34892;&#26377;&#19968;&#20010;&#26631;&#24535;Multiply&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#36825;&#20010;&#26631;&#24535;&#23545;&#24212;&#30528;&#23376;&#31243;&#24207;&#22312;&#23384;&#20648;&#22120;&#20013;&#30340;&#36215;&#22987;&#22320;&#22336;&#12290;&#35813;&#23376;&#31243;&#24207;&#22312;&#24320;&#22987;&#22788;&#20351;&#29992;&#20102;&#20004;&#20010;PUSH&#25351;&#20196;&#65292;&#36825;&#26159;&#22240;&#20026;&#36890;&#24120;&#22312;&#23376;&#31243;&#24207;&#30340;&#36215;&#22987;&#22788;&#35201;&#20445;&#23384;&#31243;&#24207;&#29992;&#21040;&#30340;&#23492;&#23384;&#22120;&#12290;</P>
<P>&#20445;&#23384;&#23492;&#23384;&#22120;&#21518;&#65292;&#23376;&#31243;&#24207;&#19979;&#38754;&#35201;&#20570;&#30340;&#26159;&#25226;&#23492;&#23384;&#22120;H&#21644;L&#32622;0&#12290;&#23613;&#31649;&#21487;&#20197;&#20351;&#29992;MVI&#65288;&#36716;&#31227;&#31435;&#21363;&#25968;&#65289;&#25351;&#20196;&#20195;&#26367;SUB&#25351;&#20196;&#26469;&#23454;&#29616;&#35813;&#25805;&#20316;&#65292;&#20294;&#36825;&#26679;&#20250;&#29992;&#21040;4&#20010;&#23383;&#33410;&#32780;&#19981;&#26159;2&#20010;&#23383;&#33410;&#30340;&#25351;&#20196;&#12290;&#23376;&#31243;&#24207;&#25191;&#34892;&#25104;&#21151;&#21518;&#65292;&#36816;&#31639;&#32467;&#26524;&#20250;&#20445;&#23384;&#21040;&#23492;&#23384;&#22120;&#23545;HL&#20013;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#23376;&#31243;&#24207;&#25226;&#23492;&#23384;&#22120;B&#20013;&#30340;&#25968;&#65288;&#21363;&#20056;&#25968;&#65289;&#36716;&#31227;&#21040;&#32047;&#21152;&#22120;A&#65292;&#24182;&#21028;&#26029;&#35813;&#25968;&#26159;&#21542;&#20026;0&#12290;&#22914;&#26524;&#20026;0&#65292;&#21017;&#20056;&#27861;&#23376;&#31243;&#24207;&#32467;&#26463;&#65292;&#22240;&#20026;&#20056;&#25968;&#20026;0&#12290;&#30001;&#20110;&#23492;&#23384;&#22120;H&#21644;L&#24050;&#32463;&#20026;0&#65292;&#25152;&#20197;&#23376;&#31243;&#24207;&#21487;&#20197;&#20351;&#29992;JZ&#65288;Jump If Zero&#65289;&#25351;&#20196;&#36339;&#36716;&#21040;&#31243;&#24207;&#26368;&#21518;&#30340;&#20004;&#26465;POP&#25351;&#20196;&#12290;</P>
<P>&#22914;&#26524;&#20056;&#25968;&#19981;&#26159;0&#65292;&#23376;&#31243;&#24207;&#20250;&#25226;&#23492;&#23384;&#22120;B&#32622;&#20026;0&#12290;&#29616;&#22312;&#23492;&#23384;&#22120;&#23545;BC&#23384;&#25918;&#30340;&#26159;16&#20301;&#30340;&#34987;&#20056;&#25968;&#65292;&#32780;&#32047;&#21152;&#22120;&#20013;&#23384;&#25918;&#30340;&#26159;&#20056;&#25968;&#12290;&#25509;&#19979;&#26469;DAD&#25351;&#20196;&#20250;&#25226;BC&#65288;&#34987;&#20056;&#25968;&#65289;&#21152;&#21040;HL&#65288;&#36816;&#31639;&#32467;&#26524;&#65289;&#20013;&#12290;A&#20013;&#30340;&#20056;&#25968;&#20943;1&#65292;&#22914;&#26524;&#32467;&#26524;&#19981;&#20026;0&#65292;&#21017;&#25191;&#34892;JNZ&#65288;&#38750;&#38646;&#36339;&#36716;&#65289;&#25351;&#20196;&#65292;&#35813;&#25351;&#20196;&#20250;&#20351;BC&#20877;&#27425;&#21152;&#21040;HL&#12290;&#36825;&#20010;&#24490;&#29615;&#20250;&#32487;&#32493;&#25191;&#34892;&#65292;&#30452;&#21040;&#24490;&#29615;&#30340;&#27425;&#25968;&#31561;&#20110;&#20056;&#25968;&#20026;&#27490;&#65288;&#24403;&#28982;&#20063;&#21487;&#20197;&#21033;&#29992;8080&#30340;&#31227;&#20301;&#25351;&#20196;&#32534;&#20889;&#19968;&#20010;&#26356;&#26377;&#25928;&#29575;&#30340;&#20056;&#27861;&#23376;&#31243;&#24207;&#65289;&#12290;</P>
<P>&#22312;&#31243;&#24207;&#20013;&#20351;&#29992;&#22914;&#19979;&#25351;&#20196;&#26469;&#35843;&#29992;&#36825;&#20010;&#20056;&#27861;&#23376;&#31243;&#24207;&#65292;&#20363;&#22914;&#65292;&#25226;25h&#21644;12h&#30456;&#20056;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00589.jpeg"> 
<P>CALL&#25351;&#20196;&#25226;PC&#30340;&#20540;&#20445;&#23384;&#21040;&#22534;&#26632;&#20013;&#65292;&#34987;&#20445;&#23384;&#30340;&#36825;&#20010;&#20540;&#26159;CALL&#25351;&#20196;&#30340;&#19979;&#19968;&#26465;&#25351;&#20196;&#30340;&#22320;&#22336;&#65292;&#28982;&#21518;CALL&#25351;&#20196;&#23558;&#20351;&#31243;&#24207;&#36339;&#36716;&#21040;&#26631;&#24535;&#20026;Multiply&#30340;&#25351;&#20196;&#65292;&#21363;&#23376;&#31243;&#24207;&#30340;&#36215;&#22987;&#22788;&#12290;&#24403;&#23376;&#31243;&#24207;&#24471;&#21040;&#35745;&#31639;&#32467;&#26524;&#21518;&#65292;&#25191;&#34892;RET&#65288;&#36820;&#22238;&#65289;&#25351;&#20196;&#65292;&#35813;&#25351;&#20196;&#20351;&#20445;&#23384;&#22312;&#22534;&#26632;&#30340;PC&#30340;&#20540;&#24377;&#20986;&#65292;&#24182;&#37325;&#26032;&#35774;&#32622;&#21040;PC&#65292;&#20043;&#21518;&#31243;&#24207;&#23558;&#32487;&#32493;&#25191;&#34892;CALL&#25351;&#20196;&#21518;&#38754;&#30340;&#25351;&#20196;&#12290;</P>
<P>8080&#25351;&#20196;&#38598;&#21253;&#25324;&#26465;&#20214;CALL&#25351;&#20196;&#21644;&#26465;&#20214;Return&#25351;&#20196;&#65292;&#20294;&#23427;&#20204;&#20351;&#29992;&#30340;&#39057;&#29575;&#27604;&#26465;&#20214;&#36339;&#36716;&#25351;&#20196;&#23567;&#24471;&#22810;&#12290;&#19979;&#38754;&#30340;&#34920;&#26684;&#23436;&#25972;&#22320;&#21015;&#20986;&#20102;&#36825;&#20123;&#25351;&#20196;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00590.jpeg"> 
<P>&#27491;&#22914;&#20320;&#22823;&#27010;&#25152;&#20102;&#35299;&#30340;&#65292;&#23384;&#20648;&#22120;&#24182;&#19981;&#26159;&#36830;&#25509;&#22312;&#24494;&#22788;&#29702;&#22120;&#19978;&#30340;&#21807;&#19968;&#35774;&#22791;&#12290;&#19968;&#20010;&#23436;&#25972;&#30340;&#35745;&#31639;&#26426;&#31995;&#32479;&#36890;&#24120;&#38656;&#35201;&#36755;&#20837;/&#36755;&#20986;&#35774;&#22791;&#65288;I/O&#65289;&#20197;&#23454;&#29616;&#20154;&#26426;&#20132;&#20114;&#12290;&#36755;&#20837;/&#36755;&#20986;&#35774;&#22791;&#36890;&#24120;&#21253;&#25324;&#38190;&#30424;&#21644;&#26174;&#31034;&#22120;&#31561;&#12290;</P>
<P>&#24494;&#22788;&#29702;&#22120;&#26159;&#22914;&#20309;&#19982;&#22806;&#22260;&#35774;&#22791;&#65288;peripheral&#65292;&#38500;&#23384;&#20648;&#22120;&#22806;&#65292;&#19982;&#24494;&#22788;&#29702;&#22120;&#36830;&#25509;&#30340;&#25152;&#26377;&#35774;&#22791;&#37117;&#21487;&#20197;&#31216;&#20026;&#22806;&#22260;&#35774;&#22791;&#65289;&#20114;&#30456;&#36890;&#20449;&#30340;&#21602;&#65311;&#22806;&#22260;&#35774;&#22791;&#37197;&#22791;&#20102;&#19982;&#23384;&#20648;&#22120;&#31867;&#20284;&#30340;&#25509;&#21475;&#65292;&#24494;&#22788;&#29702;&#22120;&#36890;&#36807;&#19982;&#26576;&#31181;&#22806;&#22260;&#35774;&#22791;&#23545;&#24212;&#30340;&#29305;&#23450;&#22320;&#22336;&#65288;&#21363;&#25509;&#21475;&#65289;&#23545;&#20854;&#36827;&#34892;&#35835;&#20889;&#25805;&#20316;&#12290;&#22312;&#26576;&#20123;&#24494;&#22788;&#29702;&#22120;&#20013;&#65292;&#22806;&#22260;&#35774;&#22791;&#23454;&#38469;&#19978;&#21344;&#29992;&#20102;&#19968;&#20123;&#36890;&#24120;&#29992;&#26469;&#23547;&#22336;&#23384;&#20648;&#22120;&#30340;&#22320;&#22336;&#65292;&#36825;&#31181;&#32467;&#26500;&#31216;&#20316;&#20869;&#23384;&#22270;&#20687;I/O&#65288;memory-mapped I/O&#65289;&#12290;&#20294;&#22312;8080&#20013;&#65292;&#38500;&#20102;&#24120;&#35268;&#30340;65536&#20010;&#22320;&#22336;&#22806;&#65292;&#21478;&#22806;&#22686;&#21152;&#20102;256&#20010;&#22320;&#22336;&#19987;&#38376;&#29992;&#26469;&#35775;&#38382;&#36755;&#20837;/&#36755;&#20986;&#35774;&#22791;&#65292;&#23427;&#20204;&#34987;&#31216;&#20316;I/O&#31471;&#21475;&#65288;I/O ports&#65289;&#12290;I/O&#22320;&#22336;&#20449;&#21495;&#26631;&#35760;&#20026;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00591.jpeg">&#65374;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00592.jpeg">&#65292;&#20294;I/O&#30340;&#35775;&#38382;&#26041;&#24335;&#19982;&#23384;&#20648;&#22120;&#30340;&#35775;&#38382;&#26041;&#24335;&#19981;&#21516;&#65292;&#20004;&#32773;&#30340;&#21306;&#20998;&#30001;8228&#31995;&#32479;&#25511;&#21046;&#33455;&#29255;&#30340;&#38145;&#23384;&#20449;&#21495;&#26469;&#26631;&#35782;&#12290;</P>
<P>OUT&#65288;&#36755;&#20986;&#65289;&#25351;&#20196;&#25226;&#32047;&#21152;&#22120;&#20013;&#30340;&#20869;&#23481;&#20889;&#20837;&#21040;&#32039;&#36319;&#35813;&#25351;&#20196;&#21518;&#30340;&#23383;&#33410;&#25152;&#23547;&#22336;&#30340;&#31471;&#21475;&#65288;port&#65289;&#12290;IN&#65288;&#36755;&#20837;&#65289;&#25351;&#20196;&#25226;&#19968;&#20010;&#23383;&#33410;&#20174;&#31471;&#21475;&#35835;&#20837;&#21040;&#32047;&#21152;&#22120;&#12290;&#23427;&#20204;&#30340;&#26684;&#24335;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00593.jpeg"> 
<P>&#22806;&#22260;&#35774;&#22791;&#26377;&#26102;&#20505;&#38656;&#35201;&#33719;&#24471;&#22788;&#29702;&#22120;&#30340;&#27880;&#24847;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#25353;&#19979;&#38190;&#30424;&#30340;&#26576;&#20010;&#38190;&#26102;&#65292;&#22788;&#29702;&#22120;&#24212;&#35813;&#39532;&#19978;&#27880;&#24847;&#21040;&#36825;&#20010;&#20107;&#20214;&#12290;&#36825;&#20010;&#36807;&#31243;&#30001;&#19968;&#20010;&#31216;&#20026;&#20013;&#26029;&#65288;interrupt&#65289;&#30340;&#26426;&#21046;&#23454;&#29616;&#65292;&#36825;&#26159;&#19968;&#20010;&#30001;&#22806;&#22260;&#35774;&#22791;&#20135;&#29983;&#30340;&#20449;&#21495;&#65292;&#36830;&#25509;&#33267;8080&#30340;INT&#36755;&#20837;&#31471;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#24403;8080&#22797;&#20301;&#21518;&#65292;&#23601;&#19981;&#20877;&#21709;&#24212;&#20013;&#26029;&#12290;&#31243;&#24207;&#24517;&#39035;&#25191;&#34892;EI&#65288;Enable Interrupt&#65289;&#25351;&#20196;&#26469;&#20801;&#35768;&#20013;&#26029;&#65292;&#28982;&#21518;&#25191;&#34892;DI&#65288;Disable Interrupts&#65289;&#31105;&#27490;&#20013;&#26029;&#12290;&#36825;&#20004;&#26465;&#25351;&#20196;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00594.jpeg"> 
<P>8080&#30340;INTE&#36755;&#20986;&#20449;&#21495;&#29992;&#26469;&#25351;&#26126;&#20309;&#26102;&#20801;&#35768;&#20013;&#26029;&#12290;&#24403;&#22806;&#22260;&#35774;&#22791;&#38656;&#35201;&#20013;&#26029;&#24494;&#22788;&#29702;&#22120;&#30340;&#24403;&#21069;&#24037;&#20316;&#26102;&#65292;&#23427;&#38656;&#35201;&#25226;8080&#30340;INT&#36755;&#20837;&#20449;&#21495;&#32622;&#20026;1&#12290;8080&#36890;&#36807;&#20174;&#23384;&#20648;&#22120;&#20013;&#21462;&#20986;&#25351;&#20196;&#26469;&#21709;&#24212;&#35813;&#20013;&#26029;&#65292;&#21516;&#26102;&#25511;&#21046;&#20449;&#21495;&#25351;&#26126;&#26377;&#20013;&#26029;&#21457;&#29983;&#12290;&#22806;&#22260;&#35774;&#22791;&#36890;&#24120;&#25552;&#20379;&#19979;&#21015;&#25351;&#20196;&#26469;&#21709;&#24212;8080&#24494;&#22788;&#29702;&#22120;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00595.jpeg"> 
<P>&#19978;&#38754;&#21015;&#20986;&#30340;&#36825;&#20123;&#25351;&#20196;&#37117;&#31216;&#20316;Restart&#65288;&#37325;&#26032;&#21551;&#21160;&#65289;&#25351;&#20196;&#65292;&#22312;&#20854;&#25191;&#34892;&#30340;&#36807;&#31243;&#20013;&#20063;&#20250;&#25226;&#24403;&#21069;PC&#20013;&#30340;&#25968;&#25454;&#20445;&#23384;&#21040;&#22534;&#26632;&#65292;&#36825;&#19968;&#28857;&#19982;CALL&#25351;&#20196;&#31867;&#20284;&#12290;&#20294;Restart&#25351;&#20196;&#22312;&#20445;&#23384;PC&#25968;&#25454;&#20043;&#21518;&#20250;&#31435;&#21051;&#36339;&#36716;&#21040;&#29305;&#23450;&#30340;&#22320;&#22336;&#65292;&#32780;&#19988;&#26159;&#26681;&#25454;&#21442;&#25968;&#30340;&#19981;&#21516;&#23558;&#36339;&#36716;&#21040;&#19981;&#21516;&#30340;&#22320;&#22336;&#65306;&#27604;&#22914;RST 0&#23558;&#36339;&#36716;&#21040;&#22320;&#22336;0000h&#22788;&#65292;RST 1&#23558;&#36339;&#36716;&#21040;&#22320;&#22336;00008h&#22788;&#65292;&#20381;&#27492;&#31867;&#25512;&#65292;&#26368;&#21518;&#30340;RST 7&#23558;&#36339;&#36716;&#21040;&#22320;&#22336;0038h&#22788;&#12290;&#36825;&#20123;&#22320;&#22336;&#23384;&#25918;&#30340;&#20195;&#30721;&#37117;&#26159;&#29992;&#26469;&#22788;&#29702;&#20013;&#26029;&#30340;&#12290;&#20363;&#22914;&#65292;&#30001;&#38190;&#30424;&#24341;&#36215;&#30340;&#20013;&#26029;&#23558;&#25191;&#34892;RST 4&#25351;&#20196;&#65292;&#31243;&#24207;&#23558;&#36339;&#36716;&#21040;&#22320;&#22336;0020h&#22788;&#65292;&#35813;&#22320;&#22336;&#23384;&#25918;&#30340;&#20195;&#30721;&#23558;&#36127;&#36131;&#20174;&#38190;&#30424;&#35835;&#20837;&#25968;&#25454;&#65288;&#23436;&#25972;&#30340;&#36807;&#31243;&#23558;&#22312;&#31532;21&#31456;&#35762;&#36848;&#65289;&#12290;</P>
<P>&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#20171;&#32461;&#20102;243&#20010;&#25805;&#20316;&#30721;&#12290;&#22312;&#21069;255&#20010;&#25968;&#20013;&#65292;&#26377;12&#20010;&#27809;&#26377;&#20316;&#20026;&#25805;&#20316;&#30721;&#20351;&#29992;&#65292;&#23427;&#20204;&#26159;&#65306;08h&#65292;10h&#65292;18h&#65292;20h&#65292;28h&#65292;30h&#65292;38h&#65292;CBh&#65292;D9h&#65292;DDh&#65292;EDh&#21644;FDh&#12290;&#19979;&#38754;&#36824;&#38656;&#35201;&#35762;&#21040;&#19968;&#20010;&#25805;&#20316;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00596.jpeg"> 
<P>NOP&#20195;&#34920;&#65288;&#21363;&#22768;&#26126;&#65289;no op&#65288;no operation&#65292;&#26080;&#25805;&#20316;&#65289;&#12290;NOP&#25351;&#20196;&#20351;&#22788;&#29702;&#22120;&#20160;&#20040;&#25805;&#20316;&#20063;&#19981;&#25191;&#34892;&#12290;&#36825;&#26679;&#20570;&#26377;&#20160;&#20040;&#22909;&#22788;&#21602;&#65311;&#22635;&#31354;&#65292;&#21363;&#20445;&#25345;&#22788;&#29702;&#22120;&#30340;&#36816;&#34892;&#29366;&#24577;&#32780;&#19981;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;8080&#21487;&#20197;&#25191;&#34892;&#19968;&#25209;NOP&#25351;&#20196;&#32780;&#19981;&#20250;&#24341;&#36215;&#20219;&#20309;&#38169;&#35823;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;</P>
<P>&#26412;&#31456;&#19981;&#20934;&#22791;&#35814;&#32454;&#20171;&#32461;Motorola 6800&#24494;&#22788;&#29702;&#22120;&#65292;&#22240;&#20026;&#22312;&#26500;&#36896;&#21644;&#21151;&#33021;&#26041;&#38754;&#23427;&#19982;8080&#38750;&#24120;&#30456;&#20284;&#12290;&#19979;&#38754;&#26159;6800&#30340;40&#20010;&#31649;&#33050;&#30340;&#21151;&#33021;&#25551;&#36848;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00597.jpeg"> 
<P>&#22312;&#19978;&#22270;&#20013;&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00598.jpeg">&#34920;&#31034;&#25509;&#22320;&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00599.jpeg">&#20195;&#34920;5V&#30340;&#30005;&#28304;&#12290;&#21516;8080&#19968;&#26679;&#65292;6800&#20063;&#26377;16&#20010;&#22320;&#22336;&#36755;&#20986;&#20449;&#21495;&#31471;&#21644;8&#20010;&#25968;&#25454;&#20449;&#21495;&#31471;&#65292;&#20854;&#20013;&#25968;&#25454;&#20449;&#21495;&#31471;&#26082;&#21487;&#20197;&#29992;&#20110;&#36755;&#20837;&#20449;&#21495;&#20063;&#21487;&#20197;&#29992;&#20110;&#36755;&#20986;&#20449;&#21495;&#12290;&#23427;&#36824;&#26377;&#19968;&#20010;RESET&#20449;&#21495;&#31471;&#21644;&#19968;&#20010;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00600.jpeg">&#65288;read/write&#65292;&#35835;/&#20889;&#65289;&#20449;&#21495;&#12290;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00601.jpeg">&#20449;&#21495;&#20195;&#34920;&#20013;&#26029;&#35831;&#27714;&#12290;&#19982;8080&#30456;&#27604;&#65292;6800&#30340;&#26102;&#38047;&#20449;&#21495;&#36739;&#20026;&#31616;&#21333;&#65292;6800&#27809;&#26377;&#35774;&#35745;&#29420;&#31435;&#30340;I/O&#31471;&#21475;&#65292;&#25152;&#26377;&#30340;&#36755;&#20837;/&#36755;&#20986;&#35774;&#22791;&#30340;&#22320;&#22336;&#37117;&#26159;&#23384;&#20648;&#22120;&#22320;&#22336;&#31354;&#38388;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P>6800&#26377;&#19968;&#20010;16&#20301;&#30340;&#31243;&#24207;&#35745;&#25968;&#22120;PC&#12289;&#19968;&#20010;16&#20301;&#30340;&#22534;&#26632;&#25351;&#38024;SP&#12289;&#19968;&#20010;8&#20301;&#30340;&#29366;&#24577;&#23492;&#23384;&#22120;&#65288;&#29992;&#26469;&#20445;&#23384;&#26631;&#24535;&#20301;&#65289;&#65292;&#20197;&#21450;&#20004;&#20010;8&#20301;&#30340;&#32047;&#21152;&#22120;A&#12289;B&#12290;A&#21644;B&#37117;&#21487;&#20197;&#29992;&#20570;&#32047;&#21152;&#22120;&#65288;&#32780;&#19981;&#26159;&#25226;B&#20316;&#20026;&#26222;&#36890;&#30340;&#23492;&#23384;&#22120;&#65289;&#65292;&#22240;&#20026;A&#21644;B&#30340;&#21151;&#33021;&#23436;&#20840;&#30456;&#21516;&#65292;&#20219;&#20309;&#29992;A&#20570;&#30340;&#24037;&#20316;&#37117;&#21487;&#20197;&#29992;B&#23454;&#29616;&#12290;&#19982;8080&#19981;&#21516;&#65292;6800&#27809;&#26377;&#35774;&#32622;&#20854;&#20182;&#30340;8&#20301;&#23492;&#23384;&#22120;&#12290;</P>
<P>6800&#35774;&#32622;&#20102;&#19968;&#20010;16&#20301;&#30340;&#32034;&#24341;&#23492;&#23384;&#22120;&#65288;index register&#65289;&#65292;&#23427;&#21487;&#20197;&#29992;&#26469;&#20445;&#23384;16&#20301;&#30340;&#22320;&#22336;&#65292;&#20854;&#21151;&#33021;&#19982;8080&#30340;HL&#23492;&#23384;&#22120;&#23545;&#30456;&#20284;&#12290;&#23545;&#20110;6800&#30340;&#22823;&#37096;&#20998;&#25351;&#20196;&#26469;&#35828;&#65292;&#23427;&#20204;&#30340;&#22320;&#22336;&#37117;&#21487;&#20197;&#30001;&#32034;&#24341;&#23492;&#23384;&#22120;&#19982;&#32039;&#36319;&#22312;&#25805;&#20316;&#30721;&#21518;&#30340;&#23383;&#33410;&#30456;&#21152;&#24471;&#21040;&#12290;</P>
<P>&#23613;&#31649;6800&#23454;&#29616;&#30340;&#25805;&#20316;&#19982;8080&#22823;&#33268;&#30456;&#21516;&#8212;&#8212;&#21152;&#36733;&#12289;&#20445;&#23384;&#12289;&#21152;&#27861;&#12289;&#20943;&#27861;&#12289;&#31227;&#20301;&#12289;&#36339;&#36716;&#12289;&#35843;&#29992;&#31561;&#65292;&#20294;&#23545;&#24212;&#30340;&#25805;&#20316;&#30721;&#21644;&#21161;&#35760;&#31526;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#20363;&#22914;&#65292;&#19979;&#38754;&#21015;&#20986;&#20102;6800&#30340;&#36716;&#31227;&#65288;Branch&#65289;&#25351;&#20196;&#38598;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00602.jpeg"> 
<P>&#19982;8080&#19981;&#21516;&#65292;6800&#27809;&#26377;&#35774;&#32622;&#22855;&#20598;&#26631;&#24535;&#20301;&#65292;&#32780;&#26159;&#35774;&#32622;&#20102;&#19968;&#20010;&#28322;&#20986;&#26631;&#24535;&#20301;&#65288;Overflow flag&#65289;&#12290;&#19978;&#38754;&#30340;&#36716;&#31227;&#25351;&#20196;&#20013;&#26377;&#19968;&#20123;&#20381;&#36182;&#20110;&#26631;&#24535;&#20301;&#30340;&#32452;&#21512;&#65288;combinations of flags&#65289;&#12290;</P>
<P>&#24403;&#28982;&#65292;8080&#21644;6800&#30340;&#25351;&#20196;&#38598;&#26159;&#19981;&#21516;&#30340;&#65292;&#34429;&#28982;&#36825;&#20004;&#27454;&#33455;&#29255;&#20110;&#21516;&#19968;&#24180;&#21457;&#24067;&#65292;&#20294;&#23427;&#20204;&#26159;&#30001;&#23646;&#20110;&#19981;&#21516;&#20844;&#21496;&#30340;&#20004;&#32452;&#19981;&#21516;&#30340;&#24037;&#31243;&#24072;&#35774;&#35745;&#30340;&#12290;&#36825;&#23601;&#36896;&#25104;&#20102;&#23427;&#20204;&#20043;&#38388;&#30340;&#19981;&#20860;&#23481;&#65292;&#22240;&#27492;&#23427;&#20204;&#19981;&#33021;&#25191;&#34892;&#23545;&#26041;&#30340;&#26426;&#22120;&#30721;&#65292;&#20026;&#19968;&#31181;&#33455;&#29255;&#32534;&#20889;&#30340;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#20063;&#19981;&#33021;&#22312;&#21478;&#19968;&#31181;&#33455;&#29255;&#19978;&#25191;&#34892;&#12290;&#22914;&#20309;&#32534;&#20889;&#33021;&#22312;&#19981;&#21516;&#31867;&#22411;&#22788;&#29702;&#22120;&#19978;&#25191;&#34892;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#26159;&#31532;24&#31456;&#30340;&#20027;&#39064;&#12290;</P>
<P>8080&#21644;6800&#30340;&#21478;&#19968;&#20010;&#26377;&#36259;&#30340;&#21306;&#21035;&#26159;&#65306;&#22312;&#20004;&#20010;&#22788;&#29702;&#22120;&#20013;&#65292;LDA&#25351;&#20196;&#37117;&#20174;&#23384;&#20648;&#22120;&#30340;&#29305;&#23450;&#22320;&#22336;&#23558;&#25968;&#25454;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;&#20363;&#22914;&#65292;&#22312;8080&#20013;&#65292;&#19979;&#38754;&#30340;&#23383;&#33410;&#24207;&#21015;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00603.jpeg"> 
<P>&#23558;&#25226;&#23384;&#20648;&#22120;&#22320;&#22336;347Bh&#22788;&#30340;&#23383;&#33410;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;&#29616;&#22312;&#23545;&#27604;&#19968;&#19979;6800&#30340;LDA&#25351;&#20196;&#65292;&#23427;&#20351;&#29992;6800&#25193;&#23637;&#23547;&#22336;&#27169;&#24335;&#65288;6800 extended addressing mode&#65289;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00604.jpeg"> 
<P>&#19978;&#38754;&#30340;&#36825;&#32452;&#23383;&#33410;&#24207;&#21015;&#23558;&#25226;&#23384;&#20648;&#22120;7B34h&#22320;&#22336;&#22788;&#30340;&#23383;&#33410;&#21152;&#36733;&#21040;&#32047;&#21152;&#22120;&#12290;</P>
<P>&#20004;&#32773;&#30340;&#21306;&#21035;&#26159;&#24456;&#24494;&#22937;&#30340;&#12290;&#24403;&#28982;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#25805;&#20316;&#30721;&#30340;&#19981;&#21516;&#65306;8080&#30340;&#25805;&#20316;&#30721;&#26159;3Ah&#65292;&#32780;6800&#30340;&#25805;&#20316;&#30721;&#26159;B6h&#12290;&#20294;&#26159;&#20004;&#31181;&#24494;&#22788;&#29702;&#22120;&#23545;&#32039;&#36319;&#22312;&#25805;&#20316;&#30721;&#21518;&#30340;&#22320;&#22336;&#30340;&#22788;&#29702;&#26041;&#24335;&#26159;&#19981;&#21516;&#30340;&#65292;8080&#20551;&#35774;&#20302;&#23383;&#33410;&#22312;&#21069;&#65292;&#39640;&#23383;&#33410;&#22312;&#21518;&#65307;&#32780;6800&#20551;&#35774;&#39640;&#23383;&#33410;&#22312;&#21069;&#65292;&#20302;&#23383;&#33410;&#22312;&#21518;&#12290;</P>
<P>Intel&#21644;Motorola&#30340;&#24494;&#22788;&#29702;&#22120;&#22312;&#20445;&#23384;&#22810;&#23383;&#33410;&#25968;&#25454;&#38382;&#39064;&#19978;&#30340;&#26681;&#26412;&#21306;&#21035;&#20174;&#26410;&#24471;&#21040;&#35299;&#20915;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#33521;&#29305;&#23572;&#30340;&#24494;&#22788;&#29702;&#22120;&#22312;&#20445;&#23384;&#22810;&#23383;&#33410;&#25968;&#25454;&#26102;&#65292;&#20173;&#28982;&#25226;&#26368;&#20302;&#26377;&#25928;&#23383;&#33410;&#25918;&#22312;&#26368;&#21069;&#38754;&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#26368;&#20302;&#22320;&#22336;&#22788;&#65289;&#65292;&#32780;Motorola&#30340;&#24494;&#22788;&#29702;&#22120;&#22312;&#20445;&#23384;&#22810;&#23383;&#33410;&#25968;&#25454;&#26102;&#65292;&#20173;&#28982;&#25226;&#26368;&#39640;&#26377;&#25928;&#23383;&#33410;&#25918;&#22312;&#26368;&#21069;&#38754;&#12290;</P>
<P>&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#26041;&#24335;&#20998;&#21035;&#31216;&#20026;little-endian&#65288;Intel&#26041;&#24335;&#65289;&#21644;big-endian&#65288;Motorola&#26041;&#24335;&#65289;&#12290;&#20105;&#35770;&#20004;&#32773;&#20043;&#38388;&#21738;&#19968;&#31181;&#26041;&#24335;&#26356;&#22909;&#26159;&#20214;&#26377;&#36259;&#30340;&#20107;&#65292;&#20294;&#22312;&#36825;&#20040;&#20570;&#20043;&#21069;&#65292;&#20808;&#35201;&#30693;&#36947;big-endian&#36825;&#20010;&#26415;&#35821;&#20986;&#33258;&#20052;&#32435;&#26862;&#12539;&#26031;&#23041;&#22827;&#29305;&#65288;Jonathan Swift&#65289;&#30340;Gulliver&#8217;s Travels&#65292;&#25351;&#30340;&#26159;&#21016;&#26222;&#29305;&#65288;Lilliput&#65289;&#21644;&#24067;&#40065;&#22827;&#24605;&#31185;&#65288;Belfuscu&#65289;&#20043;&#38388;&#20851;&#20110;&#22312;&#21507;&#40481;&#34507;&#20043;&#21069;&#24212;&#35813;&#25226;&#40481;&#34507;&#30340;&#21738;&#19968;&#22836;&#25970;&#30862;&#30340;&#20105;&#35770;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#20105;&#35770;&#21487;&#33021;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65288;&#21478;&#19968;&#26041;&#38754;&#65292;&#22374;&#30333;&#22320;&#35828;&#65292;&#22312;&#26412;&#20070;&#31532;17&#31456;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#25152;&#37319;&#29992;&#30340;&#26041;&#24335;&#25105;&#20010;&#20154;&#24182;&#19981;&#21916;&#27426;&#65289;&#12290;&#23613;&#31649;&#19981;&#33021;&#30830;&#23450;&#37027;&#19968;&#31181;&#26041;&#24335;&#26412;&#36136;&#19978;&#26159;&#8220;&#23545;&#30340;&#8221;&#65292;&#36825;&#31181;&#24046;&#21035;&#30830;&#23454;&#36896;&#25104;&#20102;&#38468;&#21152;&#30340;&#20860;&#23481;&#24615;&#38382;&#39064;&#65292;&#36825;&#31181;&#38382;&#39064;&#36890;&#24120;&#20250;&#22312;&#37319;&#29992;little-endian&#21644;big-endian&#31995;&#32479;&#30340;&#26426;&#22120;&#20849;&#20139;&#20449;&#24687;&#26102;&#20986;&#29616;&#12290;</P>
<P>&#36825;&#20004;&#31181;&#24494;&#22788;&#29702;&#22120;&#21518;&#26469;&#30340;&#21457;&#23637;&#22914;&#20309;&#21602;&#65311;8080&#34987;&#24212;&#29992;&#22312;&#19968;&#20123;&#20154;&#25152;&#35859;&#30340;&#31532;&#19968;&#21488;&#20010;&#20154;&#30005;&#33041;&#65288;personal computer&#65289;&#19978;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#24212;&#35813;&#26159;&#29992;&#20110;&#31532;&#19968;&#21488;&#23478;&#29992;&#30005;&#33041;&#65288;home computer&#65289;&#19978;&#12290;&#19979;&#22270;&#26159;Altair 8800&#65292;&#23427;&#26366;&#30331;&#19978;&#20102;1975&#24180;1&#26376;&#30340;Popular Electronics&#26434;&#24535;&#30340;&#23553;&#38754;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00605.jpeg"> 
<P>&#24403;&#20320;&#30475;&#21040;Altair 8800&#26102;&#65292;&#21069;&#38754;&#26495;&#19978;&#30340;&#28783;&#27873;&#21644;&#24320;&#20851;&#20250;&#35753;&#20320;&#24863;&#21040;&#20284;&#26366;&#30456;&#35782;&#12290;&#36825;&#20010;&#30028;&#38754;&#21644;&#31532;16&#31456;&#20171;&#32461;64 KB RAM&#38453;&#21015;&#26102;&#30340;&#21021;&#22987;&#8220;&#25511;&#21046;&#38754;&#26495;&#8221;&#30340;&#30028;&#38754;&#26159;&#31867;&#20284;&#30340;&#12290;</P>
<P>&#22312;8080&#20043;&#21518;&#65292;Intel&#21448;&#25512;&#20986;&#20102;8085&#33455;&#29255;&#65292;&#32780;&#20855;&#26377;&#26356;&#37325;&#22823;&#24847;&#20041;&#30340;&#26159;Z-80&#33455;&#29255;&#30340;&#20986;&#29616;&#12290;Z-80&#26159;&#30001;Zilog&#20844;&#21496;&#21046;&#36896;&#30340;&#65292;&#35813;&#20844;&#21496;&#26159;&#33521;&#29305;&#23572;&#20844;&#21496;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#30001;&#33521;&#29305;&#23572;&#30340;&#21069;&#38599;&#21592;&#36153;&#24503;&#29790;&#20811;&#183;&#33778;&#25096;&#37329;&#65288;Federico Faggin&#65289;&#21019;&#31435;&#65292;&#36153;&#24503;&#29790;&#20811;&#183;&#33778;&#25096;&#37329;&#26366;&#22312;4004&#33455;&#29255;&#30340;&#30740;&#21046;&#36807;&#31243;&#20013;&#20570;&#20986;&#37325;&#35201;&#36129;&#29486;&#12290;Z-80&#21644;8080&#23436;&#20840;&#20860;&#23481;&#65292;&#24182;&#19988;&#22686;&#21152;&#20102;&#35768;&#22810;&#38750;&#24120;&#26377;&#29992;&#30340;&#25351;&#20196;&#12290;1977&#24180;&#65292;Z-80&#26366;&#34987;&#24212;&#29992;&#22312;Radio Shack TRS-80 Model 1&#19978;&#12290;</P>
<P>&#21516;&#26679;&#26159;&#22312;1977&#24180;&#65292;&#30001;&#26031;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#65288;Steven Jobs&#65289;&#21644;&#21490;&#33922;&#33452;&#183;&#27779;&#20857;&#20869;&#21345;&#65288;Stephen Wozniak&#65289;&#21019;&#31435;&#30340;&#33529;&#26524;&#35745;&#31639;&#26426;&#20844;&#21496;&#25512;&#20986;&#20102;&#26032;&#19968;&#20195;&#20135;&#21697;Apple&#8545;&#12290;Apple&#8545;&#26082;&#27809;&#26377;&#20351;&#29992;8080&#20063;&#27809;&#26377;&#20351;&#29992;6800&#65292;&#32780;&#26159;&#20351;&#29992;&#20102;&#22522;&#20110;MOS&#25216;&#26415;&#30340;&#26356;&#21152;&#20415;&#23452;&#30340;6502&#33455;&#29255;&#65292;&#23427;&#26159;6800&#30340;&#25913;&#36827;&#21152;&#24378;&#29256;&#26412;&#12290;</P>
<P>1978&#24180;6&#26376;&#65292;&#33521;&#29305;&#23572;&#20844;&#21496;&#25512;&#20986;&#20102;8086&#33455;&#29255;&#65292;&#36825;&#26159;&#19968;&#20010;16&#20301;&#30340;&#24494;&#22788;&#29702;&#22120;&#65292;&#21487;&#20197;&#23547;&#22336;1MB&#30340;&#22320;&#22336;&#31354;&#38388;&#12290;8086&#30340;&#25805;&#20316;&#30721;&#19982;8080&#19981;&#20860;&#23481;&#65292;&#20294;&#23427;&#21253;&#21547;&#20102;&#20056;&#27861;&#25351;&#20196;&#21644;&#38500;&#27861;&#25351;&#20196;&#12290;&#19968;&#24180;&#21518;&#65292;&#33521;&#29305;&#23572;&#25512;&#20986;&#20102;8088&#33455;&#29255;&#65292;&#20854;&#20869;&#37096;&#32467;&#26500;&#19982;8086&#23436;&#20840;&#30456;&#21516;&#65292;&#20294;&#22312;&#22806;&#37096;&#20173;&#20197;&#23383;&#33410;&#20026;&#21333;&#20301;&#65288;&#21363;&#22806;&#37096;&#25509;&#21475;&#20026;8&#20301;&#65289;&#35775;&#38382;&#23384;&#20648;&#22120;&#65292;&#25152;&#20197;&#35813;&#33455;&#29255;&#33021;&#20351;&#29992;&#20026;8080&#35774;&#35745;&#30340;&#36739;&#20026;&#27969;&#34892;&#30340;8&#20301;&#30340;&#22806;&#22260;&#33455;&#29255;&#65288;8-bit support chips&#65289;&#12290;IBM&#22312;5150&#20010;&#20154;&#35745;&#31639;&#26426;&#20013;&#20351;&#29992;&#20102;8088&#33455;&#29255;&#65292;&#36825;&#31181;&#35745;&#31639;&#26426;&#36890;&#24120;&#31216;&#20026;IBM PC&#65292;&#20110;1981&#24180;&#31179;&#23395;&#25512;&#20986;&#12290;</P>
<P>IBM&#22823;&#20030;&#36827;&#20891;&#20010;&#20154;&#35745;&#31639;&#26426;&#65288;Personal Computer&#65292;&#26377;&#26102;&#20063;&#31616;&#31216;&#20026;PC&#65289;&#24066;&#22330;&#23545;&#19994;&#30028;&#20135;&#29983;&#20102;&#37325;&#22823;&#24433;&#21709;&#65292;&#35768;&#22810;&#20844;&#21496;&#37117;&#25512;&#20986;&#20102;&#19982;&#20010;&#20154;&#35745;&#31639;&#26426;&#20860;&#23481;&#30340;&#26426;&#22120;&#65288;&#20860;&#23481;&#30340;&#21547;&#20041;&#23558;&#22312;&#38543;&#21518;&#30340;&#20960;&#31456;&#37324;&#35814;&#32454;&#35752;&#35770;&#65289;&#12290;&#22810;&#24180;&#20197;&#26469;&#65292;&#8220;IBM PC&#20860;&#23481;&#8221;&#20063;&#26263;&#31034;&#20102;&#8220;Intel inside&#8221;&#65288;&#21363;&#20869;&#37096;&#20351;&#29992;&#20102;Intel&#24494;&#22788;&#29702;&#22120;&#65289;&#65292;&#36825;&#37324;&#29305;&#25351;Intel x86&#31995;&#21015;&#24494;&#22788;&#29702;&#22120;&#12290;x86&#31995;&#21015;&#24494;&#22788;&#29702;&#22120;&#21253;&#25324;1982&#24180;&#21457;&#24067;&#30340;186&#33455;&#29255;&#21644;286&#33455;&#29255;&#65292;1985&#24180;&#21457;&#24067;&#30340;32&#20301;386&#33455;&#29255;&#65292;1989&#24180;&#21457;&#24067;&#30340;486&#33455;&#29255;&#12290;&#20174;1993&#24180;&#24320;&#22987;&#65292;&#33521;&#29305;&#23572;&#20844;&#21496;&#25512;&#20986;Intel&#22868;&#33150;&#65288;Intel Pentium&#65289;&#31995;&#21015;&#24494;&#22788;&#29702;&#22120;&#65292;&#32780;&#36825;&#20010;&#31995;&#21015;&#22914;&#20170;&#34987;&#24191;&#27867;&#22320;&#24212;&#29992;&#20110;PC&#20860;&#23481;&#26426;&#12290;&#34429;&#28982;&#36825;&#20123;&#22788;&#29702;&#22120;&#30340;&#25351;&#20196;&#38598;&#37117;&#22312;&#19981;&#26029;&#25193;&#23637;&#65292;&#20294;&#26159;&#23427;&#20204;&#20173;&#28982;&#25903;&#25345;&#22987;&#20110;8086&#30340;&#25152;&#26377;&#26089;&#26399;&#22788;&#29702;&#22120;&#30340;&#25805;&#20316;&#30721;&#12290;</P>
<P>&#33529;&#26524;&#20844;&#21496;&#30340;Macintosh&#20110;1984&#24180;&#39318;&#27425;&#21457;&#24067;&#65292;&#23427;&#37319;&#29992;&#25705;&#25176;&#32599;&#25289;&#30340;68000&#24494;&#22788;&#29702;&#22120;&#65292;68000&#26159;16&#20301;&#24494;&#22788;&#29702;&#22120;&#65292;&#26159;6800&#30340;&#19979;&#19968;&#20195;&#20135;&#21697;&#12290;68000&#21450;&#20854;&#21518;&#32493;&#20135;&#21697;&#65288;&#36890;&#24120;&#31216;&#20026;68K&#31995;&#21015;&#65289;&#26159;&#24050;&#21457;&#24067;&#30340;&#22788;&#29702;&#22120;&#20013;&#26368;&#21463;&#27426;&#36814;&#30340;&#19968;&#31867;&#12290;</P>
<P>&#20174;1994&#24180;&#24320;&#22987;&#65292;Macintosh&#35745;&#31639;&#26426;&#24320;&#22987;&#20351;&#29992;PowerPC&#24494;&#22788;&#29702;&#22120;&#65292;&#35813;&#22788;&#29702;&#22120;&#26159;&#30001;&#25705;&#25176;&#32599;&#25289;&#65292;IBM&#20197;&#21450;&#33529;&#26524;&#20844;&#21496;&#32852;&#21512;&#24320;&#21457;&#30340;&#12290;PowerPC&#26159;&#37319;&#29992;RISC&#65288;Reduced Instruction Set Computing&#65292;&#31934;&#31616;&#25351;&#20196;&#38598;&#35745;&#31639;&#26426;&#65289;&#24494;&#22788;&#29702;&#22120;&#20307;&#31995;&#32467;&#26500;&#26469;&#35774;&#35745;&#30340;&#65292;&#20854;&#30446;&#30340;&#26159;&#36890;&#36807;&#26576;&#20123;&#26041;&#38754;&#30340;&#31616;&#21270;&#26469;&#25552;&#39640;&#22788;&#29702;&#22120;&#30340;&#36895;&#24230;&#12290;&#22312;RISC&#35745;&#31639;&#26426;&#20013;&#65292;&#36890;&#24120;&#25351;&#20196;&#37117;&#26159;&#31561;&#38271;&#30340;&#65288;PowerPC&#20013;&#26159;32&#20301;&#65289;&#65292;&#21482;&#26377;&#21152;&#36733;&#21644;&#20445;&#23384;&#20004;&#31181;&#25351;&#20196;&#33021;&#35775;&#38382;&#23384;&#20648;&#22120;&#65292;&#24182;&#19988;&#23613;&#37327;&#31616;&#21270;&#25351;&#20196;&#30340;&#25805;&#20316;&#12290;RISC&#22788;&#29702;&#22120;&#35774;&#32622;&#20102;&#22823;&#37327;&#30340;&#23492;&#23384;&#22120;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#39057;&#32321;&#35775;&#38382;&#23384;&#20648;&#22120;&#20197;&#25552;&#20854;&#39640;&#36816;&#34892;&#36895;&#24230;&#12290;</P>
<P>PowerPC&#25317;&#26377;&#23436;&#20840;&#19981;&#21516;&#30340;&#25351;&#20196;&#38598;&#65292;&#22240;&#27492;&#19981;&#33021;&#25191;&#34892;68K&#31995;&#21015;&#24494;&#22788;&#29702;&#22120;&#30340;&#20195;&#30721;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;Macintosh&#35745;&#31639;&#26426;&#20351;&#29992;&#30340;PowerPC&#24494;&#22788;&#29702;&#22120;&#21487;&#20197;&#20223;&#30495;&#65288;emulate&#65289;68K&#31995;&#21015;&#24494;&#22788;&#29702;&#22120;&#12290;&#36816;&#34892;&#22312;PowerPC&#19978;&#30340;&#20223;&#30495;&#31243;&#24207;&#36880;&#19968;&#26816;&#26597;68K&#31243;&#24207;&#30340;&#25805;&#20316;&#30721;&#65292;&#24182;&#25191;&#34892;&#30456;&#24212;&#30340;&#25805;&#20316;&#12290;&#23427;&#25191;&#34892;&#30340;&#36895;&#24230;&#27809;&#26377;PowerPC&#26412;&#36523;&#30340;&#20195;&#30721;&#37027;&#20040;&#24555;&#65292;&#20294;&#21487;&#20197;&#27491;&#24120;&#24037;&#20316;&#12290;</P>
<P>&#26681;&#25454;&#25705;&#23572;&#23450;&#24459;&#65288;Moore&#8217;s Law&#65289;&#65292;&#24494;&#22788;&#29702;&#22120;&#20013;&#30340;&#26230;&#20307;&#31649;&#25968;&#37327;&#27599;18&#20010;&#26376;&#32763;&#19968;&#20493;&#65292;&#20154;&#20204;&#19981;&#31105;&#35201;&#38382;&#65306;&#22686;&#21152;&#30340;&#36825;&#20123;&#22823;&#37327;&#30340;&#26230;&#20307;&#31649;&#29992;&#26469;&#20570;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#19968;&#20123;&#26230;&#20307;&#31649;&#29992;&#26469;&#36866;&#24212;&#22788;&#29702;&#22120;&#19981;&#26029;&#22686;&#21152;&#30340;&#25968;&#25454;&#23485;&#24230;&#8212;&#8212;&#20174;4&#20301;&#12289;8&#20301;&#12289;16&#20301;&#21040;32&#20301;&#65307;&#21478;&#19968;&#20123;&#26032;&#22686;&#30340;&#26230;&#20307;&#31649;&#29992;&#26469;&#24212;&#23545;&#26032;&#30340;&#25351;&#20196;&#12290;&#20363;&#22914;&#65292;&#29616;&#22312;&#22823;&#37096;&#20998;&#24494;&#22788;&#29702;&#22120;&#37117;&#25903;&#25345;&#29992;&#20110;&#28014;&#28857;&#25968;&#30340;&#25351;&#20196;&#65288;&#23558;&#22312;&#31532;23&#31456;&#35814;&#32454;&#20171;&#32461;&#65289;&#65307;&#36824;&#26377;&#19968;&#20123;&#26032;&#22686;&#30340;&#25351;&#20196;&#29992;&#26469;&#25191;&#34892;&#37325;&#22797;&#35745;&#31639;&#65292;&#20197;&#20415;&#22312;&#35745;&#31639;&#26426;&#23631;&#24149;&#19978;&#21576;&#29616;&#22270;&#29255;&#21644;&#30005;&#24433;&#12290;</P>
<P>&#29616;&#20195;&#22788;&#29702;&#22120;&#20351;&#29992;&#22810;&#31181;&#25216;&#26415;&#26469;&#25552;&#39640;&#20854;&#36816;&#34892;&#36895;&#24230;&#12290;&#20854;&#20013;&#19968;&#31181;&#23601;&#26159;&#27969;&#27700;&#32447;&#25216;&#26415;&#65288;pipelining&#65289;&#65292;&#21363;&#22788;&#29702;&#22120;&#22312;&#25191;&#34892;&#19968;&#26465;&#25351;&#20196;&#30340;&#21516;&#26102;&#35835;&#21462;&#19979;&#19968;&#26465;&#25351;&#20196;&#65292;&#23613;&#31649;Jump&#25351;&#20196;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20250;&#25913;&#21464;&#36825;&#31181;&#27969;&#31243;&#12290;&#29616;&#20195;&#22788;&#29702;&#22120;&#36824;&#21253;&#25324;&#19968;&#20010;Cache&#65288;&#39640;&#36895;&#32531;&#20914;&#23384;&#20648;&#22120;&#65289;&#65292;&#23427;&#26159;&#19968;&#20010;&#35774;&#32622;&#22312;&#22788;&#29702;&#22120;&#20869;&#37096;&#65292;&#35775;&#38382;&#36895;&#24230;&#38750;&#24120;&#24555;&#30340;RAM&#38453;&#21015;&#65292;&#29992;&#26469;&#23384;&#25918;&#22788;&#29702;&#22120;&#26368;&#36817;&#35201;&#25191;&#34892;&#30340;&#25351;&#20196;&#12290;&#30001;&#20110;&#35745;&#31639;&#26426;&#31243;&#24207;&#32463;&#24120;&#25191;&#34892;&#19968;&#20123;&#23567;&#30340;&#25351;&#20196;&#24490;&#29615;&#65292;&#20351;&#29992;Cache&#21487;&#20197;&#36991;&#20813;&#21453;&#22797;&#21152;&#36733;&#36825;&#20123;&#25351;&#20196;&#12290;&#19978;&#38754;&#25552;&#21040;&#30340;&#36825;&#20123;&#25552;&#39640;&#36816;&#34892;&#36895;&#24230;&#30340;&#31574;&#30053;&#37117;&#38656;&#35201;&#22312;&#22788;&#29702;&#22120;&#20869;&#37096;&#22686;&#21152;&#26356;&#22810;&#30340;&#36923;&#36753;&#32452;&#20214;&#21644;&#26230;&#20307;&#31649;&#12290;</P>
<P>&#27491;&#22914;&#21069;&#38754;&#25152;&#25552;&#21040;&#30340;&#65292;&#24494;&#22788;&#29702;&#22120;&#21482;&#26159;&#25972;&#20010;&#35745;&#31639;&#26426;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65288;&#23613;&#31649;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#65289;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;21&#31456;&#26500;&#36896;&#36825;&#26679;&#19968;&#20010;&#31995;&#32479;&#65292;&#20294;&#39318;&#20808;&#35201;&#23398;&#20064;&#22914;&#20309;&#22788;&#29702;&#23384;&#20648;&#22120;&#20013;&#30340;&#25968;&#25454;&#65292;&#21253;&#25324;&#25805;&#20316;&#30721;&#21644;&#25968;&#23383;&#65292;&#25105;&#20204;&#35201;&#23545;&#36825;&#20123;&#25968;&#25454;&#36827;&#34892;&#32534;&#30721;&#12290;&#35753;&#25105;&#20204;&#20174;&#24515;&#24577;&#19978;&#22238;&#24402;&#21040;&#23567;&#23398;&#19968;&#24180;&#32423;&#65292;&#20687;&#23401;&#23376;&#20204;&#23398;&#20064;&#35835;&#20889;&#19968;&#26679;&#23398;&#20064;&#22914;&#20309;&#32534;&#30721;&#21543;&#12290;</P></LI>