<?

  
    20&#12288;ASCII&#30721;&#21644;&#23383;&#31526;&#36716;&#25442;
    
  <li>&nbsp;
<LI>
<H1>20&#12288;ASCII&#30721;&#21644;&#23383;&#31526;&#36716;&#25442;</H1>
<P>&#25968;&#23383;&#35745;&#31639;&#26426;&#20013;&#30340;&#23384;&#20648;&#22120;&#21807;&#19968;&#21487;&#20197;&#23384;&#20648;&#30340;&#26159;&#27604;&#29305;&#65292;&#22240;&#27492;&#22914;&#26524;&#35201;&#24819;&#22312;&#35745;&#31639;&#26426;&#19978;&#22788;&#29702;&#20449;&#24687;&#65292;&#23601;&#24517;&#39035;&#25226;&#23427;&#20204;&#25353;&#20301;&#23384;&#20648;&#12290;&#36890;&#36807;&#20808;&#21069;&#30340;&#23398;&#20064;&#65292;&#25105;&#20204;&#24050;&#32463;&#25484;&#25569;&#20102;&#22914;&#20309;&#29992;&#27604;&#29305;&#26469;&#34920;&#31034;&#25968;&#23383;&#21644;&#26426;&#22120;&#30721;&#12290;&#29616;&#22312;&#25105;&#20204;&#38754;&#20020;&#30340;&#19968;&#22823;&#25361;&#25112;&#23601;&#26159;&#22914;&#20309;&#29992;&#23427;&#26469;&#23384;&#20648;&#25991;&#26412;&#12290;&#27605;&#31455;&#65292;&#20154;&#31867;&#25152;&#31215;&#32047;&#30340;&#22823;&#37096;&#20998;&#20449;&#24687;&#65292;&#37117;&#26159;&#20197;&#21508;&#31181;&#25991;&#26412;&#24418;&#24335;&#20445;&#23384;&#30340;&#12290;&#25991;&#26412;&#20449;&#24687;&#32858;&#38598;&#26368;&#22810;&#30340;&#22320;&#26041;&#20043;&#19968;&#23601;&#26159;&#22270;&#20070;&#39302;&#65292;&#25968;&#19981;&#28165;&#30340;&#20070;&#12289;&#26434;&#24535;&#21644;&#25253;&#32440;&#25152;&#25552;&#20379;&#30340;&#37117;&#26159;&#25991;&#26412;&#20449;&#24687;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#20351;&#29992;&#35745;&#31639;&#26426;&#26469;&#23384;&#25918;&#22270;&#20687;&#21644;&#24433;&#38899;&#20449;&#24687;&#20102;&#65292;&#19981;&#36807;&#20026;&#20102;&#26131;&#20110;&#29702;&#35299;&#65292;&#25105;&#20204;&#36824;&#26159;&#20808;&#20174;&#22914;&#20309;&#20351;&#29992;&#35745;&#31639;&#26426;&#23384;&#25918;&#25991;&#26412;&#24320;&#22987;&#35762;&#35299;&#12290;</P>
<P>&#20026;&#20102;&#23558;&#25991;&#26412;&#34920;&#31034;&#20026;&#25968;&#23383;&#24418;&#24335;&#65292;&#25105;&#20204;&#38656;&#35201;&#26500;&#24314;&#19968;&#31181;&#31995;&#32479;&#26469;&#20026;&#27599;&#19968;&#20010;&#23383;&#27597;&#36171;&#20104;&#19968;&#20010;&#21807;&#19968;&#30340;&#32534;&#30721;&#12290;&#25968;&#23383;&#21644;&#26631;&#28857;&#31526;&#21495;&#20063;&#31639;&#20570;&#25991;&#26412;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#25152;&#20197;&#23427;&#20204;&#20063;&#24517;&#39035;&#25317;&#26377;&#33258;&#24049;&#30340;&#32534;&#30721;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#25152;&#26377;&#30001;&#31526;&#21495;&#25152;&#34920;&#31034;&#30340;&#23383;&#27597;&#21644;&#25968;&#23383;&#65288;Alphanumeric&#65289;&#37117;&#38656;&#35201;&#32534;&#30721;&#12290;&#20855;&#26377;&#36825;&#31181;&#21151;&#33021;&#30340;&#31995;&#32479;&#34987;&#31216;&#20026;&#23383;&#31526;&#32534;&#30721;&#38598;&#65288;Coded Character Set&#65289;&#65292;&#31995;&#32479;&#20869;&#30340;&#27599;&#20010;&#29420;&#31435;&#32534;&#30721;&#31216;&#20026;&#23383;&#31526;&#32534;&#30721;&#65288;Character Codes&#65289;&#12290;</P>
<P>&#35768;&#22810;&#30097;&#38382;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#32780;&#35201;&#35299;&#20915;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#26500;&#25104;&#36825;&#20123;&#32534;&#30721;&#31350;&#31455;&#38656;&#35201;&#22810;&#23569;&#27604;&#29305;&#65311;&#35201;&#24819;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#23601;&#38656;&#35201;&#25105;&#20204;&#20174;&#38271;&#35745;&#35758;&#20102;&#12290;</P>
<P>&#24403;&#32771;&#34385;&#29992;&#27604;&#29305;&#26469;&#34920;&#31034;&#25991;&#26412;&#30340;&#26102;&#20505;&#65292;&#20999;&#24524;&#22909;&#39640;&#39579;&#36828;&#12290;&#25105;&#20204;&#32463;&#24120;&#20250;&#30475;&#21040;&#20070;&#39029;&#19978;&#65292;&#25110;&#25253;&#21002;&#21644;&#26434;&#24535;&#30340;&#26639;&#30446;&#19978;&#25152;&#26377;&#30340;&#20869;&#23481;&#34987;&#25972;&#40784;&#22320;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;&#25152;&#26377;&#30340;&#27573;&#33853;&#37117;&#21010;&#20998;&#20026;&#23485;&#24230;&#30456;&#31561;&#30340;&#25991;&#26412;&#34892;&#65292;&#20294;&#25105;&#20204;&#35201;&#27880;&#24847;&#65292;&#36825;&#31181;&#25490;&#29256;&#30340;&#24418;&#24335;&#27704;&#36828;&#21482;&#26159;&#25991;&#26412;&#20043;&#22806;&#30340;&#20107;&#29289;&#12290;&#24403;&#26366;&#22312;&#26576;&#20010;&#26434;&#24535;&#19978;&#32454;&#32454;&#21697;&#21619;&#36807;&#30340;&#19968;&#20010;&#25925;&#20107;&#65292;&#20960;&#24180;&#21518;&#19982;&#25105;&#20204;&#22312;&#21478;&#22806;&#19968;&#26412;&#20070;&#20013;&#37325;&#36898;&#26102;&#65292;&#25105;&#20204;&#22238;&#24518;&#36215;&#30340;&#24448;&#24448;&#26159;&#25925;&#20107;&#26412;&#36523;&#32780;&#19981;&#26159;&#25991;&#26412;&#30340;&#25490;&#29256;&#65292;&#27809;&#26377;&#20154;&#20250;&#22240;&#20026;&#34892;&#19982;&#34892;&#38388;&#36317;&#30340;&#19981;&#21516;&#32780;&#25226;&#23427;&#20204;&#24403;&#25104;&#20004;&#20010;&#25925;&#20107;&#12290;</P>
<P>&#25105;&#26497;&#21147;&#24819;&#38416;&#36848;&#19968;&#20010;&#37325;&#35201;&#30340;&#35266;&#28857;&#65292;&#37027;&#23601;&#26159;&#25991;&#26412;&#19982;&#20854;&#21360;&#21047;&#22312;&#32440;&#19978;&#26102;&#37319;&#29992;&#30340;&#20108;&#32500;&#25490;&#29256;&#26684;&#24335;&#26159;&#20004;&#30721;&#20107;&#12290;&#20805;&#20998;&#21457;&#25381;&#24819;&#35937;&#21147;&#65292;&#23558;&#25991;&#26412;&#30475;&#25104;&#26159;&#19968;&#32500;&#30340;&#30001;&#23383;&#27597;&#12289;&#25968;&#23383;&#21644;&#26631;&#28857;&#31526;&#21495;&#32452;&#25104;&#30340;&#25968;&#25454;&#27969;&#21543;&#12290;&#24403;&#28982;&#65292;&#26377;&#26102;&#20026;&#20102;&#26631;&#26126;&#19968;&#21477;&#35805;&#30340;&#24320;&#22987;&#21644;&#32467;&#23614;&#65292;&#36824;&#38656;&#35201;&#19968;&#20123;&#39069;&#22806;&#30340;&#32534;&#30721;&#12290;</P>
<P>&#36824;&#26159;&#20808;&#21069;&#25152;&#25551;&#36848;&#30340;&#20363;&#23376;&#65292;&#26366;&#22312;&#26576;&#20010;&#26434;&#24535;&#19978;&#32454;&#32454;&#21697;&#21619;&#36807;&#30340;&#19968;&#20010;&#25925;&#20107;&#65292;&#20960;&#24180;&#21518;&#20986;&#29616;&#22312;&#21478;&#22806;&#19968;&#26412;&#20070;&#20013;&#65292;&#20294;&#26159;&#25991;&#31456;&#30340;&#23383;&#20307;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#36825;&#31639;&#26159;&#19968;&#20010;&#38382;&#39064;&#21527;&#65311;&#24403;&#24180;&#30340;&#26434;&#24535;&#19978;&#26159;&#36825;&#26679;&#21360;&#21047;&#30340;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00606.jpeg"> 
<P>&#32780;&#29616;&#22312;&#20070;&#20013;&#30340;&#20889;&#27861;&#21464;&#25104;&#20102;&#19979;&#38754;&#36825;&#26679;&#65306;</P>
<P>Call me Ishmael.</P>
<P>&#36825;&#20123;&#21306;&#21035;&#26159;&#25105;&#20204;&#25152;&#22312;&#24847;&#30340;&#21527;&#65311;&#31572;&#26696;&#24448;&#24448;&#26159;&#21542;&#23450;&#30340;&#12290;&#23383;&#20307;&#25913;&#21464;&#20102;&#25991;&#26412;&#30340;&#34920;&#29616;&#24418;&#24335;&#65292;&#20294;&#25925;&#20107;&#26412;&#36523;&#30340;&#20869;&#23481;&#24182;&#27809;&#26377;&#22240;&#27492;&#32780;&#25913;&#21464;&#12290;&#23383;&#20307;&#26159;&#21487;&#20197;&#21464;&#26469;&#21464;&#21435;&#30340;&#12290;&#20294;&#36825;&#24182;&#26080;&#22823;&#30861;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#31181;&#31616;&#21270;&#38382;&#39064;&#30340;&#26041;&#27861;&#65306;&#25105;&#20204;&#21487;&#20197;&#24635;&#26159;&#20351;&#29992;&#27627;&#26080;&#20462;&#39280;&#30340;&#25991;&#26412;&#12290;&#27809;&#26377;&#26012;&#20307;&#12289;&#31895;&#20307;&#12289;&#19979;&#21010;&#32447;&#12289;&#39068;&#33394;&#12289;&#31354;&#24515;&#20307;&#12289;&#19978;&#26631;&#12289;&#19979;&#26631;&#20197;&#21450;&#38899;&#26631;&#65292;&#21516;&#26679;&#30340;&#65292;&#36825;&#37324;&#27809;&#26377;&#20803;&#38899;&#23383;&#27597;&#26631;&#35782;&#31561;&#31526;&#21495;&#65292;&#21482;&#26377;&#36196;&#26465;&#26465;&#30340;&#25289;&#19969;&#23383;&#27597;&#65292;&#36825;&#20123;&#23383;&#27597;&#32452;&#25104;&#20102;&#33521;&#35821;&#20013;99%&#30340;&#25991;&#26412;&#12290;</P>
<P>&#22312;&#20808;&#21069;&#23545;&#33707;&#23572;&#26031;&#30721;&#21644;&#24067;&#33713;&#21494;&#30450;&#25991;&#30340;&#23398;&#20064;&#20013;&#65292;&#25105;&#20204;&#20102;&#35299;&#20102;&#22914;&#20309;&#23558;&#23383;&#27597;&#34920;&#20013;&#30340;&#23383;&#31526;&#20197;&#20108;&#36827;&#21046;&#30340;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#12290;&#36825;&#20123;&#31995;&#32479;&#22312;&#36866;&#21512;&#30340;&#22330;&#21512;&#24456;&#22909;&#29992;&#65292;&#20294;&#35201;&#24819;&#29992;&#21040;&#35745;&#31639;&#26426;&#20013;&#21364;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;&#23601;&#25343;&#33707;&#23572;&#26031;&#30721;&#26469;&#35828;&#65292;&#23427;&#26159;&#21464;&#37327;&#33258;&#36866;&#24212;&#38271;&#24230;&#65288;Variable-Width&#65289;&#32534;&#30721;&#65306;&#24120;&#29992;&#23383;&#31526;&#30340;&#32534;&#30721;&#36739;&#30701;&#65292;&#32780;&#19981;&#24120;&#29992;&#23383;&#31526;&#30340;&#32534;&#30721;&#36739;&#38271;&#12290;&#36825;&#26679;&#30340;&#32534;&#30721;&#38750;&#24120;&#36866;&#21512;&#30005;&#25253;&#31995;&#32479;&#65292;&#20294;&#24182;&#19981;&#36866;&#29992;&#20110;&#35745;&#31639;&#26426;&#12290;&#21478;&#22806;&#65292;&#33707;&#23572;&#26031;&#30721;&#24182;&#19981;&#21306;&#20998;&#23383;&#27597;&#30340;&#22823;&#23567;&#20889;&#12290;</P>
<P>&#24067;&#33713;&#21494;&#30450;&#25991;&#32534;&#30721;&#20351;&#29992;&#22266;&#23450;&#23485;&#24230;&#65292;&#38750;&#24120;&#36866;&#21512;&#35745;&#31639;&#26426;&#20351;&#29992;&#12290;&#27599;&#19968;&#20010;&#23383;&#31526;&#23545;&#24212;&#30528;6&#27604;&#29305;&#30340;&#32534;&#30721;&#65292;&#24182;&#19988;&#29992;&#21040;&#20102;&#36716;&#20041;&#65288;Escape&#65289;&#30721;&#23545;&#22823;&#23567;&#20889;&#36827;&#34892;&#20102;&#21306;&#20998;&#12290;&#36716;&#20041;&#30721;&#29992;&#26469;&#34920;&#26126;&#19979;&#19968;&#20010;&#23383;&#31526;&#20026;&#22823;&#20889;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#27599;&#20010;&#22823;&#20889;&#23383;&#27597;&#37117;&#38656;&#35201;&#20004;&#32452;&#32534;&#30721;&#26469;&#34920;&#31034;&#12290;&#24067;&#33713;&#21494;&#30450;&#25991;&#20013;&#29992;&#31227;&#20301;&#65288;Shift&#65289;&#30721;&#34920;&#31034;&#25968;&#23383;&#65306;&#31227;&#20301;&#30721;&#21518;&#32039;&#36319;&#30340;&#32534;&#30721;&#37117;&#34987;&#30475;&#20570;&#25968;&#23383;&#65292;&#30452;&#21040;&#36935;&#21040;&#19979;&#19968;&#20010;&#31227;&#20301;&#30721;&#65292;&#27492;&#26102;&#31995;&#32479;&#21448;&#23558;&#21518;&#38754;&#30340;&#20869;&#23481;&#24403;&#20570;&#23383;&#27597;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#24320;&#21457;&#19968;&#20010;&#23383;&#31526;&#32534;&#30721;&#38598;&#65292;&#20351;&#29992;&#36825;&#20010;&#32534;&#30721;&#38598;&#65292;&#31995;&#32479;&#21487;&#20197;&#23558;&#22914;&#19979;&#30340;&#21477;&#23376;&#36716;&#25442;&#25104;&#20026;&#19968;&#31995;&#21015;&#30340;&#32534;&#30721;&#65306;</P>
<P>I have 27 sisters.</P>
<P>&#27599;&#19968;&#20010;&#23383;&#31526;&#30340;&#32534;&#30721;&#37117;&#20250;&#21344;&#25454;&#19968;&#23450;&#30340;&#27604;&#29305;&#12290;&#26377;&#30340;&#32534;&#30721;&#29992;&#26469;&#34920;&#31034;&#23383;&#27597;&#65292;&#26377;&#30340;&#29992;&#26469;&#34920;&#31034;&#26631;&#28857;&#31526;&#21495;&#65292;&#36824;&#26377;&#19968;&#20123;&#29992;&#26469;&#34920;&#31034;&#25968;&#23383;&#12290;&#29978;&#33267;&#26044;&#21333;&#35789;&#38388;&#30340;&#31354;&#26684;&#20063;&#38656;&#35201;&#21333;&#29420;&#30340;&#32534;&#30721;&#12290;&#19978;&#38754;&#30340;&#21477;&#23376;&#20013;&#20849;18&#20010;&#23383;&#31526;&#65288;&#21253;&#25324;&#23383;&#38388;&#31354;&#26684;&#65289;&#65292;&#23545;&#36825;&#26679;&#19968;&#20010;&#21477;&#23376;&#36827;&#34892;&#32534;&#30721;&#21518;&#24471;&#21040;&#30340;&#36830;&#32493;&#23383;&#31526;&#36890;&#24120;&#34987;&#31216;&#20026;&#25991;&#26412;&#23383;&#31526;&#20018;&#65288;string&#65289;&#12290;</P>
<P>&#25105;&#20204;&#38656;&#35201;&#23545;&#23383;&#31526;&#20018;&#20013;&#30340;&#25968;&#23383;&#36827;&#34892;&#32534;&#30721;&#65292;&#20363;&#22914;&#19978;&#38754;&#30340;&#21477;&#23376;&#20013;&#30340;27&#12290;&#25110;&#35768;&#22823;&#23478;&#20250;&#24863;&#21040;&#30097;&#24785;&#65292;&#22240;&#20026;&#20043;&#21069;&#25105;&#20204;&#37117;&#26159;&#29992;&#27604;&#29305;&#26469;&#34920;&#31034;&#25968;&#23383;&#30340;&#12290;&#26368;&#31616;&#21333;&#30340;&#65292;&#20063;&#26159;&#26368;&#23481;&#26131;&#24819;&#21040;&#30340;&#20570;&#27861;&#23601;&#26159;&#20351;&#29992;&#20108;&#36827;&#21046;&#25968;10&#21644;111&#20316;&#20026;2&#21644;7&#30340;&#32534;&#30721;&#12290;&#20294;&#26159;&#36825;&#37324;&#21364;&#19981;&#36866;&#29992;&#12290;&#22312;&#36825;&#20010;&#21477;&#23376;&#20013;&#65292;&#21487;&#20197;&#20687;&#22788;&#29702;&#20854;&#20182;&#30340;&#23383;&#31526;&#19968;&#26679;&#26469;&#22788;&#29702;2&#21644;7&#12290;&#23427;&#20204;&#30340;&#32534;&#30721;&#21487;&#20197;&#21644;&#26412;&#36523;&#34920;&#31034;&#30340;&#21547;&#20041;&#26080;&#20851;&#12290;</P>
<P>1874&#24180;&#30001;&#27861;&#22269;&#30005;&#25253;&#26381;&#21153;&#20844;&#21496;&#65288;French Telegraph Service&#65289;&#32844;&#21592;&#22467;&#31859;&#23572;&#183;&#27874;&#22810;&#65288;Emile Baudot&#65289;&#21457;&#26126;&#20102;&#21487;&#20197;&#25171;&#21360;&#30340;&#30005;&#25253;&#26426;&#65292;&#21010;&#26102;&#20195;&#30340;&#27874;&#22810;&#30005;&#20256;&#30721;&#20063;&#24212;&#36816;&#32780;&#29983;&#12290;&#21363;&#20351;&#22312;&#20170;&#22825;&#26469;&#30475;&#65292;&#36825;&#31181;&#32534;&#30721;&#21313;&#20998;&#8220;&#32463;&#27982;&#21010;&#31639;&#8221;&#65292;&#27599;&#19968;&#20010;&#25991;&#26412;&#23383;&#31526;&#37117;&#37319;&#29992;5&#20301;&#32534;&#30721;&#12290;&#36825;&#31181;&#32534;&#30721;1877&#24180;&#34987;&#27861;&#22269;&#30005;&#25253;&#26381;&#21153;&#20844;&#21496;&#37319;&#32435;&#65292;&#21518;&#26469;&#32463;&#21776;&#32435;&#24503;&#183;&#40664;&#37324;&#65288;Donald Murray&#65289;&#20462;&#25913;&#65292;&#26368;&#32456;&#22312;1931&#24180;&#34987;&#24403;&#24180;&#30340;CCITT&#32452;&#32455;&#65288;Comit&#233; Consultatif International T&#233;l&#233;graphique et T&#233;l&#233;phonique&#65289;&#65292;&#21363;&#29616;&#22312;&#30340;&#22269;&#38469;&#30005;&#20449;&#32852;&#30431;&#65288;ITU&#65289;&#23450;&#20026;&#26631;&#20934;&#12290;&#35813;&#32534;&#30721;&#30340;&#27491;&#24335;&#21517;&#31216;&#26159;&#22269;&#38469;&#30005;&#25253;&#23383;&#27597;&#34920;&#31532;&#20108;&#21495;&#65288;International Telegraph Alphabet No.2&#65289;&#25110;ITA - 2&#65292;&#22312;&#32654;&#22269;&#24120;&#24120;&#34987;&#31216;&#20026;&#27874;&#22810;&#21360;&#23383;&#30005;&#25253;&#21046;&#65288;Baudot&#65289;&#65292;&#19981;&#36807;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#21483;&#20570;&#40664;&#37324;&#65288;Murray&#65289;&#32534;&#30721;&#12290;</P>
<P>&#38543;&#30528;20&#19990;&#32426;&#30340;&#21040;&#26469;&#65292;Baudot&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#30005;&#20256;&#25171;&#23383;&#26426;&#65288;teletypewriters&#65289;&#12290;Baudot&#30005;&#20256;&#25171;&#23383;&#26426;&#37197;&#22791;&#20102;&#19968;&#20010;&#36755;&#20837;&#38190;&#30424;&#65292;&#36825;&#27454;&#38190;&#30424;&#26377;&#20123;&#20687;&#25171;&#23383;&#26426;&#65292;&#20294;&#21482;&#26377;30&#20010;&#38190;&#21644;&#19968;&#20010;&#31354;&#26684;&#38190;&#12290;&#30005;&#20256;&#25171;&#23383;&#26426;&#38190;&#30424;&#19978;&#30340;&#27599;&#19968;&#20010;&#38190;&#23454;&#36136;&#19978;&#37117;&#36215;&#21040;&#20102;&#36716;&#25442;&#22120;&#30340;&#20316;&#29992;&#65292;&#23427;&#36127;&#36131;&#20135;&#29983;&#20108;&#36827;&#21046;&#32534;&#30721;&#24182;&#19988;&#36890;&#36807;&#36755;&#20986;&#30005;&#32518;&#36880;&#20301;&#20256;&#36755;&#20986;&#21435;&#12290;&#30005;&#20256;&#25171;&#23383;&#26426;&#20063;&#20855;&#22791;&#25171;&#21360;&#21151;&#33021;&#65292;&#36890;&#36807;&#36755;&#20837;&#30005;&#32518;&#35835;&#21462;&#32534;&#30721;&#65292;&#35302;&#21457;&#30005;&#30913;&#38081;&#65292;&#20174;&#32780;&#23558;&#23383;&#31526;&#25171;&#21360;&#22312;&#32440;&#19978;&#12290;</P>
<P>&#30001;&#20110;Baudot&#23545;&#27599;&#20010;&#23383;&#31526;&#37319;&#29992;5&#20301;&#32534;&#30721;&#65292;&#25972;&#20010;&#31995;&#32479;&#30001;32&#20010;&#32534;&#30721;&#25152;&#32452;&#25104;&#65292;&#36825;&#20123;&#32534;&#30721;&#30340;&#21313;&#20845;&#36827;&#21046;&#21462;&#20540;&#33539;&#22260;&#20174;00h&#21040;1Fh&#12290;&#19979;&#34920;&#32473;&#20986;&#20102;32&#20010;&#19981;&#21516;&#32534;&#30721;&#30340;&#21313;&#20845;&#36827;&#21046;&#24418;&#24335;&#21450;&#20854;&#25152;&#23545;&#24212;&#30340;&#23383;&#27597;&#34920;&#20013;&#30340;&#23383;&#31526;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00607.jpeg"> 
<P>&#32534;&#30721;00h&#34987;&#20445;&#30041;&#20102;&#19979;&#26469;&#65292;&#27809;&#26377;&#25351;&#27966;&#32473;&#20219;&#20309;&#20540;&#12290;&#21097;&#19979;&#30340;31&#20010;&#32534;&#30721;&#20013;&#65292;&#23383;&#27597;&#34920;&#20013;&#30340;&#23383;&#31526;&#21344;&#20102;26&#20010;&#65292;&#20854;&#20313;5&#20010;&#29992;&#26469;&#35843;&#25972;&#26684;&#24335;&#65292;&#22914;&#19978;&#34920;&#20013;&#30340;&#26999;&#20307;&#25490;&#29256;&#30340;&#35821;&#21477;&#25152;&#31034;&#12290;</P>
<P>&#32534;&#30721;04h&#29992;&#26469;&#34920;&#31034;&#31354;&#26684;&#65292;&#36890;&#24120;&#29992;&#20110;&#20998;&#38548;&#21333;&#35789;&#12290;&#32534;&#30721;02h&#21644;08h&#34920;&#31034;&#30340;&#26159;&#25481;&#22836;&#21644;&#25442;&#34892;&#12290;&#36825;&#20123;&#37117;&#26159;&#30005;&#20256;&#25171;&#23383;&#26426;&#20013;&#30340;&#19987;&#29992;&#26415;&#35821;&#12290;&#24403;&#20351;&#29992;&#30005;&#20256;&#25171;&#23383;&#26426;&#19978;&#25171;&#23383;&#65292;&#19968;&#26086;&#21040;&#20102;&#19968;&#34892;&#30340;&#26411;&#23614;&#26102;&#65292;&#25105;&#20204;&#36890;&#24120;&#20250;&#25353;&#19979;&#19968;&#20010;&#25805;&#20316;&#26438;&#25110;&#25353;&#38062;&#12290;&#36825;&#20010;&#25805;&#20316;&#20854;&#23454;&#21253;&#25324;&#20004;&#20010;&#21160;&#20316;&#65306;&#31532;&#19968;&#20010;&#21160;&#20316;&#26159;&#65292;&#20351;&#25171;&#21360;&#26426;&#30340;&#28369;&#26550;&#22238;&#21040;&#36215;&#22987;&#20301;&#32622;&#65292;&#36825;&#26679;&#25171;&#21360;&#19979;&#19968;&#34892;&#26102;&#21487;&#20197;&#20174;&#32440;&#30340;&#26368;&#24038;&#36793;&#24320;&#22987;&#65292;&#36825;&#23601;&#26159;&#25481;&#22836;&#12290;&#31532;&#20108;&#20010;&#21160;&#20316;&#26159;&#65292;&#23558;&#25171;&#21360;&#26426;&#30340;&#28369;&#26550;&#31227;&#33267;&#27491;&#22312;&#20351;&#29992;&#20013;&#30340;&#20301;&#32622;&#30340;&#19979;&#19968;&#34892;&#65292;&#36825;&#23601;&#26159;&#25442;&#34892;&#12290;&#22312;Baudot&#32534;&#30721;&#31995;&#32479;&#20013;&#65292;&#36825;&#20004;&#20010;&#32534;&#30721;&#30001;&#19987;&#38376;&#30340;&#25353;&#38190;&#20135;&#29983;&#12290;Baudot&#30005;&#20256;&#25171;&#23383;&#26426;&#22312;&#25171;&#21360;&#30340;&#26102;&#20505;&#20250;&#21709;&#24212;&#36825;&#20004;&#20010;&#32534;&#30721;&#20197;&#23436;&#25104;&#30456;&#24212;&#30340;&#25805;&#20316;&#12290;</P>
<P>Baudot&#31995;&#32479;&#37324;&#24590;&#20040;&#27809;&#26377;&#25968;&#23383;&#21644;&#26631;&#28857;&#31526;&#21495;&#21602;&#65311;&#20854;&#23454;&#36825;&#26159;&#22240;&#20026;&#32534;&#30721;1Bh&#20013;&#26263;&#34255;&#29572;&#26426;&#65292;&#23427;&#30340;&#23454;&#38469;&#20316;&#29992;&#26159;&#25968;&#23383;&#36716;&#20041;&#65288;Figure Shift&#65289;&#12290;&#25968;&#23383;&#36716;&#20041;&#32534;&#30721;&#21518;&#30340;&#25152;&#26377;&#30340;&#32534;&#30721;&#37117;&#20250;&#34987;&#35299;&#37322;&#20026;&#25968;&#23383;&#25110;&#26631;&#28857;&#31526;&#21495;&#65292;&#30452;&#21040;&#36935;&#21040;&#23383;&#31526;&#36716;&#20041;&#32534;&#30721;&#65288;1Fh&#65289;&#65292;&#19968;&#20999;&#23601;&#21448;&#34987;&#35299;&#37322;&#20026;&#23383;&#31526;&#12290;&#19979;&#34920;&#23637;&#31034;&#20102;&#21313;&#20845;&#36827;&#21046;&#32534;&#30721;&#20197;&#21450;&#25152;&#23545;&#24212;&#30340;&#25968;&#23383;&#21644;&#26631;&#28857;&#31526;&#21495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00608.jpeg"> 
<P>&#20854;&#23454;&#22312;ITU&#35268;&#33539;&#21270;&#30340;&#32534;&#30721;&#26041;&#26696;&#20013;&#65292;05h&#12289;0Bh&#21644;16h&#26159;&#30041;&#20570;&#20182;&#29992;&#30340;&#65292;&#23448;&#26041;&#35828;&#27861;&#20026;&#8220;&#22269;&#20869;&#20351;&#29992;&#8221;&#12290;&#34920;&#20013;&#21015;&#20986;&#30340;&#26159;&#36825;&#20960;&#20010;&#32534;&#30721;&#22312;&#32654;&#22269;&#20351;&#29992;&#26102;&#30340;&#21547;&#20041;&#12290;&#26576;&#20123;&#27431;&#27954;&#22269;&#23478;&#23558;&#36825;&#20123;&#32534;&#30721;&#20195;&#34920;&#37325;&#38899;&#31526;&#21495;&#12290;&#21709;&#38083;&#32534;&#30721;&#20196;&#30005;&#20256;&#25171;&#23383;&#26426;&#21457;&#20986;&#28165;&#33030;&#30340;&#38083;&#22768;&#12290;&#8220;Who Are You&#8221;&#32534;&#30721;&#29992;&#26469;&#35753;&#25171;&#23383;&#21592;&#28608;&#27963;&#36523;&#20221;&#35782;&#21035;&#26426;&#21046;&#12290;</P>
<P>&#20687;&#33707;&#23572;&#26031;&#30721;&#19968;&#26679;&#65292;&#36825;&#31181;5&#20301;&#30340;&#32534;&#30721;&#24182;&#27809;&#26377;&#25552;&#20379;&#21306;&#20998;&#22823;&#12289;&#23567;&#20889;&#30340;&#26041;&#27861;&#12290;&#19979;&#38754;&#36825;&#20010;&#21477;&#23376;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00609.jpeg"> 
<P>&#34920;&#31034;&#25104;&#32534;&#30721;&#30340;&#21313;&#20845;&#36827;&#21046;&#25968;&#25454;&#27969;&#23601;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00610.jpeg"> 
<P>&#35831;&#27880;&#24847;&#19977;&#20010;&#36716;&#20041;&#30721;&#30340;&#20351;&#29992;&#65306;1Bh&#20986;&#29616;&#22312;&#25968;&#23383;&#20043;&#21069;&#65292;1Fh&#20986;&#29616;&#22312;&#25968;&#23383;&#20043;&#21518;&#65292;&#32780;&#25968;&#23383;&#32467;&#26463;&#20043;&#21518;&#21448;&#20986;&#29616;&#20102;1Bh&#12290;&#36825;&#19968;&#34892;&#32534;&#30721;&#20197;&#25481;&#22836;&#12289;&#25442;&#34892;&#31526;&#32467;&#23614;&#12290;</P>
<P>&#38382;&#39064;&#20986;&#26469;&#20102;&#65292;&#22914;&#26524;&#25226;&#30456;&#21516;&#30340;&#25968;&#25454;&#27969;&#20877;&#19968;&#27425;&#36755;&#20837;&#21040;&#30005;&#20256;&#25171;&#21360;&#26426;&#65292;&#24773;&#20917;&#23601;&#22823;&#19981;&#19968;&#26679;&#20102;&#65292;&#22914;&#19979;&#25152;&#31034;&#65306;</P>
<P>I SPENNT $25 TODAY.</P>
<P>8&#8216;03,5 $25 TODAY.</P>
<P>&#24590;&#20040;&#20250;&#36825;&#26679;&#65311;&#36825;&#26159;&#30001;&#20110;&#22312;&#25509;&#25910;&#21040;&#31532;&#20108;&#34892;&#32534;&#30721;&#20043;&#21069;&#25171;&#21360;&#26426;&#25509;&#25910;&#21040;&#30340;&#26368;&#21518;&#19968;&#20010;&#36716;&#20041;&#30721;&#26159;&#25968;&#23383;&#36716;&#20041;&#30721;&#65292;&#25152;&#20197;&#24403;&#36935;&#35265;&#31532;&#20108;&#34892;&#24320;&#22836;&#20960;&#20010;&#32534;&#30721;&#26102;&#65292;&#25171;&#21360;&#26426;&#23558;&#23427;&#20204;&#35299;&#37322;&#25104;&#25968;&#23383;&#12290;</P>
<P>&#36825;&#31181;&#38382;&#39064;&#20135;&#29983;&#30340;&#26681;&#28304;&#23601;&#26159;&#37319;&#29992;&#20102;&#36716;&#20041;&#30721;&#65292;&#36825;&#30340;&#30830;&#24456;&#35753;&#20154;&#22836;&#30171;&#12290;&#23613;&#31649;Baudot&#30005;&#20256;&#30721;&#26159;&#24456;&#31616;&#27905;&#23454;&#29992;&#30340;&#32534;&#30721;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#26356;&#21152;&#24076;&#26395;&#37319;&#29992;&#33021;&#21807;&#19968;&#34920;&#31034;&#23383;&#31526;&#12289;&#25968;&#23383;&#21450;&#26631;&#28857;&#31526;&#21495;&#30340;&#32534;&#30721;&#26041;&#26696;&#65292;&#22914;&#26524;&#36824;&#33021;&#23545;&#22823;&#12289;&#23567;&#20889;&#36827;&#34892;&#21306;&#20998;&#37027;&#23601;&#26356;&#22909;&#19981;&#36807;&#20102;&#12290;</P>
<P>&#22914;&#26524;&#24819;&#30693;&#36947;&#27604;Baudot&#26356;&#22909;&#29992;&#30340;&#32534;&#30721;&#31995;&#32479;&#20013;&#19968;&#20010;&#32534;&#30721;&#38656;&#35201;&#22810;&#23569;&#27604;&#29305;&#65292;&#25105;&#20204;&#38656;&#35201;&#20570;&#20960;&#20010;&#23567;&#21152;&#27861;&#65306;&#25152;&#26377;&#30340;&#22823;&#23567;&#20889;&#23383;&#27597;&#21152;&#36215;&#26469;&#20849;&#38656;52&#20010;&#32534;&#30721;&#65292;0&#65374;9&#25968;&#23383;&#38656;&#35201;10&#20010;&#32534;&#30721;&#65292;&#21152;&#36215;&#26469;&#20849;&#26377;62&#20010;&#65292;&#22914;&#26524;&#31639;&#19978;&#19968;&#20123;&#26631;&#28857;&#31526;&#21495;&#65292;&#25968;&#37327;&#36229;&#36807;&#20102;64&#20010;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#32534;&#30721;&#33267;&#23569;&#38656;&#35201;6&#27604;&#29305;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#23383;&#31526;&#25968;&#24212;&#35813;&#19981;&#36229;&#36807;128&#20010;&#65292;&#32780;&#19988;&#24212;&#35813;&#36828;&#36828;&#19981;&#22815;128&#20010;&#65292;&#20063;&#23601;&#26159;&#35828;&#32534;&#30721;&#38271;&#24230;&#19981;&#20250;&#36229;&#36807;8&#20301;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#31572;&#26696;&#23601;&#26159;7&#12290;&#22312;&#37319;&#29992;7&#20301;&#32534;&#30721;&#26102;&#65292;&#19981;&#38656;&#35201;&#36716;&#20041;&#23383;&#31526;&#65292;&#32780;&#19988;&#21487;&#20197;&#21306;&#20998;&#23383;&#27597;&#30340;&#22823;&#23567;&#20889;&#12290;</P>
<P>&#36825;&#20123;&#23383;&#31526;&#32534;&#30721;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#21602;&#65311;&#20854;&#23454;&#25105;&#20204;&#21487;&#20197;&#38543;&#24847;&#32534;&#30721;&#12290;&#22914;&#26524;&#25105;&#20204;&#35201;&#21435;&#25171;&#36896;&#19968;&#21488;&#33258;&#24049;&#30340;&#35745;&#31639;&#26426;&#65292;&#35745;&#31639;&#26426;&#30828;&#20214;&#30340;&#27599;&#19968;&#20010;&#37096;&#20998;&#37117;&#35201;&#20146;&#33258;&#21046;&#20316;&#65292;&#35745;&#31639;&#26426;&#20869;&#37096;&#30340;&#31243;&#24207;&#20063;&#35201;&#20146;&#25163;&#32534;&#20889;&#65292;&#32780;&#19988;&#19981;&#25171;&#31639;&#25226;&#36825;&#21488;&#35745;&#31639;&#26426;&#19982;&#20854;&#20182;&#30340;&#36827;&#34892;&#36830;&#25509;&#65292;&#37027;&#20040;&#23601;&#23436;&#20840;&#21487;&#20197;&#26500;&#36896;&#33258;&#24049;&#30340;&#32534;&#30721;&#31995;&#32479;&#12290;&#20854;&#23454;&#20063;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#32473;&#27599;&#19968;&#20010;&#23383;&#31526;&#25351;&#27966;&#19968;&#20010;&#21807;&#19968;&#30340;&#32534;&#30721;&#12290;</P>
<P>&#20294;&#26159;&#36825;&#31181;&#33258;&#24049;&#21046;&#36896;&#35745;&#31639;&#26426;&#65292;&#24182;&#19988;&#29420;&#31435;&#20351;&#29992;&#30340;&#24773;&#20917;&#23454;&#22312;&#26159;&#22826;&#23569;&#20102;&#65292;&#25152;&#20197;&#25152;&#26377;&#20154;&#37117;&#36981;&#24490;&#24182;&#20351;&#29992;&#32479;&#19968;&#21270;&#30340;&#32534;&#30721;&#65292;&#35745;&#31639;&#26426;&#30340;&#23384;&#22312;&#25165;&#26377;&#24847;&#20041;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20351;&#29992;&#19981;&#21516;&#26041;&#27861;&#21046;&#36896;&#20986;&#30340;&#35745;&#31639;&#26426;&#20043;&#38388;&#23601;&#21487;&#20197;&#20114;&#30456;&#20860;&#23481;&#65292;&#29978;&#33267;&#21487;&#20197;&#20114;&#30456;&#20132;&#27969;&#25991;&#26412;&#20449;&#24687;&#12290;</P>
<P>&#36825;&#26679;&#19968;&#26469;&#65292;&#38543;&#24847;&#30340;&#32534;&#30721;&#23601;&#26174;&#24471;&#19981;&#22826;&#21512;&#36866;&#20102;&#12290;&#24403;&#25105;&#20204;&#20351;&#29992;&#35745;&#31639;&#26426;&#26469;&#22788;&#29702;&#25991;&#26412;&#26102;&#65292;&#22914;&#26524;&#23383;&#27597;&#34920;&#20013;&#23383;&#27597;&#30340;&#32534;&#30721;&#26159;&#25353;&#39034;&#24207;&#26469;&#30340;&#65292;&#23601;&#20250;&#32473;&#25105;&#20204;&#30340;&#24037;&#20316;&#24102;&#26469;&#24456;&#22810;&#20415;&#21033;&#65292;&#26174;&#32780;&#26131;&#35265;&#30340;&#20248;&#28857;&#23601;&#26159;&#65292;&#23383;&#27597;&#30340;&#25490;&#24207;&#21644;&#20998;&#31867;&#23558;&#21464;&#24471;&#31616;&#21333;&#26131;&#34892;&#12290;</P>
<P>&#24184;&#36816;&#30340;&#26159;&#65292;&#36825;&#31181;&#26631;&#20934;&#24050;&#32463;&#23384;&#22312;&#24182;&#19988;&#34987;&#24191;&#27867;&#20351;&#29992;&#65292;&#23427;&#34987;&#31216;&#20026;&#32654;&#22269;&#20449;&#24687;&#20132;&#25442;&#26631;&#20934;&#30721;&#65288;American Standard Code for Information Interchange&#65289;&#65292;&#31616;&#31216;&#20026;ASCII&#30721;&#65292;&#21457;&#38899;&#24456;&#20687;ASS-key&#12290;&#20174;1967&#24180;&#27491;&#24335;&#20844;&#24067;&#33267;&#20170;&#65292;&#23427;&#19968;&#30452;&#26159;&#35745;&#31639;&#26426;&#20135;&#19994;&#20013;&#26368;&#37325;&#35201;&#30340;&#26631;&#20934;&#12290;&#19981;&#36807;&#36824;&#26377;&#19968;&#20010;&#22823;&#30340;&#20363;&#22806;&#65288;&#21518;&#38754;&#20250;&#35762;&#21040;&#65289;&#65292;&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#22312;&#35745;&#31639;&#26426;&#19978;&#22788;&#29702;&#25991;&#26412;&#26102;&#65292;&#24635;&#20250;&#22312;&#19981;&#32463;&#24847;&#38388;&#20351;&#29992;&#21040;ASCII&#30721;&#12290;</P>
<P>ASCII&#30721;&#26159;7&#20301;&#32534;&#30721;&#65292;&#23427;&#30340;&#20108;&#36827;&#21046;&#21462;&#20540;&#33539;&#22260;&#20026;0000000&#65374;1111111&#65292;&#23545;&#24212;&#20110;&#21313;&#20845;&#36827;&#21046;&#23601;&#26159;00h&#65374;7Fh&#12290;&#29616;&#22312;&#25105;&#20204;&#19968;&#36215;&#26469;&#35752;&#35770;&#19979;ASCII&#30721;&#65292;&#20294;&#25105;&#19981;&#24314;&#35758;&#20174;&#24320;&#22987;&#23398;&#36215;&#65292;&#22240;&#20026;&#30456;&#23545;&#20110;&#21518;&#38754;&#30340;&#32534;&#30721;&#65292;&#21069;32&#20010;&#32534;&#30721;&#29702;&#35299;&#36215;&#26469;&#36824;&#26377;&#19968;&#28857;&#38590;&#24230;&#12290;&#25152;&#20197;&#25105;&#20204;&#20174;&#31532;2&#32452;32&#20010;&#32534;&#30721;&#24320;&#22987;&#23398;&#20064;&#65292;&#23427;&#21253;&#25324;&#26631;&#28857;&#31526;&#21495;&#21644;10&#20010;&#25968;&#23383;&#12290;&#19979;&#34920;&#21015;&#20986;&#20102;&#36825;32&#20010;&#23383;&#31526;&#21450;&#30456;&#24212;&#30340;&#21313;&#20845;&#36827;&#21046;&#32534;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00611.jpeg"> 
<P>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;20h&#20195;&#34920;&#31354;&#26684;&#31526;&#65292;&#23427;&#30340;&#20316;&#29992;&#26159;&#23558;&#21333;&#35789;&#25110;&#21477;&#23376;&#38548;&#24320;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#30340;32&#20010;&#32534;&#30721;&#26159;&#22823;&#20889;&#23383;&#27597;&#21644;&#19968;&#20123;&#38468;&#21152;&#30340;&#26631;&#28857;&#31526;&#21495;&#30340;&#32534;&#30721;&#12290;&#38500;&#20102;@&#31526;&#21495;&#21644;&#19979;&#30011;&#32447;&#20043;&#22806;&#65292;&#20854;&#20313;&#30340;&#31526;&#21495;&#24456;&#38590;&#22312;&#25171;&#23383;&#26426;&#19978;&#25214;&#21040;&#12290;&#23427;&#20204;&#30495;&#27491;&#20986;&#29616;&#30340;&#22320;&#26041;&#26159;&#26631;&#20934;&#35745;&#31639;&#26426;&#38190;&#30424;&#65292;&#19979;&#34920;&#21015;&#20986;&#20102;&#36825;&#20123;&#23383;&#31526;&#21450;&#30456;&#24212;&#30340;&#21313;&#20845;&#36827;&#21046;&#32534;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00612.jpeg"> 
<P>&#32493;&#34920;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00613.jpeg"> 
<P>&#20877;&#25509;&#19979;&#26469;&#30340;32&#20010;&#32534;&#30721;&#26159;&#25152;&#26377;&#23567;&#20889;&#23383;&#27597;&#21644;&#19968;&#20123;&#38468;&#21152;&#30340;&#26631;&#28857;&#31526;&#21495;&#21450;&#20854;&#23545;&#24212;&#30340;&#21313;&#20845;&#36827;&#21046;&#32534;&#30721;&#65292;&#36825;&#20123;&#23383;&#31526;&#20063;&#24456;&#23569;&#22312;&#25171;&#23383;&#26426;&#19978;&#20986;&#29616;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00614.jpeg"> 
<P>&#27880;&#24847;&#65292;&#34920;&#30340;&#26368;&#21518;&#19981;&#21253;&#25324;7Fh&#21450;&#20854;&#23545;&#24212;&#30340;&#23383;&#31526;&#12290;&#22914;&#26524;&#20320;&#32479;&#35745;&#19968;&#19979;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#19977;&#24352;&#34920;&#20849;&#28085;&#30422;&#20102;95&#20010;&#23383;&#31526;&#12290;&#30001;&#20110;ASCII&#30721;&#30340;&#32534;&#30721;&#38271;&#24230;&#20026;7&#20301;&#65292;&#25152;&#20197;&#26368;&#22810;&#21487;&#20197;&#34920;&#31034;128&#20010;&#32534;&#30721;&#65292;&#36825;&#26679;&#31639;&#19979;&#26469;&#36824;&#21097;33&#20010;&#32534;&#30721;&#21487;&#29992;&#12290;&#19979;&#38754;&#25105;&#20204;&#36890;&#36807;&#20960;&#20010;&#31616;&#30701;&#30340;&#20363;&#23376;&#23398;&#20064;&#19968;&#19979;&#32534;&#30721;&#12290;</P>
<P>&#20687;&#36825;&#26679;&#19968;&#27573;&#23383;&#31526;&#20018;&#65306;</P>
<P>Hello, you!</P>
<P>&#36716;&#25442;&#25104;ASCII&#30721;&#65292;&#29992;&#21313;&#20845;&#36827;&#21046;&#25968;&#34920;&#31034;&#22914;&#19979;&#65306;</P>
<P>48 65 6C 6F 2C 20 79 6F 75 21</P>
<P>&#36825;&#27573;&#32534;&#30721;&#20013;&#65292;&#38500;&#20102;&#26222;&#36890;&#30340;&#23383;&#31526;&#65292;&#36887;&#21495;&#65288;&#32534;&#30721;2C&#65289;&#12289;&#31354;&#26684;&#65288;&#32534;&#30721;20&#65289;&#21644;&#24863;&#21497;&#21495;&#65288;&#32534;&#30721;21&#65289;&#23481;&#26131;&#36951;&#28431;&#65292;&#38656;&#35201;&#39069;&#22806;&#27880;&#24847;&#12290;&#25105;&#20204;&#20877;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#65306;</P>
<P>I am 12 years old.</P>
<P>&#23427;&#29992;ASCII&#30721;&#34920;&#31034;&#20026;&#65306;</P>
<P>49 20 61 6D 20 31 32 20 79 65 61 72 73 20 6F 6C 64 2E</P>
<P>&#26377;&#24847;&#24605;&#30340;&#26159;&#25968;&#23383;12&#30340;&#34920;&#31034;&#26041;&#27861;&#12290;&#22312;&#36825;&#27573;&#32534;&#30721;&#20018;&#20013;&#65292;&#23427;&#34987;&#34920;&#31034;&#25104;&#21313;&#20845;&#36827;&#21046;&#25968;31h&#21644;32h&#65292;&#20063;&#23601;&#26159;&#25968;&#23383;1&#21644;2&#30340;ASCII&#30721;&#30340;&#32452;&#21512;&#12290;&#24403;&#25968;&#23383;12&#20197;&#25991;&#26412;&#27969;&#30340;&#36523;&#20221;&#20986;&#29616;&#26102;&#65292;&#19981;&#24212;&#35813;&#29992;&#21313;&#20845;&#36827;&#21046;&#30721;01h&#21644;02h&#65292;&#25110;&#32773;BCD&#30721;12h&#65292;&#25110;&#32773;0Ch&#26469;&#34920;&#31034;&#12290;&#22240;&#20026;&#36825;&#20123;&#32534;&#30721;&#22312;ASCII&#30721;&#20013;&#34920;&#31034;&#20854;&#20182;&#30340;&#24847;&#24605;&#12290;</P>
<P>&#22312;ASCII&#30721;&#20013;&#65292;&#19968;&#20010;&#22823;&#20889;&#23383;&#27597;&#19982;&#20854;&#23545;&#24212;&#30340;&#23567;&#20889;&#23383;&#27597;&#30340;ASCII&#30721;&#20540;&#30456;&#24046;20h&#12290;&#36825;&#31181;&#35268;&#24459;&#22823;&#22823;&#31616;&#21270;&#20102;&#31243;&#24207;&#20195;&#30721;&#30340;&#32534;&#20889;&#65292;&#20363;&#22914;&#19968;&#27573;&#23558;&#29305;&#23450;&#30340;&#23383;&#31526;&#20018;&#21464;&#25104;&#22823;&#20889;&#30340;&#31243;&#24207;&#12290;&#20551;&#35774;&#26377;&#19968;&#20010;&#23383;&#31526;&#20018;&#23384;&#25918;&#22312;&#20869;&#23384;&#30340;&#26576;&#20010;&#21306;&#22495;&#65292;&#27599;&#20010;&#23383;&#31526;&#21344;&#25454;&#19968;&#20010;&#23383;&#33410;&#12290;&#19979;&#38754;&#26159;&#19968;&#27573;8080&#23376;&#31243;&#24207;&#65292;&#21021;&#22987;&#29366;&#24577;&#19979;&#23383;&#31526;&#20018;&#30340;&#39318;&#22320;&#22336;&#23384;&#25918;&#22312;&#23492;&#23384;&#22120;HL&#20013;&#65307;&#23492;&#23384;&#22120;C&#23384;&#25918;&#23383;&#31526;&#20018;&#30340;&#38271;&#24230;&#65292;&#20063;&#23601;&#26159;&#23383;&#31526;&#30340;&#20010;&#25968;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00615.jpeg"> 
<P>&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#26041;&#27861;&#20063;&#21487;&#20197;&#23558;&#23567;&#20889;&#23383;&#27597;&#20943;&#21435;20h&#32780;&#36716;&#25442;&#25104;&#22823;&#20889;&#23383;&#27597;&#65292;&#22914;&#19979;&#25152;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00616.jpeg"> 
<P>ANI&#25351;&#20196;&#65288;AND Immediate&#65289;&#29992;&#26469;&#8220;&#19982;&#8221;&#19968;&#20010;&#31435;&#21363;&#25968;&#12290;&#22312;&#19978;&#38754;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#32047;&#21152;&#22120;&#20013;&#30340;&#25968;&#20540;&#19982;DFh&#25191;&#34892;&#8220;&#25353;&#20301;&#19982;&#8221;&#25805;&#20316;&#65292;&#20854;&#20013;DFh&#36716;&#25442;&#25104;&#20108;&#36827;&#21046;&#25968;&#23601;&#26159;11011111&#12290;&#8220;&#25353;&#20301;&#19982;&#8221;&#25805;&#20316;&#23601;&#26159;&#25226;&#20004;&#20010;&#25968;&#20998;&#21035;&#36716;&#25442;&#25104;&#20108;&#36827;&#21046;&#65292;&#28982;&#21518;&#23558;&#23545;&#24212;&#30340;&#20301;&#36827;&#34892;&#8220;&#19982;&#8221;&#25805;&#20316;&#12290;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#38500;&#20102;&#33258;&#24038;&#21521;&#21491;&#25968;&#30340;&#31532;3&#20301;&#34987;&#32622;&#25104;0&#22806;&#65292;A&#20013;&#30340;&#20854;&#20182;&#20301;&#22343;&#34987;&#20445;&#30041;&#12290;&#36890;&#36807;&#23558;&#36825;&#19968;&#20301;&#35774;&#32622;&#20026;0&#65292;&#25105;&#20204;&#23454;&#29616;&#20102;&#23558;&#23567;&#20889;&#23383;&#27597;&#30340;ASCII&#30721;&#36716;&#25442;&#25104;&#22823;&#20889;&#23383;&#27597;&#30340;&#30446;&#30340;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00617.jpeg"> 
<P>&#32493;&#34920;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00618.jpeg"> 
<P>&#21069;&#38754;&#35762;&#21040;&#30340;95&#20010;&#32534;&#30721;&#20063;&#34987;&#31216;&#20026;&#22270;&#24418;&#25991;&#23383;&#65288;graphic characters&#65289;&#65292;&#22240;&#20026;&#23427;&#20204;&#21487;&#20197;&#34987;&#26174;&#31034;&#20986;&#26469;&#12290;&#20854;&#23454;ASCII&#30721;&#36824;&#21253;&#21547;33&#20010;&#25511;&#21046;&#23383;&#31526;&#65288;control characters&#65289;&#65292;&#23427;&#20204;&#29992;&#26469;&#25191;&#34892;&#26576;&#19968;&#29305;&#23450;&#21151;&#33021;&#65292;&#22240;&#32780;&#19981;&#29992;&#26174;&#31034;&#20986;&#26469;&#12290;&#20026;&#20102;&#23436;&#25972;&#22320;&#35752;&#35770;ASCII&#32534;&#30721;&#65292;&#19979;&#38754;&#23558;&#36825;33&#20010;&#25511;&#21046;&#23383;&#31526;&#20063;&#21015;&#20030;&#20102;&#20986;&#26469;&#65292;&#26377;&#19968;&#20123;&#30340;&#30830;&#24456;&#38590;&#29702;&#35299;&#65292;&#19981;&#36807;&#19981;&#29992;&#22312;&#24847;&#12290;&#20854;&#23454;&#22312;ASCII&#30721;&#20844;&#24067;&#20197;&#21518;&#65292;&#24403;&#26102;&#20154;&#20204;&#26356;&#22810;&#30340;&#26159;&#24819;&#25226;&#23427;&#29992;&#22312;&#30005;&#20256;&#25171;&#23383;&#26426;&#19978;&#65292;&#25152;&#20197;&#65292;&#22914;&#20170;&#20854;&#20013;&#30340;&#35768;&#22810;&#32534;&#30721;&#24050;&#32463;&#28176;&#28176;&#31163;&#24320;&#20102;&#20154;&#20204;&#30340;&#35270;&#32447;&#12290;</P>
<P>&#20154;&#20204;&#26368;&#21021;&#30340;&#24819;&#27861;&#26159;&#21487;&#20197;&#22312;&#22270;&#24418;&#23383;&#31526;&#20013;&#20351;&#29992;&#25511;&#21046;&#23383;&#31526;&#65292;&#20197;&#20415;&#23545;&#25991;&#26412;&#26684;&#24335;&#36827;&#34892;&#22522;&#26412;&#30340;&#35843;&#25972;&#12290;&#20030;&#20010;&#20363;&#23376;&#25110;&#35768;&#20250;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#31181;&#20570;&#27861;&#65306;&#20551;&#22914;&#26377;&#19968;&#21488;&#30005;&#20256;&#25171;&#23383;&#26426;&#25110;&#32773;&#25171;&#21360;&#26426;&#65292;&#23427;&#36127;&#36131;&#35299;&#26512;ASCII&#30721;&#65292;&#35299;&#26512;&#20043;&#21518;&#20570;&#20986;&#30456;&#24212;&#30340;&#25805;&#20316;&#65292;&#26368;&#21518;&#22312;&#32440;&#19978;&#25171;&#21360;&#20986;&#23383;&#31526;&#12290;&#35774;&#22791;&#30340;&#25171;&#21360;&#22836;&#27599;&#25171;&#21360;&#19968;&#20010;&#23383;&#31526;&#23601;&#21521;&#21491;&#31227;&#21160;&#19968;&#26684;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#26469;&#23545;ASCII&#30721;&#20570;&#20986;&#21709;&#24212;&#12290;&#32780;&#35201;&#23454;&#29616;&#36825;&#20123;&#25805;&#20316;&#23601;&#38656;&#35201;&#29992;&#21040;&#25511;&#21046;&#23383;&#31526;&#12290;</P>
<P>&#20030;&#20010;&#20363;&#23376;&#26469;&#35762;&#65292;&#30475;&#30475;&#19979;&#38754;&#36825;&#20010;&#21313;&#20845;&#36827;&#21046;&#23383;&#31526;&#20018;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00619.jpeg"> 
<P>&#32534;&#30721;09&#20195;&#34920;&#27700;&#24179;&#21046;&#34920;&#31526;&#65292;&#31616;&#20889;&#20026;Tab&#12290;&#20551;&#35774;&#25171;&#21360;&#30340;&#36807;&#31243;&#20013;&#65292;&#25152;&#26377;&#27700;&#24179;&#25490;&#21015;&#23383;&#31526;&#30340;&#36215;&#22987;&#20301;&#32622;&#37117;&#20026;0&#65292;Tab&#30340;&#20316;&#29992;&#26159;&#22312;&#19979;&#19968;&#20010;&#27700;&#24179;&#20301;&#32622;&#21363;&#22312;&#36317;&#21069;&#19968;&#20010;&#23383;&#31526;&#30340;&#38388;&#36317;&#20026;&#23383;&#31526;&#38271;&#24230;8&#20493;&#30340;&#20301;&#32622;&#25171;&#21360;&#19979;&#19968;&#20010;&#23383;&#31526;&#65292;&#22914;&#19979;&#25152;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00620.jpeg"> 
<P>&#36825;&#31181;&#31616;&#21333;&#26377;&#25928;&#26041;&#27861;&#20351;&#24471;&#23383;&#31526;&#21487;&#20197;&#20445;&#25345;&#25353;&#21015;&#23545;&#40784;&#12290;</P>
<P>&#26377;&#19968;&#20123;&#25511;&#21046;&#23383;&#31526;&#29978;&#33267;&#27839;&#29992;&#33267;&#20170;&#65292;&#20363;&#22914;&#25442;&#39029;&#31526;&#65288;12h&#65289;&#65292;&#23427;&#20351;&#24471;&#25171;&#21360;&#26426;&#36339;&#20986;&#24403;&#21069;&#39029;&#65292;&#24182;&#24320;&#22987;&#20934;&#22791;&#25171;&#21360;&#19979;&#19968;&#39029;&#12290;</P>
<P>&#22238;&#36864;&#31526;&#21487;&#20197;&#29992;&#26469;&#25171;&#21360;&#22797;&#21512;&#23383;&#31526;&#65292;&#23588;&#20854;&#26159;&#22312;&#19968;&#20123;&#26087;&#30340;&#25171;&#21360;&#26426;&#19978;&#12290;&#20551;&#35774;&#35745;&#31639;&#26426;&#35201;&#25511;&#21046;&#30005;&#20256;&#25171;&#23383;&#26426;&#65292;&#20351;&#20854;&#19981;&#20165;&#25171;&#21360;&#23567;&#20889;&#23383;&#27597;e&#65292;&#36824;&#35201;&#23558;&#20854;&#37325;&#38899;&#26631;&#35760;&#20986;&#26469;&#65292;&#21363;&#232;&#12290;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#22238;&#36864;&#31526;&#26469;&#23454;&#29616;&#65292;&#21313;&#20845;&#36827;&#21046;&#30721;&#20026;&#65306;65 08 60&#12290;</P>
<P>&#35745;&#31639;&#26426;&#20013;&#30340;&#25481;&#22836;&#21644;&#25442;&#34892;&#19982;Baudot&#30721;&#20013;&#34920;&#31034;&#30340;&#24847;&#24605;&#30456;&#21516;&#65292;&#23427;&#20204;&#21487;&#20197;&#31639;&#24471;&#19978;&#26159;&#25511;&#21046;&#31526;&#20013;&#26368;&#37325;&#35201;&#30340;&#20004;&#20010;&#31526;&#21495;&#12290;&#22312;&#25171;&#21360;&#26426;&#20013;&#65292;&#25481;&#22836;&#31526;&#20351;&#24471;&#25171;&#21360;&#22836;&#25442;&#34892;&#24182;&#36716;&#31227;&#33267;&#24403;&#21069;&#39029;&#38754;&#30340;&#26368;&#24038;&#31471;&#65292;&#25442;&#34892;&#31526;&#20351;&#25171;&#21360;&#22836;&#36716;&#31227;&#33267;&#24403;&#21069;&#20301;&#32622;&#19979;&#19968;&#34892;&#12290;&#36825;&#20004;&#31181;&#25805;&#20316;&#37117;&#20351;&#24471;&#25171;&#21360;&#22836;&#31227;&#33267;&#26032;&#30340;&#19968;&#34892;&#12290;&#25481;&#22836;&#31526;&#36890;&#24120;&#29992;&#26469;&#21478;&#36215;&#19968;&#34892;&#32487;&#32493;&#25171;&#21360;&#65292;&#25442;&#34892;&#31526;&#36890;&#24120;&#22312;&#19981;&#38656;&#35201;&#31227;&#21040;&#39029;&#38754;&#26368;&#24038;&#31471;&#32780;&#25442;&#34892;&#26102;&#20351;&#29992;&#12290;</P>
<P>&#23613;&#31649;ASCII&#30721;&#22312;&#35745;&#31639;&#26426;&#39046;&#22495;&#21487;&#20197;&#35828;&#26159;&#19968;&#32479;&#27743;&#28246;&#65292;&#20294;&#35768;&#22810;IBM&#22823;&#22411;&#26426;&#19978;&#21364;&#27809;&#26377;&#37319;&#29992;&#36825;&#31181;&#26631;&#20934;&#12290;&#20363;&#22914;&#65292;System /360&#20135;&#21697;&#20869;&#37096;&#37319;&#29992;&#30340;&#26159;IBM&#33258;&#21457;&#30740;&#21046;&#30340;8&#20301;&#23383;&#31526;&#32534;&#30721;&#31995;&#32479;&#65292;&#20063;&#34987;&#31216;&#20026;&#25193;&#23637;&#30340;BCD&#20132;&#25442;&#30721;&#65288;Extended BCD Interchange Code&#65289;&#65292;&#25110;EBCDIC&#65288;&#33521;&#25991;&#20013;&#30340;&#21457;&#38899;&#20026;EBB-see-dick&#65289;&#12290;EBCDIC&#26159;&#26089;&#26399;&#30340;6&#20301;BCDIC&#32534;&#30721;&#30340;&#25193;&#23637;&#24418;&#24335;&#65292;BCDIC&#30340;&#36215;&#28304;&#20110;IBM&#30340;&#25171;&#23380;&#21345;&#12290;&#19968;&#24352;&#25171;&#23380;&#21345;&#8212;&#8212;&#23384;&#20648;&#23481;&#37327;&#20026;80&#20010;&#25991;&#26412;&#23383;&#31526;&#8212;&#8212;1928&#24180;&#30001;IBM&#39318;&#21019;&#24182;&#27839;&#29992;&#20102;&#23558;&#36817;50&#24180;&#65292;&#23427;&#30340;&#22806;&#35266;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00621.jpeg"> 
<P>&#22312;&#32771;&#34385;&#25171;&#23380;&#21345;&#19982;8&#20301;EBCDIC&#23383;&#31526;&#30721;&#30340;&#20851;&#31995;&#26102;&#65292;&#38656;&#35201;&#30693;&#36947;&#65292;&#22312;&#20960;&#20195;&#25216;&#26415;&#30340;&#24433;&#21709;&#19979;&#65292;&#36825;&#31181;&#32534;&#30721;&#20063;&#21382;&#32463;&#20960;&#21313;&#24180;&#30340;&#28436;&#21464;&#12290;&#22240;&#27492;&#65292;&#25171;&#23380;&#21345;&#19982;EBCDIC&#20043;&#38388;&#30340;&#36923;&#36753;&#24615;&#21644;&#19968;&#33268;&#24615;&#20063;&#36880;&#28176;&#28040;&#22833;&#20102;&#12290;</P>
<P>&#25171;&#23380;&#21345;&#19978;&#27599;&#19968;&#21015;&#31359;&#20986;&#30340;&#19968;&#20010;&#25110;&#22810;&#20010;&#30697;&#24418;&#23380;&#20195;&#34920;&#19968;&#20010;&#23383;&#31526;&#65292;&#32780;&#36825;&#20123;&#23383;&#31526;&#19968;&#33324;&#20063;&#25171;&#21360;&#22312;&#21345;&#29255;&#30340;&#39030;&#37096;&#12290;&#26368;&#19979;&#38754;&#30340;10&#34892;&#30001;&#25968;&#23383;&#26631;&#35782;&#65292;&#33258;&#19978;&#21521;&#19979;&#20998;&#21035;&#20026;&#31532;0&#34892;&#12289;&#31532;1&#34892;&#30452;&#21040;&#31532;9&#34892;&#12290;&#31532;0&#34892;&#19978;&#38754;&#30340;&#19968;&#34892;&#36890;&#24120;&#19981;&#20986;&#29616;&#25968;&#23383;&#65292;&#31216;&#20026;&#31532;11&#34892;&#65292;&#39030;&#31471;&#20026;&#31532;12&#34892;&#65292;&#36825;&#37324;&#27809;&#26377;&#31532;10&#34892;&#12290;</P>
<P>&#20197;&#19979;&#38754;&#21015;&#20030;&#19968;&#20123;IBM&#25171;&#23380;&#21345;&#30340;&#24120;&#29992;&#26415;&#35821;&#65306;&#31532;0&#65374;9&#34892;&#31216;&#20570;&#25968;&#23383;&#34892;&#65288;digit rows&#65289;&#25110;&#25968;&#23383;&#31359;&#23380;&#65288;digit punches&#65289;&#65292;&#31532;11&#21644;12&#34892;&#34987;&#31216;&#20570;&#21306;&#22495;&#34892;&#65288;zone rows&#65289;&#25110;&#21306;&#22495;&#31359;&#23380;&#65288;zone punches&#65289;&#12290;&#30001;&#20110;&#19981;&#32479;&#19968;&#65292;IBM&#25171;&#23380;&#21345;&#29992;&#36215;&#26469;&#26377;&#26102;&#20250;&#26377;&#20123;&#28151;&#20081;&#65306;&#27604;&#22914;&#26377;&#30340;&#21345;&#29255;&#25226;&#31532;0&#21644;&#31532;9&#34892;&#30475;&#20570;&#26159;&#21306;&#22495;&#34892;&#32780;&#19981;&#26159;&#25968;&#23383;&#34892;&#12290;</P>
<P>&#19968;&#20010;EBCDIC&#23383;&#31526;&#30721;&#30001;8&#20301;&#27604;&#29305;&#32452;&#25104;&#65292;&#36827;&#19968;&#27493;&#21487;&#20197;&#32454;&#20998;&#20026;&#39640;&#21322;&#23383;&#33410;&#65288;4&#27604;&#29305;&#65289;&#19982;&#20302;&#21322;&#23383;&#33410;&#12290;&#20302;&#21322;&#23383;&#33410;&#26159;BCD&#30721;&#65292;&#19982;&#23383;&#31526;&#30340;&#25968;&#23383;&#31359;&#23380;&#20445;&#25345;&#19968;&#33268;&#65292;&#39640;&#21322;&#23383;&#33410;&#19982;&#21306;&#22495;&#31359;&#23380;&#30340;&#32534;&#30721;&#20445;&#25345;&#19968;&#33268;&#65288;&#32780;&#19988;&#19982;&#21306;&#22495;&#31359;&#23380;&#19968;&#19968;&#23545;&#24212;&#65289;&#12290;&#22238;&#24518;&#19968;&#19979;&#31532;19&#31456;&#30340;BCD&#32534;&#30721;&#21407;&#29702;&#65292;&#20854;&#26412;&#36136;&#26159;&#37319;&#29992;&#20108;&#36827;&#21046;&#25968;&#23545;&#21313;&#36827;&#21046;&#25968;&#36827;&#34892;&#32534;&#30721;&#65288;binary-coded decimal&#65289;&#8212;&#8212;&#20854;&#20013;&#25968;&#23383;0&#65374;9&#37117;&#21033;&#29992;&#19981;&#21516;&#30340;4&#20301;&#20108;&#36827;&#21046;&#25968;&#36827;&#34892;&#32534;&#30721;&#12290;</P>
<P>&#25968;&#23383;0&#65374;9&#24182;&#19981;&#38656;&#35201;&#21306;&#22495;&#31359;&#23380;&#36827;&#34892;&#39069;&#22806;&#34920;&#31034;&#65292;&#23427;&#20204;&#30340;EBCDIC&#32534;&#30721;&#30340;&#39640;&#21322;&#23383;&#33410;&#26159;1111&#65292;&#20195;&#34920;&#20102;&#21306;&#22495;&#31359;&#23380;&#19981;&#36215;&#20316;&#29992;&#65292;&#32780;0&#65374;9&#30340;EBCDIC&#32534;&#30721;&#30340;&#20302;&#21322;&#23383;&#33410;&#26159;&#25968;&#23383;&#31359;&#23380;&#30340;BCD&#30721;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00622.jpeg"> 
<P>&#22823;&#20889;&#23383;&#27597;&#26377;&#19968;&#20123;&#26377;&#36259;&#30340;&#35268;&#24459;&#65292;&#22914;&#26524;&#21306;&#22495;&#31359;&#23380;&#21482;&#20986;&#29616;&#22312;&#31532;12&#34892;&#65292;&#21017;&#39640;&#21322;&#23383;&#33410;&#26631;&#35782;&#20026;1100&#65307;&#22914;&#26524;&#21482;&#20986;&#29616;&#22312;&#31532;11&#34892;&#65292;&#21017;&#39640;&#21322;&#23383;&#33410;&#26631;&#35782;&#20026;1101&#65307;&#22914;&#26524;&#20986;&#29616;&#22312;&#31532;0&#34892;&#65292;&#21017;&#39640;&#21322;&#23383;&#33410;&#26631;&#35782;1110&#12290;&#19979;&#34920;&#32473;&#20986;&#20102;&#22823;&#20889;&#23383;&#27597;&#21450;&#20854;&#23545;&#24212;&#30340;EBCDIC&#32534;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00623.jpeg"> 
<P>&#32493;&#34920;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00624.jpeg"> 
<P>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;R&#19982;S&#20043;&#38388;&#32534;&#21495;&#26377;&#36339;&#21464;&#12290;&#26377;&#26102;&#22312;&#32534;&#20889;&#31243;&#24207;&#30340;&#26102;&#20505;&#65292;&#23588;&#20854;&#26159;&#31243;&#24207;&#20013;&#29992;&#21040;EBCDIC&#32534;&#30721;&#26102;&#65292;&#36825;&#20010;&#23481;&#26131;&#34987;&#24573;&#35270;&#30340;&#23567;&#32454;&#33410;&#24448;&#24448;&#20250;&#20196;&#20154;&#25235;&#29378;&#12290;</P>
<P>&#23567;&#20889;&#19982;&#22823;&#20889;&#23383;&#27597;&#30340;&#25968;&#23383;&#31359;&#23380;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#23427;&#20204;&#30340;&#21306;&#22495;&#31359;&#23380;&#19981;&#21516;&#12290;&#22312;a&#65374;i&#30340;&#23567;&#20889;&#23383;&#27597;&#65292;&#31359;&#23380;&#20301;&#20110;&#31532;12&#34892;&#21644;&#31532;0&#34892;&#65292;&#39640;&#21322;&#23383;&#33410;&#23545;&#24212;&#30340;&#32534;&#30721;&#20026;1000&#65307;&#22312;j&#65374;r&#30340;&#23567;&#20889;&#23383;&#27597;&#65292;&#31359;&#23380;&#20301;&#20110;&#31532;12&#34892;&#21644;&#31532;11&#34892;&#65292;&#39640;&#21322;&#23383;&#33410;&#23545;&#24212;&#30340;&#32534;&#30721;&#20026;1001&#65307;&#22312;s&#65374;z&#30340;&#23567;&#20889;&#23383;&#27597;&#65292;&#31359;&#23380;&#20301;&#20110;&#31532;11&#34892;&#21644;&#31532;0&#34892;&#65292;&#39640;&#21322;&#23383;&#33410;&#23545;&#24212;&#30340;&#32534;&#30721;&#20026;1010&#12290;&#23567;&#20889;&#23383;&#27597;&#30340;EBCDIC&#23383;&#31526;&#21450;&#20854;&#23545;&#24212;&#30340;&#21313;&#20845;&#36827;&#21046;&#32534;&#30721;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00625.jpeg"> 
<P>&#24403;&#28982;&#65292;&#26631;&#28857;&#31526;&#21495;&#21644;&#25511;&#21046;&#23383;&#31526;&#20063;&#37117;&#26377;&#33258;&#24049;&#30340;EBCDIC&#32534;&#30721;&#65292;&#20294;&#23545;&#20110;&#36825;&#20123;&#23383;&#31526;&#30340;&#32534;&#30721;&#31995;&#32479;&#27809;&#26377;&#24517;&#35201;&#21435;&#28145;&#31350;&#12290;</P>
<P>&#20180;&#32454;&#35266;&#23519;IBM&#25171;&#23380;&#21345;&#65292;&#20854;&#20013;&#27599;&#19968;&#21015;&#32454;&#32454;&#25968;&#19979;&#20849;&#26377;12&#20010;&#23380;&#65292;&#27599;&#20010;&#23380;&#20195;&#34920;1&#20301;&#65292;&#20063;&#23601;&#26159;&#35828;&#21487;&#20197;&#25552;&#20379;12&#20301;&#30340;&#32534;&#30721;&#20449;&#24687;&#65292;&#19981;&#26159;&#21527;&#65311;&#25105;&#20204;&#20854;&#23454;&#21487;&#20197;&#29992;&#25171;&#23380;&#21345;&#19978;&#27599;&#19968;&#21015;12&#23380;&#20013;&#30340;7&#20010;&#26469;&#34920;&#31034;ASCII&#30721;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#26041;&#26696;&#26377;&#19968;&#20010;&#38750;&#25216;&#26415;&#26041;&#38754;&#30340;&#32570;&#38519;&#65292;&#37027;&#23601;&#26159;&#22826;&#22810;&#30340;&#31359;&#23380;&#23558;&#20351;&#24471;&#21345;&#29255;&#21464;&#24471;&#24456;&#33030;&#24369;&#65292;&#23481;&#26131;&#25240;&#26029;&#12290;</P>
<P>&#37319;&#29992;8&#20301;&#32534;&#30721;&#30340;EBCDIC&#20013;&#20854;&#23454;&#36824;&#26377;&#24456;&#22810;&#32534;&#30721;&#26410;&#23450;&#20041;&#65292;&#36825;&#20063;&#35828;&#26126;&#24403;&#24180;ASCII&#30721;&#37319;&#29992;&#20102;7&#20301;&#32534;&#30721;&#20063;&#26159;&#21512;&#20046;&#24773;&#29702;&#30340;&#12290;&#22312;ASCII&#30721;&#21018;&#21018;&#38382;&#19990;&#30340;&#37027;&#20010;&#24180;&#20195;&#65292;&#23384;&#20648;&#22120;&#30340;&#20215;&#26684;&#36149;&#24471;&#20196;&#20154;&#21643;&#33292;&#65292;&#26377;&#19968;&#20123;&#35266;&#28857;&#35748;&#20026;ASCII&#30721;&#21487;&#20197;&#29992;6&#20301;&#32534;&#30721;&#24182;&#37197;&#21512;&#36716;&#20041;&#23383;&#31526;&#26469;&#20351;&#29992;&#65292;&#36825;&#26679;&#26082;&#21487;&#20197;&#21306;&#20998;&#22823;&#23567;&#20889;&#21448;&#33410;&#32422;&#20102;&#23384;&#20648;&#22120;&#12290;&#36825;&#31181;&#26041;&#26696;&#24182;&#27809;&#26377;&#34987;&#37319;&#32435;&#65292;&#24403;&#26102;&#36824;&#26377;&#19968;&#20123;&#20154;&#35748;&#20026;ASCII&#30721;&#24212;&#37319;&#29992;8&#20301;&#32534;&#30721;&#65292;&#20182;&#20204;&#23545;&#35745;&#31639;&#26426;&#30340;&#20307;&#31995;&#32467;&#26500;&#26377;&#20102;&#19968;&#20010;&#22823;&#32966;&#30340;&#25512;&#27979;&#65292;&#21363;&#35745;&#31639;&#26426;&#24212;&#35813;&#25353;&#23383;&#33410;&#23384;&#20648;&#65292;7&#20301;&#23384;&#20648;&#26159;&#19981;&#21512;&#36866;&#30340;&#12290;&#20170;&#22825;&#26469;&#30475;&#65292;8&#20301;&#30340;&#23383;&#33410;&#23384;&#20648;&#24050;&#32463;&#20316;&#20026;&#20102;&#19968;&#39033;&#26631;&#20934;&#12290;&#23613;&#31649;ASCII&#30721;&#20174;&#25216;&#26415;&#30340;&#26412;&#36136;&#19978;&#26469;&#30475;&#26159;7&#20301;&#32534;&#30721;&#65292;&#20294;&#20173;&#20197;8&#20301;&#30340;&#24418;&#24335;&#23384;&#20648;&#12290;</P>
<P>&#22312;&#23383;&#33410;&#19982;&#23383;&#31526;&#20043;&#38388;&#21019;&#24314;&#19968;&#31181;&#31561;&#20215;&#20851;&#31995;&#22823;&#22823;&#31616;&#21270;&#20102;&#25105;&#20204;&#30340;&#24037;&#20316;&#65292;&#20030;&#20363;&#26469;&#35762;&#65292;&#22914;&#26524;&#35201;&#31895;&#30053;&#20272;&#35745;&#19968;&#20010;&#25991;&#26412;&#25991;&#20214;&#25152;&#38656;&#35201;&#30340;&#23384;&#20648;&#31354;&#38388;&#65292;&#21482;&#35201;&#32479;&#35745;&#23383;&#31526;&#25968;&#23601;&#21487;&#20197;&#20102;&#12290;&#36825;&#26102;&#21069;&#38754;&#23398;&#36807;&#30340;K&#65288;kilos&#65289;&#21644;M &#65288;Megas&#65289;&#23601;&#27966;&#19978;&#20102;&#29992;&#22330;&#65292;&#29992;&#23427;&#20204;&#26469;&#34920;&#31034;&#25991;&#26412;&#25152;&#21344;&#25454;&#30340;&#35745;&#31639;&#26426;&#23384;&#20648;&#31354;&#38388;&#26356;&#21152;&#36890;&#20439;&#26131;&#25026;&#12290;</P>
<P>&#20256;&#32479;&#30340;&#25490;&#29256;&#26684;&#24335;&#26159;&#65306;&#19968;&#24352;&#22823;&#23567;&#20026;8.5&#215;11&#33521;&#23544;&#30340;&#25171;&#21360;&#32440;&#65292;&#37319;&#29992;&#21452;&#20493;&#34892;&#36317;&#65292;1&#33521;&#23544;&#30340;&#39029;&#36793;&#36317;&#65292;&#27599;&#39029;&#21487;&#20197;&#23481;&#32435;&#32422;27&#34892;&#30340;&#27491;&#25991;&#12290;&#27599;&#34892;&#23485;&#24230;&#32422;&#20026;6.5&#33521;&#23544;&#65292;&#27599;&#33521;&#23544;&#21487;&#23481;&#32435;10&#20010;&#23383;&#31526;&#65292;&#36890;&#36807;&#35745;&#31639;&#21487;&#20197;&#30693;&#36947;&#27599;&#39029;&#20849;&#21253;&#21547;&#32422;1750&#20010;&#23383;&#33410;&#12290;&#22914;&#26524;&#39029;&#38754;&#37319;&#29992;&#21333;&#20493;&#34892;&#36317;&#65292;&#37027;&#20040;&#25171;&#21360;&#32440;&#30340;&#23481;&#37327;&#32422;&#20026;&#21407;&#20808;&#30340;2&#20493;&#65292;&#21363;3.5 KB&#12290;</P>
<P>&#32763;&#24320;&#19968;&#26412;&#12298;&#32445;&#32422;&#23458;&#12299;&#65288;The New Yorker&#65289;&#26434;&#24535;&#65292;&#21487;&#20197;&#30475;&#21040;&#26434;&#24535;&#27599;&#39029;&#26377;3&#26639;&#65292;&#27599;&#26639;&#21253;&#21547;60&#34892;&#65292;&#27599;&#34892;&#32422;&#26377;40&#20010;&#23383;&#31526;&#65292;&#36825;&#26679;&#31639;&#19979;&#26469;&#27599;&#39029;&#22823;&#33268;&#21253;&#21547;7200&#20010;&#23383;&#31526;&#65288;&#20063;&#21487;&#20197;&#35828;&#25104;&#23383;&#33410;&#65289;&#12290;</P>
<P>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65288;New York Times&#65289;&#27599;&#19968;&#39029;&#21253;&#21547;6&#26639;&#12290;&#20551;&#22914;&#39029;&#38754;&#37117;&#26159;&#25991;&#23383;&#32780;&#19981;&#21253;&#21547;&#26631;&#39064;&#21644;&#22270;&#29255;&#65288;&#36825;&#20854;&#23454;&#26159;&#19981;&#22823;&#21487;&#33021;&#30340;&#65289;&#65292;&#37027;&#20040;&#21487;&#20197;&#35748;&#20026;&#27599;&#26639;&#21253;&#21547;155&#34892;&#65292;&#27599;&#34892;&#22823;&#32422;&#23481;&#32435;35&#20010;&#23383;&#31526;&#65292;&#36825;&#26679;&#31639;&#19979;&#26469;&#25972;&#20010;&#39029;&#38754;&#20849;&#21253;&#21547;32,550&#20010;&#23383;&#31526;&#65292;&#21363;32 KB&#12290;</P>
<P>&#19968;&#33324;&#26469;&#35762;&#31934;&#35013;&#20070;&#27599;&#39029;&#22823;&#32422;&#21253;&#21547;500&#20010;&#21333;&#35789;&#12290;&#26681;&#25454;&#32479;&#35745;&#65292;&#27599;&#20010;&#21333;&#35789;&#24179;&#22343;&#21344;&#29992;5&#20010;&#23383;&#27597;&#8212;&#8212;&#26356;&#30830;&#20999;&#22320;&#26469;&#35762;&#24212;&#35813;&#26159;6&#20010;&#23383;&#27597;&#65292;&#22240;&#20026;&#21333;&#35789;&#19982;&#21333;&#35789;&#20043;&#38388;&#26159;&#36890;&#36807;&#31354;&#26684;&#26469;&#20998;&#38548;&#30340;&#65292;&#25152;&#20197;&#35201;&#19968;&#24182;&#32479;&#35745;&#22312;&#20869;&#12290;&#36825;&#26679;&#31639;&#19979;&#26469;&#65292;&#20070;&#30340;&#27599;&#19968;&#39029;&#22823;&#32422;&#21253;&#21547;3000&#20010;&#23383;&#31526;&#12290;&#20551;&#35774;&#27599;&#26412;&#20070;&#24179;&#22343;&#39029;&#25968;&#20026;333&#65292;&#36825;&#20010;&#20272;&#35745;&#25110;&#35768;&#21644;&#23454;&#38469;&#19981;&#31526;&#65292;&#20294;&#22914;&#26524;&#36825;&#26679;&#20272;&#31639;&#30340;&#35805;&#65292;&#27599;&#26412;&#20070;&#24179;&#22343;&#23481;&#37327;&#20026;1 MB&#12290;</P>
<P>&#19981;&#24471;&#19981;&#25215;&#35748;&#30340;&#26159;&#65292;&#20070;&#19982;&#20070;&#20043;&#38388;&#21315;&#24046;&#19975;&#21035;&#65292;&#25152;&#20197;&#19978;&#38754;&#36825;&#20123;&#20063;&#21482;&#26159;&#20272;&#31639;&#65292;&#19979;&#38754;&#21015;&#20030;&#20986;&#19968;&#20123;&#23454;&#38469;&#25968;&#25454;&#12290;</P>
<P>&#26031;&#31185;&#29305;&#183;&#33778;&#33576;&#26480;&#25289;&#24503;&#65288;F.Scott Fitzgerald&#65289;&#30340;&#12298;&#20102;&#19981;&#36215;&#30340;&#30422;&#33576;&#27604;&#12299;&#65288;The Great Gatsby&#65289;&#22823;&#32422;300 KB&#12290;</P>
<P>&#22622;&#26519;&#26684;&#65288;J.D.Salinger&#65289;&#30340;&#12298;&#40614;&#30000;&#23432;&#26395;&#32773;&#12299;&#65288;Catcher in the Rye&#65289;&#22823;&#32422;400 KB&#12290;</P>
<P>&#39532;&#20811;&#183; &#21520;&#28201;&#65288;Mark Twain&#65289;&#30340;&#12298;&#21704;&#20811;&#36125;&#37324;&#183; &#24343;&#24681;&#21382;&#38505;&#35760;&#12299;&#65288;The Adventures of Huckleberry Finn&#65289;&#22823;&#32422;540 KB&#12290;</P>
<P>&#32422;&#32752;&#183;&#26031;&#22374;&#36125;&#20811;&#65288;John Steinbeck&#65289;&#30340;&#12298;&#24868;&#24594;&#30340;&#33889;&#33796; / &#24594;&#28779;&#20043;&#33457;&#12299;&#65288;The Grapes of Wrath&#65289;&#22823;&#32422;1MB&#12290;</P>
<P>&#36203;&#23572;&#26364;&#183;&#26757;&#23572;&#32500;&#23572;&#65288;Herman Melville&#65289;&#30340;&#12298;&#30333;&#40120;&#12299;&#65288;Moby Dick&#65289;&#22823;&#32422;1.3 MB&#12290;</P>
<P>&#20136;&#21033;&#183;&#33778;&#23572;&#19969;&#65288;Henry Fielding&#65289;&#30340;&#12298;&#24323;&#20799;&#27748;&#22982;&#183;&#29756;&#26031;&#30340;&#21382;&#21490;&#12299;&#65288;The History of Tom Jones&#65289;&#22823;&#32422;2.25 MB&#12290;</P>
<P>&#29595;&#26684;&#20029;&#29305;&#183;&#31859;&#20999;&#23572;&#65288;Margaret Mitchell&#65289;&#30340;&#12298;&#20081;&#19990;&#20339;&#20154;&#12299;&#65288;Gone With the Wind&#65289;&#22823;&#32422;2.5 MB&#12290;</P>
<P>&#26031;&#33922;&#33452;&#183;&#37329;&#65288;Stephen King&#65289;&#30340;&#12298;&#26411;&#26085;&#36924;&#36817;&#12299;&#65288;The Stand&#65289;&#22823;&#32422;2.7 MB&#12290;</P>
<P>&#21015;&#22827;&#183;&#25176;&#23572;&#26031;&#27888;&#65288;Leo Tolstoy&#65289;&#30340;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#65288;War and Peace&#65289;&#22823;&#32422;3.9 MB&#12290;</P>
<P>&#39532;&#22622;&#23572;&#183;&#26222;&#40065;&#26031;&#29305;&#65288;Marcel Proust&#65289;&#30340;&#12298;&#36861;&#24518;&#20284;&#27700;&#24180;&#21326;&#12299;&#65288;Remembrance of Things Post&#65289;&#22823;&#32422;7.7 MB&#12290;</P>
<P>&#32654;&#22269;&#22269;&#20250;&#22270;&#20070;&#39302;&#65288;The United States Library of Congress&#65289;&#34255;&#20070;&#32422;&#20026;2000&#19975;&#26412;&#65292;&#22823;&#27010;&#26377;20&#19975;&#20159;&#23383;&#31526;&#65292;&#20174;&#23384;&#20648;&#22120;&#35282;&#24230;&#26469;&#35828;&#65292;&#25968;&#25454;&#24635;&#37327;&#20026;20 TB&#65288;&#36825;&#36824;&#19981;&#21253;&#25324;&#22270;&#20070;&#39302;&#20013;&#30340;&#22823;&#37327;&#29645;&#36149;&#29031;&#29255;&#21644;&#24405;&#38899;&#36164;&#26009;&#65289;&#12290;</P>
<P>&#23613;&#31649;ASCII&#30721;&#26159;&#35745;&#31639;&#26426;&#39046;&#22495;&#26368;&#37325;&#35201;&#30340;&#26631;&#20934;&#65292;&#20294;&#23427;&#24182;&#19981;&#26159;&#21313;&#20840;&#21313;&#32654;&#30340;&#12290;&#23427;&#30340;&#38382;&#39064;&#23601;&#34164;&#21547;&#22312;&#23427;&#30340;&#20840;&#31216;&#20013;&#8212;&#8212;American Standard Code for Information Interchange&#65292;&#23427;&#26159;&#22826;&#32654;&#22269;&#21270;&#20102;&#65281;&#21363;&#20351;&#37027;&#20123;&#20197;&#33521;&#35821;&#20026;&#20027;&#35201;&#35821;&#35328;&#30340;&#22269;&#23478;&#65292;ASCII&#30721;&#20063;&#24182;&#19981;&#36866;&#29992;&#12290;ASCII&#30721;&#20013;&#21253;&#21547;&#32654;&#20803;&#31526;&#21495;&#65292;&#32780;&#33521;&#38225;&#31526;&#21495;&#24590;&#20040;&#25214;&#19981;&#21040;&#21602;&#65311;&#36824;&#26377;&#35199;&#27431;&#22269;&#23478;&#35821;&#35328;&#20013;&#29992;&#21040;&#30340;&#37325;&#38899;&#31526;&#21495;&#22312;&#21738;&#37324;&#65311;&#26356;&#21035;&#35828;&#20351;&#29992;&#38750;&#25289;&#19969;&#23383;&#27597;&#30340;&#24076;&#33098;&#25991;&#65288;Greek&#65289;&#12289;&#38463;&#25289;&#20271;&#25991;&#65288;Arabic&#65289;&#12289;&#24076;&#20271;&#26469;&#25991;&#65288;Hebrew&#65289;&#21644;&#35199;&#37324;&#23572;&#25991;&#65288;Cyrillic&#65289;&#31561;&#27431;&#27954;&#22269;&#23478;&#20102;&#12290;&#27492;&#22806;&#65292;&#21360;&#24230;&#21450;&#19996;&#21335;&#20122;&#22320;&#21306;&#29992;&#21040;&#30340;&#23110;&#32599;&#38376;&#25163;&#35760;&#12289;&#21271;&#21360;&#24230;&#30340;Devanagari&#26041;&#35328;&#12289;&#23391;&#21152;&#25289;&#35821;&#12289;&#27888;&#35821;&#12289;&#35199;&#34255;&#35821;&#20063;&#24182;&#27809;&#26377;&#22312;ASCII&#30721;&#20013;&#20986;&#29616;&#12290;&#31616;&#21333;&#30340;7&#20301;&#32534;&#30721;&#22312;&#38754;&#23545;&#25968;&#20197;&#19975;&#35745;&#30340;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#30340;&#35937;&#24418;&#25991;&#23383;&#65292;&#20197;&#21450;&#22855;&#24618;&#30340;&#26397;&#40092;&#25991;&#38899;&#33410;&#26102;&#20063;&#26174;&#24471;&#21147;&#19981;&#20174;&#24515;&#12290;</P>
<P>&#22312;ASCII&#30721;&#30340;&#21457;&#23637;&#21382;&#31243;&#20013;&#65292;&#23613;&#31649;&#27809;&#26377;&#22312;&#24341;&#20837;&#38750;&#25289;&#19969;&#23383;&#27597;&#26041;&#38754;&#20570;&#36807;&#24037;&#20316;&#65292;&#20294;&#24320;&#21457;&#32773;&#20063;&#19968;&#30452;&#22312;&#31215;&#26497;&#24605;&#32771;&#19982;&#25913;&#36827;&#32534;&#30721;&#31995;&#32479;&#65292;&#20351;&#20854;&#36866;&#29992;&#20110;&#20854;&#20182;&#22269;&#23478;&#12290;&#26681;&#25454;&#20844;&#24067;&#30340;ASCII&#30721;&#26631;&#20934;&#65292;&#26377;10&#20010;ASCII&#30721;&#20445;&#30041;&#20301;&#65288;40h&#12289;5Bh&#12289;5Ch&#12289;5Dh&#12289;5Eh&#12289;60h&#12289;7Bh&#12289;7Ch&#12289;7Dh&#21644;7Eh&#65289;&#21487;&#34987;&#37325;&#26032;&#23450;&#20041;&#65292;&#36825;&#26679;&#23601;&#20415;&#20110;&#29305;&#23450;&#22269;&#23478;&#30340;&#20351;&#29992;&#12290;&#21478;&#22806;&#65292;&#33521;&#38225;&#31526;&#21495;&#65288;&#65505;&#65289;&#21487;&#20197;&#22312;&#38656;&#35201;&#26102;&#26367;&#25442;&#29305;&#27530;&#31526;&#21495;&#65288;#&#65289;&#65292;&#36890;&#29992;&#36135;&#24065;&#31526;&#21495;&#65288;&#164;&#65289;&#21487;&#20197;&#22312;&#38656;&#35201;&#26102;&#26367;&#25442;&#32654;&#20803;&#31526;&#21495;&#65288;$&#65289;&#12290;&#24403;&#28982;&#65292;&#20026;&#20351;&#24471;&#36825;&#19968;&#26367;&#25442;&#36807;&#31243;&#19981;&#21457;&#29983;&#28151;&#28102;&#65292;&#22914;&#26524;&#22312;&#25991;&#26412;&#25991;&#20214;&#20013;&#20351;&#29992;&#20102;&#36825;&#20123;&#37325;&#23450;&#20041;&#30340;&#31526;&#21495;&#65292;&#30456;&#20851;&#20154;&#21592;&#37117;&#24517;&#39035;&#30693;&#36947;&#36825;&#20123;&#21464;&#21270;&#12290;</P>
<P>&#22823;&#22810;&#25968;&#35745;&#31639;&#26426;&#31995;&#32479;&#37319;&#29992;8&#20301;&#32534;&#30721;&#26469;&#23384;&#20648;&#23383;&#31526;&#65292;&#25105;&#20204;&#20063;&#33258;&#28982;&#22320;&#24819;&#21040;&#35774;&#35745;&#19968;&#31181;&#25193;&#23637;&#30340;ASCII&#23383;&#31526;&#38598;&#65292;&#36825;&#26679;&#21487;&#20197;&#21253;&#21547;256&#20010;&#23383;&#31526;&#65292;&#27604;&#21407;&#20808;&#25193;&#23637;&#20102;&#19968;&#20493;&#12290;&#22312;&#36825;&#31181;&#23383;&#31526;&#38598;&#20013;&#65292;&#32534;&#30721;00h&#65374;7Fh&#19982;&#21407;ASCII&#30721;&#20445;&#25345;&#19968;&#33268;&#65307;&#32534;&#30721;80h&#65374;FFh&#21487;&#20197;&#29992;&#26469;&#24341;&#20837;&#20854;&#20182;&#23383;&#31526;&#12290;&#36825;&#39033;&#25216;&#26415;&#24050;&#32463;&#34987;&#29992;&#26469;&#23450;&#20041;&#38468;&#21152;&#30340;&#23383;&#31526;&#32534;&#30721;&#65292;&#27604;&#22914;&#21069;&#38754;&#25552;&#21040;&#36807;&#30340;&#37325;&#38899;&#23383;&#27597;&#20197;&#21450;&#38750;&#25289;&#19969;&#23383;&#27597;&#12290;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#26159;&#23545;96&#20010;&#39069;&#22806;&#23383;&#31526;&#30340;ASCII&#30721;&#25193;&#23637;&#65292;&#31216;&#20026;&#31532;1&#21495;&#25289;&#19969;&#23383;&#27597;&#34920;&#65288;Latin Alphabet No.1&#65289;&#65292;&#20854;&#20013;&#21253;&#25324;A0h&#65374;FFh&#23383;&#31526;&#32534;&#30721;&#12290;&#22312;&#35813;&#34920;&#20013;&#65292;&#27599;&#20010;&#23383;&#31526;&#30340;&#21313;&#20845;&#36827;&#21046;&#32534;&#30721;&#30340;&#39640;&#21322;&#23383;&#33410;&#30001;&#31532;&#19968;&#34892;&#32473;&#20986;&#65292;&#20302;&#21322;&#23383;&#33410;&#30001;&#31532;&#19968;&#21015;&#32473;&#20986;&#65292;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00626.jpeg"> 
<P>&#32534;&#30721;A0h&#23545;&#24212;&#30340;&#23383;&#31526;&#20026;&#19981;&#20013;&#26029;&#31354;&#26684;&#65288;No-Break Space&#65289;&#12290;&#36890;&#24120;&#35745;&#31639;&#26426;&#22312;&#23545;&#25991;&#26412;&#36827;&#34892;&#25490;&#29256;&#26102;&#65292;&#20250;&#23558;&#20854;&#21010;&#20998;&#20026;&#34892;&#21644;&#27573;&#65292;&#34892;&#19982;&#34892;&#20043;&#38388;&#20197;&#31354;&#26684;&#31526;&#21495;&#21306;&#20998;&#65288;&#31354;&#26684;&#25152;&#23545;&#24212;&#30340;ASCII&#30721;&#20026;20h&#65289;&#12290;&#32534;&#30721;A0h&#26174;&#31034;&#20026;&#31354;&#26684;&#65292;&#20294;&#26159;&#24182;&#19981;&#34920;&#31034;&#34892;&#19982;&#34892;&#20043;&#38388;&#34987;&#26029;&#24320;&#12290;&#27604;&#22914;&#22312;&#8220;WW II&#8221;&#36825;&#26679;&#19968;&#27573;&#25991;&#23383;&#20013;&#23601;&#21487;&#20197;&#20351;&#29992;&#19981;&#20013;&#26029;&#31354;&#26684;&#12290;&#32534;&#30721;ADh&#34987;&#23450;&#20041;&#20026;&#36719;&#36830;&#23383;&#31526;&#65288;soft hyphen&#65289;&#65292;&#23427;&#30340;&#29992;&#36884;&#26159;&#36830;&#25509;&#21516;&#19968;&#21333;&#35789;&#20043;&#38388;&#30340;&#38899;&#33410;&#65292;&#22312;&#19968;&#20010;&#21333;&#35789;&#34987;&#19981;&#24471;&#24050;&#21010;&#20998;&#22312;&#20004;&#34892;&#26102;&#23601;&#20250;&#29992;&#21040;&#23427;&#12290;</P>
<P>&#21482;&#21487;&#24796;&#38382;&#39064;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#36817;&#20960;&#21313;&#24180;&#26469;&#20986;&#29616;&#20102;&#35768;&#22810;&#19981;&#21516;&#29256;&#26412;&#30340;&#25193;&#23637;&#30340;ASCII&#30721;&#65292;&#22810;&#20010;&#19981;&#21516;&#30340;&#29256;&#26412;&#20005;&#37325;&#24433;&#21709;&#20102;&#32534;&#30721;&#30340;&#19968;&#33268;&#24615;&#65292;&#23548;&#33268;&#20102;&#28151;&#28102;&#21644;&#19981;&#20860;&#23481;&#12290;ASCII&#30721;&#34987;&#25193;&#23637;&#21040;&#26497;&#33268;&#65292;&#26377;&#30340;&#29978;&#33267;&#21487;&#20197;&#23545;&#20013;&#25991;&#12289;&#26085;&#25991;&#21644;&#26397;&#40092;&#25991;&#36827;&#34892;&#32534;&#30721;&#12290;&#20854;&#20013;&#26377;&#19968;&#31181;&#27969;&#34892;&#30340;&#32534;&#30721;&#8212;&#8212;Shift-JIS&#65292;&#21363;&#26085;&#26412;&#24037;&#19994;&#26631;&#20934;&#65288;Japanese Industrial Standard&#65289;&#65292;&#21033;&#29992;81h&#65374;9Fh&#34920;&#31034;&#21452;&#23383;&#33410;&#23383;&#31526;&#32534;&#30721;&#30340;&#21021;&#22987;&#23383;&#33410;&#12290;&#36890;&#36807;&#36825;&#31181;&#25163;&#27573;&#65292;Shift -JIS&#21487;&#23545;&#39069;&#22806;&#30340;&#32422;6000&#20010;&#23383;&#31526;&#36827;&#34892;&#32534;&#30721;&#12290;&#21482;&#21487;&#24796;Shift-JIS&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#37319;&#29992;&#36825;&#31181;&#25216;&#26415;&#30340;&#32534;&#30721;&#31995;&#32479;&#12290;&#22312;&#20122;&#27954;&#22320;&#21306;&#65292;&#36824;&#26377;&#19977;&#20010;&#31867;&#20284;&#30340;&#21452;&#23383;&#33410;&#23383;&#31526;&#32534;&#30721;&#31995;&#32479;&#65288;double-byte character sets&#65292;DBCS&#65289;&#21516;&#26679;&#20063;&#24456;&#27969;&#34892;&#12290;</P>
<P>&#21452;&#23383;&#33410;&#23383;&#31526;&#38598;&#30340;&#30830;&#26377;&#24456;&#22810;&#29256;&#26412;&#65292;&#20294;&#20860;&#23481;&#24615;&#24182;&#19981;&#26159;&#23427;&#26368;&#20027;&#35201;&#30340;&#38382;&#39064;&#12290;&#23427;&#30340;&#21478;&#19968;&#20010;&#32570;&#38519;&#26159;&#65292;&#19968;&#20123;&#23383;&#31526;&#65292;&#29305;&#21035;&#26159;&#36890;&#29992;&#30340;ASCII&#30721;&#23383;&#31526;&#65292;&#26159;&#29992;&#21333;&#20010;&#23383;&#33410;&#32534;&#30721;&#34920;&#31034;&#30340;&#65292;&#30456;&#27604;&#32780;&#35328;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#35937;&#24418;&#25991;&#23383;&#21017;&#26159;&#21452;&#23383;&#33410;&#32534;&#30721;&#65292;&#36825;&#22312;&#26080;&#24418;&#20043;&#20013;&#22686;&#21152;&#20102;&#20351;&#29992;&#36825;&#31181;&#23383;&#31526;&#38598;&#30340;&#38590;&#24230;&#12290;</P>
<P>&#19994;&#30028;&#19968;&#30452;&#26377;&#19968;&#20010;&#30446;&#26631;&#65292;&#37027;&#23601;&#26159;&#21019;&#24314;&#19968;&#20010;&#29420;&#19968;&#26080;&#20108;&#30340;&#23383;&#31526;&#32534;&#30721;&#31995;&#32479;&#65292;&#23427;&#21487;&#20197;&#29992;&#20110;&#19990;&#30028;&#19978;&#25152;&#26377;&#35821;&#35328;&#25991;&#23383;&#65292;&#20174;1988&#24180;&#24320;&#22987;&#65292;&#20960;&#22823;&#33879;&#21517;&#35745;&#31639;&#26426;&#20844;&#21496;&#21512;&#20316;&#30740;&#31350;&#20986;&#19968;&#31181;&#29992;&#26469;&#26367;&#20195;ASCII&#30721;&#30340;&#32534;&#30721;&#31995;&#32479;&#65292;&#21462;&#21517;&#20026;Unicode&#65288;&#32479;&#19968;&#21270;&#23383;&#31526;&#32534;&#30721;&#26631;&#20934;&#65289;&#12290;&#30456;&#23545;&#20110;ASCII&#30340;7&#20301;&#32534;&#30721;&#65292;Unicode&#37319;&#29992;&#20102;16&#20301;&#32534;&#30721;&#65292;&#27599;&#19968;&#20010;&#23383;&#31526;&#38656;&#35201;2&#20010;&#23383;&#33410;&#12290;&#20063;&#23601;&#26159;&#35828;Unicode&#30340;&#23383;&#31526;&#32534;&#30721;&#33539;&#22260;&#20026;0000h&#65374;FFFFh&#65292;&#24635;&#20849;&#21487;&#20197;&#34920;&#31034;65,536&#20010;&#19981;&#21516;&#23383;&#31526;&#12290;&#20840;&#19990;&#30028;&#25152;&#26377;&#30340;&#20154;&#31867;&#35821;&#35328;&#65292;&#23588;&#20854;&#26159;&#32463;&#24120;&#20986;&#29616;&#22312;&#35745;&#31639;&#26426;&#36890;&#20449;&#36807;&#31243;&#20013;&#30340;&#35821;&#35328;&#65292;&#37117;&#21487;&#20197;&#20351;&#29992;&#21516;&#19968;&#20010;&#32534;&#30721;&#31995;&#32479;&#65292;&#32780;&#19988;&#36825;&#31181;&#31995;&#32479;&#36824;&#20855;&#22791;&#24456;&#39640;&#30340;&#25193;&#23637;&#24615;&#12290;</P>
<P>Unicode&#32534;&#30721;&#20854;&#23454;&#24182;&#19981;&#26159;&#20174;&#38646;&#24320;&#22987;&#35774;&#35745;&#30340;&#65292;&#21069;128&#20010;&#23383;&#31526;&#32534;&#30721;&#8212;&#8212;&#21363;0000h&#65374;007Fh&#8212;&#8212;&#19982;ASCII&#30721;&#26159;&#19968;&#33268;&#30340;&#12290;Unicode&#32534;&#30721;&#20013;&#30340;00A0h&#65374;00FFh&#19982;&#20808;&#21069;&#35762;&#21040;&#30340;&#31532;1&#21495;&#25289;&#19969;&#23383;&#27597;&#34920;&#26159;&#19968;&#33268;&#30340;&#12290;&#20840;&#19990;&#30028;&#24456;&#22810;&#26631;&#20934;&#20063;&#34987;&#19968;&#21516;&#25910;&#24405;&#22312;Unicode&#20013;&#12290;</P>
<P>&#23613;&#31649;&#30456;&#23545;&#20110;&#20043;&#21069;&#35762;&#36807;&#30340;&#19968;&#20123;&#23383;&#31526;&#32534;&#30721;&#31995;&#32479;&#65292;&#21487;&#20197;&#35828;Unicode&#20570;&#20986;&#20102;&#26377;&#25928;&#22320;&#25913;&#36827;&#65292;&#20294;&#36825;&#20063;&#19981;&#33021;&#30830;&#20445;&#23427;&#34987;&#20840;&#19990;&#30028;&#24191;&#27867;&#37319;&#32435;&#12290;ASCII&#30721;&#65292;&#21253;&#25324;&#25968;&#19981;&#28165;&#30340;&#26377;&#19968;&#28857;&#23567;&#32570;&#38519;&#30340;&#25193;&#23637;ASCII&#30721;&#24050;&#32463;&#22312;&#35745;&#31639;&#26426;&#39046;&#22495;&#26681;&#28145;&#33922;&#22266;&#65292;&#24819;&#19968;&#19979;&#23376;&#23601;&#21462;&#20195;&#23427;&#20204;&#24182;&#19981;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#12290;</P>
<P>&#23545;&#20110;Unicode&#26469;&#35762;&#65292;&#23427;&#21807;&#19968;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#23427;&#25913;&#21464;&#20102;&#23383;&#31526;&#19982;&#23384;&#20648;&#31354;&#38388;&#20043;&#38388;&#8220;&#21333;&#23383;&#31526;&#65292;&#21333;&#23383;&#33410;&#8221;&#30340;&#31561;&#20215;&#23545;&#24212;&#20851;&#31995;&#12290;&#37319;&#29992;ASCII&#32534;&#30721;&#26041;&#24335;&#23384;&#20648;&#30340;&#33879;&#20316;&#12298;&#24594;&#28779;&#20043;&#33457;&#12299;&#65292;&#20854;&#25152;&#21344;&#25454;&#30340;&#23384;&#20648;&#31354;&#38388;&#32422;&#20026;1 MB&#12290;&#32780;&#22914;&#26524;&#37319;&#29992;Unicode&#32534;&#30721;&#65292;&#32422;&#21344;2 MB&#12290;&#20026;&#20102;&#20351;&#32534;&#30721;&#31995;&#32479;&#20860;&#23481;&#65292;Unicode&#22312;&#23384;&#20648;&#31354;&#38388;&#19978;&#20184;&#20986;&#20102;&#30456;&#24212;&#30340;&#20195;&#20215;&#12290;</P></LI>