<?

  
    21&#12288;&#24635;&#12288;&#32447;
    
  <li>&nbsp;
<LI>
<H1>21&#12288;&#24635;&#12288;&#32447;</H1>
<P>&#22312;&#19968;&#21488;&#35745;&#31639;&#26426;&#20013;&#65292;&#20013;&#22830;&#22788;&#29702;&#22120;&#26080;&#30097;&#26159;&#26368;&#37325;&#35201;&#30340;&#37096;&#20214;&#65292;&#20294;&#23427;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#37096;&#20214;&#12290;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65288;Random Access Memory&#65292;RAM&#65289;&#20063;&#26159;&#35745;&#31639;&#26426;&#19981;&#21487;&#25110;&#32570;&#30340;&#37096;&#20214;&#65292;&#23427;&#23384;&#25918;&#30528;&#22788;&#29702;&#22120;&#35201;&#25191;&#34892;&#30340;&#26426;&#22120;&#20195;&#30721;&#25351;&#20196;&#12290;&#36890;&#36807;&#24590;&#26679;&#30340;&#26041;&#27861;&#25165;&#33021;&#25226;&#25351;&#20196;&#21152;&#36733;&#21040;RAM&#20013;&#65311;&#24590;&#26679;&#25165;&#33021;&#25226;&#31243;&#24207;&#30340;&#32467;&#26524;&#21464;&#24471;&#21487;&#35265;&#21602;&#65311;&#25110;&#35768;&#20320;&#19968;&#19979;&#23376;&#23601;&#24819;&#21040;&#20102;&#36755;&#20837;&#35774;&#22791;&#65288;Input Device&#65289;&#21644;&#36755;&#20986;&#35774;&#22791;&#65288;Output Device&#65289;&#12290;&#22238;&#24819;&#19968;&#19979;&#21069;&#38754;&#35762;&#36807;&#30340;&#20869;&#23481;&#65292;RAM&#26159;&#26131;&#22833;&#24615;&#23384;&#20648;&#22120;&#8212;&#8212;&#25442;&#35328;&#20043;&#65292;&#24403;&#25481;&#30005;&#30340;&#26102;&#20505;&#20854;&#20013;&#30340;&#20869;&#23481;&#23601;&#20250;&#20002;&#22833;&#12290;&#25152;&#20197;&#65292;&#38271;&#26399;&#23384;&#20648;&#35774;&#22791;&#20063;&#26159;&#19968;&#21488;&#35745;&#31639;&#26426;&#24517;&#19981;&#21487;&#23569;&#30340;&#37096;&#20214;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#20195;&#30721;&#21644;&#25968;&#25454;&#25165;&#33021;&#22815;&#34987;&#27704;&#20037;&#20445;&#23384;&#65292;&#19981;&#20250;&#22240;&#20026;&#25481;&#30005;&#32780;&#20002;&#22833;&#37325;&#35201;&#30340;&#25968;&#25454;&#12290;</P>
<P>&#25645;&#24314;&#19968;&#21488;&#23436;&#25972;&#30340;&#35745;&#31639;&#26426;&#36824;&#38656;&#35201;&#24456;&#22810;&#38598;&#25104;&#30005;&#36335;&#65292;&#36825;&#20123;&#38598;&#25104;&#30005;&#36335;&#37117;&#24517;&#39035;&#25346;&#36733;&#65288;mounted&#65289;&#21040;&#30005;&#36335;&#26495;&#19978;&#12290;&#22312;&#19968;&#20123;&#23567;&#22411;&#30340;&#26426;&#22120;&#20013;&#65292;&#19968;&#22359;&#30005;&#36335;&#26495;&#36275;&#20197;&#23481;&#32435;&#25152;&#26377;&#30340;&#38598;&#25104;&#30005;&#36335;&#65292;&#20294;&#36825;&#31181;&#24773;&#20917;&#24182;&#19981;&#24120;&#35265;&#12290;&#25105;&#20204;&#36890;&#24120;&#25152;&#30475;&#21040;&#30340;&#26159;&#21478;&#19968;&#31181;&#24773;&#20917;&#65306;&#35745;&#31639;&#26426;&#20013;&#21508;&#37096;&#20214;&#25353;&#29031;&#21151;&#33021;&#34987;&#20998;&#21035;&#23433;&#35013;&#22312;&#20004;&#20010;&#25110;&#26356;&#22810;&#30340;&#30005;&#36335;&#26495;&#19978;&#12290;&#36825;&#20123;&#30005;&#36335;&#26495;&#20043;&#38388;&#36890;&#36807;&#24635;&#32447;&#65288;bus&#65289;&#36890;&#20449;&#12290;&#22914;&#26524;&#23545;&#24635;&#32447;&#20570;&#19968;&#20010;&#31616;&#21333;&#30340;&#27010;&#25324;&#65292;&#21487;&#20197;&#35748;&#20026;&#24635;&#32447;&#23601;&#26159;&#25968;&#23383;&#20449;&#21495;&#30340;&#38598;&#21512;&#65292;&#32780;&#36825;&#20123;&#20449;&#21495;&#34987;&#25552;&#20379;&#32473;&#35745;&#31639;&#26426;&#19978;&#30340;&#27599;&#22359;&#30005;&#36335;&#26495;&#12290;&#36890;&#24120;&#25226;&#36825;&#20123;&#20449;&#21495;&#21010;&#20998;&#20026;&#22914;&#19979;&#22235;&#31867;&#12290;</P>
<P>&#9679;&#22320;&#22336;&#20449;&#21495;&#12290;&#36825;&#20123;&#20449;&#21495;&#26159;&#30001;&#24494;&#22788;&#29702;&#22120;&#20135;&#29983;&#65292;&#36890;&#24120;&#29992;&#26469;&#23545;RAM&#36827;&#34892;&#23547;&#22336;&#25805;&#20316;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#29992;&#26469;&#23545;&#36830;&#25509;&#21040;&#35745;&#31639;&#26426;&#30340;&#20854;&#20182;&#35774;&#22791;&#36827;&#34892;&#23547;&#22336;&#25805;&#20316;&#12290;</P>
<P>&#9679;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#12290;&#36825;&#20123;&#20449;&#21495;&#20063;&#26159;&#30001;&#24494;&#22788;&#29702;&#22120;&#20135;&#29983;&#30340;&#65292;&#29992;&#26469;&#25226;&#25968;&#25454;&#20889;&#20837;&#21040;RAM&#25110;&#20854;&#20182;&#35774;&#22791;&#12290;&#36825;&#37324;&#29305;&#21035;&#35201;&#27880;&#24847;&#21306;&#20998;&#26415;&#35821;&#36755;&#20837;&#65288;input&#65289;&#21644;&#36755;&#20986;&#65288;output&#65289;&#65292;&#26469;&#33258;&#24494;&#22788;&#29702;&#22120;&#30340;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#20250;&#21464;&#25104;RAM&#21644;&#20854;&#20182;&#35774;&#22791;&#30340;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#12290;</P>
<P>&#9679;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#12290;&#36825;&#20123;&#20449;&#21495;&#26159;&#30001;&#35745;&#31639;&#26426;&#30340;&#20854;&#20182;&#37096;&#20998;&#25552;&#20379;&#30340;&#65292;&#24182;&#30001;&#24494;&#22788;&#29702;&#22120;&#35835;&#21462;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#30001;RAM&#36755;&#20986;&#65292;&#36825;&#23601;&#35299;&#37322;&#20102;&#24494;&#22788;&#29702;&#22120;&#26159;&#24590;&#26679;&#20174;&#20869;&#23384;&#20013;&#35835;&#21462;&#20869;&#23481;&#30340;&#12290;&#20854;&#23454;&#65292;&#20854;&#20182;&#37096;&#20214;&#20063;&#21487;&#20197;&#32473;&#24494;&#22788;&#29702;&#22120;&#25552;&#20379;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#12290;</P>
<P>&#9679;&#25511;&#21046;&#20449;&#21495;&#12290;&#36825;&#20123;&#20449;&#21495;&#26159;&#22810;&#31181;&#22810;&#26679;&#30340;&#65292;&#36890;&#24120;&#19982;&#35745;&#31639;&#26426;&#20869;&#25152;&#29992;&#30340;&#29305;&#23450;&#30340;&#24494;&#22788;&#29702;&#22120;&#30456;&#23545;&#24212;&#12290;&#25511;&#21046;&#20449;&#21495;&#21487;&#20197;&#20135;&#29983;&#20110;&#24494;&#22788;&#29702;&#22120;&#65292;&#20063;&#21487;&#20197;&#30001;&#19982;&#24494;&#22788;&#29702;&#22120;&#36890;&#20449;&#30340;&#20854;&#20182;&#35774;&#22791;&#20135;&#29983;&#12290;&#27604;&#22914;&#65292;&#24403;&#24494;&#22788;&#29702;&#22120;&#35201;&#25226;&#19968;&#20123;&#25968;&#25454;&#20889;&#20837;&#21040;&#29305;&#23450;&#20869;&#23384;&#21333;&#20803;&#26102;&#65292;&#23427;&#25152;&#20351;&#29992;&#30340;&#20449;&#21495;&#23601;&#26159;&#25511;&#21046;&#20449;&#21495;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#28857;&#38656;&#35201;&#35828;&#26126;&#65306;&#24635;&#32447;&#36824;&#21487;&#20197;&#20026;&#35745;&#31639;&#26426;&#19978;&#19981;&#21516;&#30005;&#36335;&#26495;&#20379;&#30005;&#12290;</P>
<P>&#22238;&#39038;&#19968;&#19979;&#24635;&#32447;&#30340;&#21457;&#23637;&#21382;&#31243;&#12290;&#22312;&#23478;&#29992;&#35745;&#31639;&#26426;&#39046;&#22495;&#65292;&#26089;&#26399;&#27604;&#36739;&#27969;&#34892;&#30340;&#23601;&#26159;S-100&#24635;&#32447;&#65292;1975&#24180;&#31532;&#19968;&#21488;&#23478;&#29992;&#35745;&#31639;&#26426;MITS Altair&#23601;&#29575;&#20808;&#37319;&#29992;&#20102;&#36825;&#31181;&#24635;&#32447;&#12290;&#23613;&#31649;&#19968;&#24320;&#22987;&#65292;S-100&#24635;&#32447;&#21482;&#26159;&#22522;&#20110;8080&#24494;&#22788;&#29702;&#22120;&#30340;&#65292;&#21518;&#26469;&#32463;&#36807;&#25913;&#36827;&#65292;&#20063;&#24320;&#22987;&#36866;&#29992;&#20110;&#20854;&#20182;&#22788;&#29702;&#22120;&#65292;&#20363;&#22914;6800&#12290;&#19968;&#22359;S-100&#30005;&#36335;&#26495;&#30340;&#35268;&#26684;&#26159;5.3&#215;10&#33521;&#23544;&#65292;&#20854;&#20013;&#26377;&#19968;&#36793;&#26159;&#35201;&#25554;&#21040;&#19968;&#20010;&#25554;&#27133;&#19978;&#30340;&#65292;&#36825;&#20010;&#25554;&#27133;&#26377;100&#20010;&#36830;&#25509;&#22120;&#65288;&#36825;&#23601;&#26159;&#21517;&#20026;S-100&#30340;&#21407;&#22240;&#65289;&#12290;</P>
<P>&#27599;&#21488;S-100&#35745;&#31639;&#26426;&#37117;&#26377;&#19968;&#22359;&#24456;&#22823;&#30340;&#34987;&#31216;&#20026;&#27597;&#26495;&#65288;motherboard&#25110;mainboard&#65289;&#30340;&#30005;&#36335;&#26495;&#65292;&#23427;&#26377;&#33509;&#24178;&#30456;&#20114;&#36830;&#25509;&#30340;S-100&#24635;&#32447;&#25554;&#27133;&#65288;&#21487;&#33021;&#26377;12&#20010;&#65289;&#12290;&#26377;&#26102;&#20505;&#65292;&#36825;&#20123;&#25554;&#27133;&#20063;&#34987;&#31216;&#20026;&#25193;&#23637;&#25554;&#27133;&#65288;expansion slots&#65289;&#12290;S-100&#30005;&#36335;&#26495;&#65288;&#20063;&#31216;&#20026;&#25193;&#23637;&#26495;&#65292;expansion boards&#65289;&#23601;&#25554;&#22312;&#36825;&#20123;&#25554;&#27133;&#20013;&#12290;8080&#24494;&#22788;&#29702;&#22120;&#21450;&#25903;&#25345;&#33455;&#29255;&#65288;&#31532;19&#31456;&#25552;&#21040;&#36807;&#30340;&#20854;&#20013;&#30340;&#19968;&#20123;&#65289;&#20998;&#24067;&#22312;&#19968;&#22359;S-100&#30005;&#36335;&#26495;&#19978;&#65292;&#32780;RAM&#20998;&#24067;&#22312;&#19968;&#22359;&#25110;&#22810;&#22359;&#20854;&#20182;&#30005;&#36335;&#26495;&#19978;&#12290;</P>
<P>S-100&#24635;&#32447;&#26159;&#19987;&#38376;&#20026;8080&#33455;&#29255;&#32780;&#35774;&#35745;&#30340;&#65292;&#26377;16&#20010;&#22320;&#22336;&#20449;&#21495;&#65292;8&#20010;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#21450;8&#20010;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#65288;&#20180;&#32454;&#22238;&#24518;&#19968;&#19979;&#65292;8080&#26412;&#36523;&#24182;&#19981;&#21306;&#20998;&#25968;&#25454;&#36755;&#20837;&#21644;&#36755;&#20986;&#20449;&#21495;&#65292;&#36825;&#39033;&#24037;&#20316;&#26159;&#30001;&#30005;&#36335;&#26495;&#19978;&#30340;&#20854;&#20182;&#25903;&#25345;&#33455;&#29255;&#23436;&#25104;&#30340;&#65289;&#12290;&#24635;&#32447;&#19978;&#20063;&#21547;&#26377;8&#20010;&#20013;&#26029;&#20449;&#21495;&#65292;&#20854;&#20182;&#35774;&#22791;&#38656;&#35201;CPU&#31435;&#21363;&#20570;&#20986;&#21709;&#24212;&#26102;&#65292;&#20415;&#20250;&#20135;&#29983;&#36825;&#20123;&#20449;&#21495;&#12290;&#19979;&#38754;&#25105;&#20204;&#30475;&#19968;&#20010;&#20363;&#23376;&#65288;&#26412;&#31456;&#30340;&#21518;&#38754;&#20063;&#35201;&#35762;&#21040;&#65289;&#65292;&#24403;&#26576;&#20010;&#25353;&#38190;&#25353;&#19979;&#26102;&#65292;&#38190;&#30424;&#21487;&#33021;&#23601;&#20250;&#20135;&#29983;&#19968;&#20010;&#20013;&#26029;&#20449;&#21495;&#12290;&#25509;&#19979;&#26469;8080&#20250;&#25191;&#34892;&#19968;&#27573;&#23567;&#31243;&#24207;&#65292;&#26816;&#27979;&#20986;&#26159;&#20160;&#20040;&#25353;&#38190;&#34987;&#25353;&#19979;&#65292;&#24182;&#20570;&#20986;&#21709;&#24212;&#12290;&#36890;&#24120;&#65292;&#22312;&#23433;&#35013;&#20102;8080&#30340;&#30005;&#36335;&#26495;&#19978;&#26377;&#19968;&#20010;&#34987;&#31216;&#20026;Intel 8214&#20248;&#20808;&#32423;&#20013;&#26029;&#25511;&#21046;&#21333;&#20803;&#30340;&#33455;&#29255;&#65292;&#23601;&#26159;&#19987;&#38376;&#29992;&#26469;&#22788;&#29702;&#20013;&#26029;&#30340;&#12290;&#24403;&#20013;&#26029;&#21457;&#29983;&#26102;&#65292;&#36825;&#20010;&#33455;&#29255;&#20250;&#20135;&#29983;&#19968;&#20010;&#20013;&#26029;&#20449;&#21495;&#24182;&#36865;&#32473;8080&#12290;8080&#35782;&#21035;&#20986;&#36825;&#20010;&#20013;&#26029;&#21518;&#65292;&#27492;&#33455;&#29255;&#23601;&#20250;&#25552;&#20379;&#19968;&#20010;RST&#65288;Restart&#65292;&#37325;&#21551;&#65289;&#25351;&#20196;&#65292;&#22312;&#36825;&#26465;&#25351;&#20196;&#30340;&#20316;&#29992;&#19979;&#65292;&#24494;&#22788;&#29702;&#22120;&#20250;&#25226;&#24403;&#21069;&#31243;&#24207;&#35745;&#25968;&#22120;&#30340;&#20540;&#20445;&#23384;&#19979;&#26469;&#65292;&#24182;&#20381;&#25454;&#20013;&#26029;&#31867;&#22411;&#65292;&#36339;&#36716;&#21040;&#22320;&#22336;0000h&#12289;0008h&#12289;0010h&#12289;0018h&#12289;0020h&#12289;0028h&#12289;0030h&#25110;0038h&#22788;&#25191;&#34892;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#22312;&#35774;&#35745;&#19968;&#20010;&#26032;&#30340;&#35745;&#31639;&#26426;&#31995;&#32479;&#65292;&#32780;&#36825;&#20010;&#31995;&#32479;&#20013;&#37319;&#29992;&#26032;&#30340;&#24635;&#32447;&#31867;&#22411;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#25226;&#24635;&#32447;&#35268;&#33539;&#20844;&#24067;&#20110;&#20247;&#65288;&#20063;&#21487;&#20197;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#21457;&#24067;&#20986;&#21435;&#65289;&#25110;&#32773;&#20351;&#20854;&#20445;&#23494;&#65292;&#20915;&#23450;&#26435;&#22312;&#20110;&#20320;&#12290;</P>
<P>&#19968;&#26086;&#19968;&#26465;&#25351;&#23450;&#24635;&#32447;&#30340;&#35268;&#33539;&#20844;&#24067;&#24320;&#26469;&#65292;&#20854;&#20182;&#21046;&#36896;&#21830;&#8212;&#8212;&#31216;&#20026;&#31532;&#19977;&#26041;&#65288;third-party&#65289;&#21046;&#36896;&#21830;&#8212;&#8212;&#23601;&#21487;&#20197;&#35774;&#35745;&#24182;&#38144;&#21806;&#37319;&#29992;&#20102;&#36825;&#31181;&#24635;&#32447;&#30340;&#25193;&#23637;&#26495;&#20102;&#12290;&#36825;&#20123;&#39069;&#22806;&#25193;&#23637;&#26495;&#19981;&#20165;&#21152;&#24378;&#20102;&#35745;&#31639;&#26426;&#30340;&#23454;&#29992;&#24615;&#65292;&#36824;&#20351;&#20854;&#26356;&#21152;&#28385;&#36275;&#23454;&#38469;&#38656;&#27714;&#12290;&#35745;&#31639;&#26426;&#30340;&#38144;&#21806;&#24773;&#20917;&#36234;&#22909;&#65292;&#25193;&#23637;&#26495;&#30340;&#24066;&#22330;&#21069;&#26223;&#20063;&#23601;&#36234;&#22909;&#12290;&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#35774;&#35745;&#32773;&#22312;&#35774;&#35745;&#22810;&#25968;&#23567;&#22411;&#35745;&#31639;&#26426;&#31995;&#32479;&#26102;&#65292;&#37117;&#20250;&#22362;&#25345;&#24320;&#25918;&#20307;&#31995;&#32467;&#26500;&#65288;Open Architecture&#65289;&#30340;&#21407;&#21017;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20854;&#20182;&#21046;&#36896;&#21830;&#23601;&#21487;&#20197;&#29983;&#20135;&#35745;&#31639;&#26426;&#30340;&#22806;&#35774;&#12290;&#26368;&#32456;&#20250;&#26377;&#19968;&#26465;&#24635;&#32447;&#25104;&#20026;&#24037;&#19994;&#26631;&#20934;&#12290;&#22312;&#20170;&#22825;&#65292;&#8220;&#26631;&#20934;&#8221;&#24050;&#32463;&#25104;&#20026;&#20010;&#20154;&#35745;&#31639;&#26426;&#20135;&#19994;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>1981&#24180;&#31179;&#65292;&#26368;&#33879;&#21517;&#30340;&#24320;&#25918;&#20307;&#31995;&#32467;&#26500;&#20010;&#20154;&#35745;&#31639;&#26426;&#8212;&#8212;IBM&#30340;PC&#38382;&#19990;&#12290;IBM&#20844;&#24067;&#20102;PC&#30340;&#25216;&#26415;&#21442;&#32771;&#36164;&#26009;&#65288;technical reference&#65289;&#65292;&#37324;&#38754;&#21253;&#21547;&#20102;&#25972;&#21488;&#35745;&#31639;&#26426;&#30340;&#20840;&#37096;&#30005;&#36335;&#22270;&#65292;IBM&#20026;&#20854;&#21046;&#36896;&#30340;&#25193;&#23637;&#26495;&#30340;&#36164;&#26009;&#20063;&#22312;&#20854;&#20013;&#12290;&#36825;&#20010;&#25163;&#20876;&#21487;&#26159;&#24456;&#37325;&#35201;&#30340;&#36164;&#26009;&#65292;&#23427;&#30340;&#20986;&#29616;&#20351;&#24471;&#24456;&#22810;&#21046;&#36896;&#21830;&#21487;&#20197;&#29983;&#20135;&#33258;&#24049;&#30340;PC&#25193;&#23637;&#26495;&#65292;&#23454;&#38469;&#19978;&#65292;&#36825;&#21019;&#36896;&#20986;&#20102;&#25972;&#20010;PC&#30340;&#20811;&#38534;&#20307;&#8212;&#8212;&#20854;&#23454;&#19982;IBM &#30340;PC&#20960;&#20046;&#23436;&#20840;&#30456;&#21516;&#65292;&#36816;&#34892;&#30340;&#36719;&#20214;&#20063;&#19968;&#26679;&#12290;</P>
<P>&#22312;&#22914;&#20170;&#30340;&#26700;&#38754;&#35745;&#31639;&#26426;&#39046;&#22495;&#65292;&#20174;&#36215;&#21021;&#30340;IBM&#30340;PC&#21457;&#23637;&#32780;&#26469;&#30340;&#35745;&#31639;&#26426;&#25968;&#37327;&#24222;&#22823;&#65292;&#21344;&#25454;&#32422;90%&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&#23613;&#31649;IBM&#26412;&#36523;&#21482;&#21344;&#24456;&#23567;&#19968;&#37096;&#20998;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#36215;&#21021;&#30340;PC&#37319;&#29992;&#30340;&#26159;&#23553;&#38381;&#20307;&#31995;&#32467;&#26500;&#65288;closed architecture&#65289;&#19988;&#35774;&#35745;&#26159;&#31169;&#26377;&#21270;&#65288;proprietary&#65289;&#30340;&#65292;&#20854;&#25152;&#21344;&#30340;&#24066;&#22330;&#20221;&#39069;&#20250;&#26356;&#23569;&#12290;&#33529;&#26524;&#20844;&#21496;&#30340;&#40614;&#37329;&#25176;&#20160;&#65288;Macintosh&#65289;&#36215;&#21021;&#37319;&#29992;&#30340;&#26159;&#23553;&#38381;&#20307;&#31995;&#32467;&#26500;&#65292;&#23613;&#31649;&#20063;&#26366;&#37096;&#20998;&#32771;&#34385;&#36807;&#24320;&#25918;&#30340;&#38382;&#39064;&#65292;&#36825;&#20063;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;Macintosh&#22312;&#22914;&#20170;&#30340;&#26700;&#38754;&#35745;&#31639;&#26426;&#24066;&#22330;&#19978;&#21482;&#21344;&#26377;&#19981;&#21040;10%&#30340;&#20221;&#39069;&#12290;&#65288;&#35831;&#35760;&#20303;&#36825;&#19968;&#28857;&#65306;&#19968;&#20010;&#35745;&#31639;&#26426;&#31995;&#32479;&#21487;&#20197;&#26159;&#22312;&#24320;&#25918;&#20307;&#31995;&#32467;&#26500;&#19979;&#35774;&#35745;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#22312;&#23553;&#38381;&#20307;&#31995;&#32467;&#26500;&#19979;&#35774;&#35745;&#30340;&#65292;&#26080;&#35770;&#26159;&#21738;&#31181;&#24773;&#20917;&#65292;&#20854;&#20182;&#20844;&#21496;&#37117;&#21487;&#20197;&#20026;&#20854;&#35774;&#35745;&#36719;&#20214;&#12290;&#20294;&#20063;&#26377;&#20363;&#22806;&#30340;&#24773;&#20917;&#65292;&#26576;&#20123;&#35270;&#39057;&#28216;&#25103;&#30340;&#24320;&#21457;&#21830;&#20250;&#38480;&#21046;&#20854;&#20182;&#20844;&#21496;&#24320;&#21457;&#20854;&#19987;&#29992;&#31995;&#32479;&#19978;&#30340;&#36719;&#20214;&#65289;&#12290;</P>
<P>&#26368;&#21021;&#30340;IBM PC&#37319;&#29992;&#30340;&#26159;Intel 8088&#24494;&#22788;&#29702;&#22120;&#65292;&#21487;&#20197;&#23547;&#22336;1 MB&#30340;&#23384;&#20648;&#21333;&#20803;&#12290;&#34429;&#28982;8088&#20869;&#37096;&#26159;&#19968;&#20010;16&#20301;&#30340;&#24494;&#22788;&#29702;&#22120;&#65292;&#20294;&#22806;&#37096;&#21364;&#21482;&#33021;&#23547;&#22336;8&#20301;&#30340;&#23384;&#20648;&#22120;&#12290;&#24037;&#19994;&#26631;&#20934;&#20307;&#31995;&#32467;&#26500;&#65288;Industry Standard Architecture&#65292;ISA&#65289;&#24635;&#32447;&#65292;&#26159;IBM&#20026;&#26368;&#21021;&#30340;PC&#35774;&#35745;&#30340;&#12290;&#25193;&#23637;&#26495;&#19978;&#26377;62&#38024;&#30340;&#36830;&#25509;&#25554;&#22836;&#12290;&#26377;20&#20010;&#22320;&#22336;&#20449;&#21495;&#65292;8&#20010;&#22797;&#29992;&#30340;&#25968;&#25454;&#36755;&#20837;/&#36755;&#20986;&#20449;&#21495;&#65292;6&#20010;&#20013;&#26029;&#35831;&#27714;&#20449;&#21495;&#21450;3&#20010;&#30452;&#25509;&#23384;&#20648;&#22120;&#35775;&#38382;&#65288;Direct Memory Access&#65292;DMA&#65289;&#35831;&#27714;&#20449;&#21495;&#12290;DMA&#21487;&#20197;&#20351;&#23384;&#20648;&#35774;&#22791;&#65288;&#26412;&#31456;&#26368;&#21518;&#25105;&#20204;&#20250;&#35762;&#21040;&#65289;&#24555;&#36895;&#22320;&#25191;&#34892;&#23384;&#20648;&#25805;&#20316;&#65292;&#36825;&#27604;&#37319;&#29992;&#20854;&#20182;&#26041;&#27861;&#24555;&#24471;&#22810;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25152;&#26377;&#35835;/&#20889;&#20869;&#23384;&#30340;&#25805;&#20316;&#37117;&#26159;&#30001;&#24494;&#22788;&#29702;&#22120;&#26469;&#23436;&#25104;&#30340;&#65292;&#20294;&#37319;&#29992;&#20102;DMA&#21518;&#65292;&#20854;&#20182;&#35774;&#22791;&#21487;&#20197;&#19981;&#36890;&#36807;&#24494;&#22788;&#29702;&#22120;&#32780;&#33719;&#24471;&#24635;&#32447;&#30340;&#25511;&#21046;&#26435;&#65292;&#36827;&#32780;&#30452;&#25509;&#23545;&#20869;&#23384;&#36827;&#34892;&#35835;&#20889;&#12290;</P>
<P>&#22312;S-100&#31995;&#32479;&#20013;&#65292;&#25152;&#26377;&#30340;&#37096;&#20214;&#37117;&#23433;&#25918;&#22312;&#25193;&#23637;&#26495;&#19978;&#12290;&#23601;&#25343;IBM PC&#26469;&#35828;&#65292;&#24494;&#22788;&#29702;&#22120;&#12289;&#25903;&#25345;&#33455;&#29255;&#21450;&#19968;&#20123;RAM&#37117;&#23433;&#35013;&#22312;&#19968;&#22359;&#31995;&#32479;&#26495;&#19978;&#65292;&#31995;&#32479;&#26495;&#65288;system board&#65289;&#26159;IBM&#30340;&#8220;&#20869;&#37096;&#31216;&#21628;&#8221;&#65292;&#20294;&#23427;&#24120;&#24120;&#20063;&#34987;&#31216;&#20026;&#27597;&#26495;&#25110;&#20027;&#26495;&#12290;</P>
<P>1984&#24180;&#65292;IBM&#25512;&#20986;&#20102;&#20010;&#20154;&#35745;&#31639;&#26426;AT&#65292;&#37319;&#29992;&#30340;&#26159;16&#20301;&#30340;Intel 80286&#24494;&#22788;&#29702;&#22120;&#65292;&#36825;&#20010;&#24494;&#22788;&#29702;&#22120;&#21487;&#20197;&#23547;&#22336;16 MB&#30340;&#23384;&#20648;&#21333;&#20803;&#12290;IBM&#20445;&#30041;&#20102;&#21407;&#26377;&#30340;&#24635;&#32447;&#65292;&#20294;&#28155;&#21152;&#20102;&#19968;&#20010;36&#38024;&#30340;&#25554;&#27133;&#12290;&#36825;&#20010;&#25554;&#27133;&#21253;&#25324;7&#20010;&#22320;&#22336;&#20449;&#21495;&#65288;&#20854;&#23454;&#21482;&#38656;4&#20010;&#65289;&#12289;8&#20010;&#25968;&#25454;&#36755;&#20837;/&#36755;&#20986;&#20449;&#21495;&#12289;5&#20010;&#20013;&#26029;&#35831;&#27714;&#20449;&#21495;&#20197;&#21450;4&#20010;DMA&#35831;&#27714;&#20449;&#21495;&#65292;&#36825;&#20123;&#20449;&#21495;&#37117;&#26159;&#26032;&#22686;&#30340;&#12290;</P>
<P>&#24494;&#22788;&#29702;&#22120;&#25152;&#20351;&#29992;&#30340;&#25968;&#25454;&#23485;&#24230;&#65288;&#20174;8&#20301;&#21040;16&#20301;&#20877;&#21040;32&#20301;&#65289;&#21644;&#36755;&#20986;&#30340;&#22320;&#22336;&#20449;&#21495;&#30340;&#25968;&#30446;&#22312;&#19981;&#26029;&#22686;&#38271;&#65292;&#24403;&#36825;&#20123;&#36229;&#20986;&#24635;&#32447;&#30340;&#25215;&#21463;&#33021;&#21147;&#26102;&#65292;&#24635;&#32447;&#23601;&#38656;&#35201;&#21319;&#32423;&#25442;&#20195;&#20102;&#12290;&#22914;&#26524;&#24494;&#22788;&#29702;&#22120;&#30340;&#22788;&#29702;&#36895;&#24230;&#24456;&#24555;&#26102;&#65292;&#20063;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#26089;&#26399;&#30340;&#24635;&#32447;&#26159;&#20026;&#24403;&#26102;&#30340;&#24494;&#22788;&#29702;&#22120;&#32780;&#35774;&#35745;&#30340;&#65292;&#23427;&#20204;&#30340;&#26102;&#38047;&#39057;&#29575;&#19968;&#33324;&#26159;&#20960;&#20806;&#36203;&#20857;&#32780;&#19981;&#26159;&#20960;&#30334;&#20806;&#36203;&#20857;&#12290;&#22914;&#26524;&#35774;&#35745;&#20986;&#26469;&#30340;&#24635;&#32447;&#19981;&#36866;&#21512;&#39640;&#36895;&#20256;&#36755;&#30340;&#35805;&#65292;&#23601;&#20250;&#20986;&#29616;&#23556;&#39057;&#24178;&#25200;&#65288;RFI&#65289;&#65292;&#36825;&#20250;&#20351;&#38468;&#36817;&#30340;&#25910;&#38899;&#26426;&#21644;&#30005;&#35270;&#26426;&#20135;&#29983;&#38745;&#30005;&#25110;&#20854;&#20182;&#22122;&#22768;&#12290;</P>
<P>1987&#24180;&#65292;IBM&#25512;&#20986;&#20102;&#24494;&#20449;&#36947;&#20307;&#31995;&#32467;&#26500;&#65288;Micro Channel Architecture&#65292;MCA&#65289;&#24635;&#32447;&#12290;&#36825;&#31181;&#24635;&#32447;&#30340;&#26576;&#20123;&#37096;&#20998;&#24050;&#32463;&#25104;&#20026;IBM&#30340;&#19987;&#21033;&#65292;&#22914;&#26524;&#20854;&#20182;&#20844;&#21496;&#20351;&#29992;&#36825;&#31181;&#24635;&#32447;&#65292;IBM&#23601;&#20250;&#20174;&#20013;&#25910;&#21462;&#25480;&#26435;&#36153;&#29992;&#12290;&#20063;&#35768;&#23601;&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;MCA&#25165;&#27809;&#33021;&#25104;&#20026;&#19968;&#31181;&#24037;&#19994;&#26631;&#20934;&#12290;&#28982;&#32780;&#23601;&#22312;1988&#24180;&#65292;9&#23478;&#20844;&#21496;&#65288;&#24182;&#19981;&#21253;&#25324;IBM&#65289;&#32852;&#21512;&#25512;&#20986;&#30340;32&#20301;EISA&#65288;Extended Industry Standard Architecture&#65289;&#24635;&#32447;&#21462;&#20195;&#20102;MAC&#65292;&#25104;&#20026;&#20102;&#24037;&#19994;&#26631;&#20934;&#12290;&#36817;&#20960;&#24180;&#65292;Intel&#20844;&#21496;&#35774;&#35745;&#30340;&#22806;&#22260;&#37096;&#20214;&#20114;&#36830;&#65288;PCI&#65289;&#24635;&#32447;&#24050;&#26222;&#36941;&#20351;&#29992;&#22312;PC&#20860;&#23481;&#26426;&#19978;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#19978;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#37096;&#20214;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#21602;&#65311;&#20026;&#20102;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#65292;&#35753;&#25105;&#20204;&#20877;&#27425;&#22238;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#21435;&#30475;&#19968;&#30475;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#25105;&#20204;&#27491;&#22312;&#20026;Altair&#35774;&#35745;&#30005;&#36335;&#26495;&#65292;&#25110;&#32773;&#26159;&#22312;&#20026;&#33258;&#24049;&#35774;&#35745;&#30340;8080&#25110;6800&#35745;&#31639;&#26426;&#20570;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#19981;&#20165;&#35201;&#32771;&#34385;&#20026;&#35745;&#31639;&#26426;&#35774;&#35745;&#19968;&#20123;&#23384;&#20648;&#22120;&#65292;&#29992;&#38190;&#30424;&#20316;&#20026;&#36755;&#20837;&#65292;&#29992;&#30005;&#35270;&#26426;&#20316;&#20026;&#36755;&#20986;&#65307;&#36824;&#35201;&#32771;&#34385;&#20851;&#19978;&#35745;&#31639;&#26426;&#26102;&#65292;&#22914;&#20309;&#25226;&#23384;&#20648;&#22120;&#20013;&#30340;&#20869;&#23481;&#20445;&#23384;&#19979;&#26469;&#12290;&#22914;&#20309;&#25226;&#36825;&#20123;&#37096;&#20214;&#28155;&#21152;&#21040;&#35745;&#31639;&#26426;&#20013;&#21602;&#65311;&#19979;&#38754;&#23601;&#26469;&#30475;&#30475;&#33021;&#23454;&#29616;&#36825;&#20010;&#21151;&#33021;&#30340;&#21508;&#31181;&#25509;&#21475;&#65288;Interface&#65289;&#12290;</P>
<P>&#29616;&#22312;&#22238;&#24819;&#19968;&#19979;&#31532;16&#31456;&#25152;&#35762;&#30340;&#20869;&#23481;&#65292;RAM&#38453;&#21015;&#26377;&#22320;&#22336;&#36755;&#20837;&#12289;&#25968;&#25454;&#36755;&#20837;&#65292;&#20197;&#21450;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#29992;&#26469;&#25226;&#25968;&#25454;&#20889;&#20837;&#23384;&#20648;&#22120;&#30340;&#25511;&#21046;&#20449;&#21495;&#12290;RAM&#38453;&#21015;&#33021;&#23384;&#25918;&#30340;&#25968;&#25454;&#30340;&#25968;&#37327;&#26159;&#21644;&#22320;&#22336;&#36755;&#20837;&#20449;&#21495;&#30340;&#20010;&#25968;&#26377;&#20851;&#30340;&#65292;&#23427;&#20204;&#20043;&#38388;&#26377;&#30528;&#22914;&#19979;&#30340;&#20851;&#31995;&#65306;</P>
<P>RAM&#38453;&#21015;&#20013;&#25968;&#23383;&#30340;&#20010;&#25968;= 2&#22320;&#22336;&#20449;&#21495;&#30340;&#20010;&#25968;</P>
<P>&#35762;&#21040;&#36825;&#37324;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#25968;&#25454;&#36755;&#20837;&#12289;&#36755;&#20986;&#20449;&#21495;&#21448;&#26377;&#24590;&#26679;&#30340;&#20316;&#29992;&#21602;&#65311;&#20854;&#23454;&#23427;&#20204;&#20915;&#23450;&#30528;&#25152;&#23384;&#20648;&#30340;&#25968;&#20540;&#30340;&#22823;&#23567;&#65288;&#20301;&#25968;&#65289;&#12290;</P>
<P>20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#65292;2102&#26159;&#29992;&#20110;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#19968;&#27454;&#27969;&#34892;&#30340;&#23384;&#20648;&#22120;&#33455;&#29255;&#12290;&#20854;&#31649;&#33050;&#20998;&#24067;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00627.jpeg"> 
<P>&#23427;&#20063;&#26159;MOS&#65288;metal-oxide semiconductor&#65289;&#23478;&#26063;&#20013;&#30340;&#19968;&#21592;&#65292;&#19982;8080&#21644;6800&#24494;&#22788;&#29702;&#22120;&#25152;&#37319;&#29992;&#30340;&#25216;&#26415;&#30456;&#21516;&#12290;MOS&#21322;&#23548;&#20307;&#31649;&#24456;&#23481;&#26131;&#19982;TTL&#33455;&#29255;&#36830;&#25509;&#36215;&#26469;&#65307;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20854;&#20869;&#37096;&#26230;&#20307;&#31649;&#30340;&#23494;&#24230;&#35201;&#27604;TTL&#39640;&#65292;&#20294;&#36895;&#24230;&#21364;&#19981;&#22914;TTL&#24555;&#12290;</P>
<P>&#36825;&#20010;&#33455;&#29255;&#23384;&#20648;&#23481;&#37327;&#21487;&#20197;&#36798;&#21040;1024&#20301;&#65292;&#36825;&#20010;&#25968;&#20540;&#21487;&#20197;&#26681;&#25454;&#22320;&#22336;&#20449;&#21495;&#65288;A0&#65374;A9&#65289;&#12289;&#25968;&#25454;&#36755;&#20986;&#65288;DO&#65289;&#21644;&#25968;&#25454;&#36755;&#20837;&#65288;DI&#65289;&#20449;&#21495;&#65288;&#36755;&#20837;&#21644;&#36755;&#20986;&#22797;&#29992;&#19968;&#20010;&#20449;&#21495;&#32447;&#65289;&#30340;&#25968;&#30446;&#35745;&#31639;&#20986;&#26469;&#12290;&#20320;&#25152;&#20351;&#29992;2102&#33455;&#29255;&#22411;&#21495;&#19981;&#21516;&#65292;&#35775;&#38382;&#26102;&#38388;&#65288;read access time&#65292;&#25351;&#20174;&#33455;&#29255;&#25509;&#25910;&#21040;&#22320;&#22336;&#20449;&#24687;&#21040;&#36755;&#20986;&#26377;&#25928;&#25968;&#25454;&#25152;&#38656;&#30340;&#26102;&#38388;&#65289;&#20063;&#26159;&#21508;&#26377;&#24046;&#24322;&#65292;&#20174;350 ns&#65374;1000 ns&#19981;&#31561;&#12290;&#24403;&#38656;&#35201;&#20174;&#23384;&#20648;&#22120;&#20013;&#35835;&#21462;&#25968;&#25454;&#26102;&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00628.jpeg">&#65288;&#35835;/&#20889;&#65289;&#20449;&#21495;&#32622;1&#65307;&#24403;&#21521;&#33455;&#29255;&#20013;&#20889;&#20837;&#25968;&#25454;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#20449;&#21495;&#35201;&#32622;0&#65292;&#32780;&#19988;&#33267;&#23569;&#35201;&#25345;&#32493;170&#65374;550 ns&#30340;&#26102;&#38388;&#65292;&#20063;&#26159;&#30001;&#25152;&#20351;&#29992;&#30340;2102&#33455;&#29255;&#30340;&#22411;&#21495;&#20915;&#23450;&#30340;&#12290;</P>
<P>&#36825;&#37324;&#25105;&#20204;&#19981;&#24471;&#19981;&#25552;&#21040;&#30340;&#19968;&#20010;&#20449;&#21495;&#23601;&#26159;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00629.jpeg">&#20449;&#21495;&#65292;&#20063;&#31216;&#29255;&#36873;&#20449;&#21495;&#12290;&#35813;&#20449;&#21495;&#32622;1&#26102;&#65292;&#33455;&#29255;&#19981;&#34987;&#36873;&#20013;&#65292;&#24847;&#24605;&#23601;&#26159;&#35828;&#65292;&#19981;&#20250;&#21709;&#24212;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00630.jpeg">&#20449;&#21495;&#12290;&#20854;&#23454;&#65292;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00631.jpeg">&#20449;&#21495;&#30340;&#20316;&#29992;&#19981;&#27490;&#36825;&#20123;&#65292;&#23545;&#33455;&#29255;&#36824;&#26377;&#20854;&#20182;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#19979;&#38754;&#25105;&#20204;&#23558;&#31616;&#21333;&#25551;&#36848;&#19968;&#19979;&#12290;</P>
<P>&#24819;&#24819;&#30475;&#65292;&#33509;&#35753;&#20320;&#20026;8&#20301;&#30340;&#24494;&#22788;&#29702;&#22120;&#32452;&#32455;&#23384;&#20648;&#22120;&#30340;&#35805;&#65292;&#20320;&#20250;&#24590;&#20040;&#20570;&#21602;&#65311;&#26159;&#36873;&#25321;&#25353;8&#20301;&#23384;&#20648;&#24418;&#24335;&#65292;&#36824;&#26159;1&#20301;&#23384;&#20648;&#24418;&#24335;&#65311;&#20320;&#32943;&#23450;&#20250;&#36873;&#25321;&#21069;&#32773;&#12290;&#22914;&#26524;&#24819;&#23384;&#20648;&#25972;&#20010;&#23383;&#33410;&#65292;&#21017;&#33267;&#23569;&#38656;&#35201;8&#20010;&#36825;&#26679;&#30340;2102&#33455;&#29255;&#12290;&#20855;&#20307;&#30340;&#20570;&#27861;&#23601;&#26159;&#65292;&#25226;8&#20010;&#33455;&#29255;&#23545;&#24212;&#30340;&#22320;&#22336;&#20449;&#21495;&#12289;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00632.jpeg">&#21450;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00633.jpeg">&#20449;&#21495;&#36830;&#25509;&#36215;&#26469;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00634.jpeg"> 
<P>&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#19968;&#20010;1024&#215;8&#20301;&#30340;RAM&#38453;&#21015;&#65292;&#25110;&#32773;&#35828;&#26159;&#23481;&#37327;&#20026;1 KB&#30340;RAM&#12290;</P>
<P>&#25226;&#23384;&#20648;&#22120;&#33455;&#29255;&#23433;&#35013;&#22312;&#19968;&#22359;&#30005;&#36335;&#26495;&#19978;&#65292;&#36825;&#26159;&#24456;&#31526;&#21512;&#23454;&#38469;&#30340;&#20570;&#27861;&#12290;&#37027;&#20040;&#65292;&#21040;&#24213;&#19968;&#22359;&#30005;&#36335;&#26495;&#19978;&#33021;&#23433;&#35013;&#22810;&#23569;&#22359;&#36825;&#26679;&#30340;&#33455;&#29255;&#21602;&#65311;&#22914;&#26524;&#26159;&#32039;&#32039;&#25490;&#21015;&#22312;&#19968;&#36215;&#30340;&#35805;&#65292;&#19968;&#22359;S-100&#26495;&#23601;&#33021;&#23481;&#32435;64&#20010;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#23601;&#25552;&#20379;&#20102;&#19968;&#20010;8 KB&#30340;&#23384;&#20648;&#31354;&#38388;&#12290;&#19968;&#33324;&#25105;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#26356;&#21512;&#36866;&#30340;&#26041;&#27861;&#26159;&#65292;&#29992;32&#20010;&#33455;&#29255;&#32452;&#25104;&#19968;&#20010;4 KB&#30340;&#23384;&#20648;&#22120;&#12290;&#20026;&#20102;&#23384;&#20648;&#23436;&#25972;&#30340;&#23383;&#33410;&#65292;&#32780;&#36830;&#25509;&#22312;&#19968;&#36215;&#30340;&#33455;&#29255;&#30340;&#38598;&#21512;&#65292;&#31216;&#20026;&#23384;&#20648;&#20307;&#65288;bank&#65289;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;4 KB&#22823;&#23567;&#30340;&#23384;&#20648;&#22120;&#26495;&#23601;&#30001;4&#20010;&#23384;&#20648;&#20307;&#32452;&#25104;&#65292;&#32780;&#27599;&#20010;&#23384;&#20648;&#20307;&#21448;&#21253;&#21547;8&#20010;&#33455;&#29255;&#12290;</P>
<P>8&#20301;&#24494;&#22788;&#29702;&#22120;&#65292;&#20363;&#22914;8080&#12289;6800&#65292;&#26377;16&#20301;&#22320;&#22336;&#65292;&#21487;&#29992;&#26469;&#23547;&#22336;64 KB &#30340;&#23384;&#20648;&#31354;&#38388;&#12290;&#22914;&#26524;&#20320;&#21046;&#20316;&#20102;&#19968;&#20010;&#21253;&#21547;4&#20010;&#23384;&#20648;&#20307;&#12289;&#22823;&#23567;&#20026;4 KB&#30340;&#23384;&#20648;&#22120;&#26495;&#65292;&#21017;&#23384;&#20648;&#22120;&#26495;&#19978;&#30340;16&#20301;&#22320;&#22336;&#20449;&#21495;&#23601;&#26377;&#22914;&#19979;&#25152;&#31034;&#30340;&#21151;&#33021;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00635.jpeg"> 
<P>&#19979;&#38754;&#35814;&#32454;&#35299;&#37322;&#19968;&#19979;&#36825;16&#20301;&#22320;&#22336;&#20449;&#21495;&#12290;A0&#65374;A9&#30452;&#25509;&#19982;RAM&#33455;&#29255;&#30456;&#36830;&#25509;&#65307;A10&#21644;A11&#29992;&#26469;&#36873;&#25321;4&#20010;&#23384;&#20648;&#20307;&#20013;&#35201;&#34987;&#23547;&#22336;&#30340;&#37027;&#19968;&#20010;&#65307;A12&#65374;A15&#30830;&#23450;&#21738;&#20123;&#22320;&#22336;&#30003;&#35831;&#29992;&#36825;&#22359;&#23384;&#20648;&#22120;&#26495;&#65292;&#25442;&#35328;&#20043;&#65292;&#23601;&#26159;&#36825;&#22359;&#23384;&#20648;&#22120;&#26495;&#21709;&#24212;&#21738;&#20123;&#22320;&#22336;&#12290;&#24494;&#22788;&#29702;&#22120;&#25972;&#20010;&#23384;&#20648;&#31354;&#38388;&#30340;&#22823;&#23567;&#26159;64 KB&#65292;&#34987;&#21010;&#20998;&#25104;16&#20010;&#19981;&#21516;&#30340;&#21306;&#22495;&#65292;&#27599;&#20010;&#21306;&#22495;&#30340;&#22823;&#23567;&#26159;4 KB&#65292;&#25105;&#20204;&#35774;&#35745;&#30340;4KB&#23384;&#20648;&#22120;&#26495;&#21344;&#29992;&#20102;&#20854;&#20013;&#19968;&#20010;&#21306;&#22495;&#12290;&#36825;16&#20010;&#21306;&#22495;&#21010;&#20998;&#24773;&#20917;&#22914;&#19979;&#12290;</P>
<P>0000h&#65374;0FFFh</P>
<P>1000h&#65374;1FFFh</P>
<P>2000h&#65374;2FFFh</P>
<P>&#8230;&#8230;</P>
<P>F000h&#65374;FFFFh</P>
<P>&#20030;&#20363;&#35828;&#26126;&#65292;&#20551;&#23450;4 KB&#23384;&#20648;&#22120;&#26495;&#20351;&#29992;&#20102;A000h&#65374;AFFFh&#22320;&#22336;&#21306;&#22495;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#31532;&#19968;&#20010;&#23384;&#20648;&#20307;&#21344;&#29992;&#20102;&#22320;&#22336;A000h&#65374;A3FFh&#65292;&#31532;&#20108;&#20010;&#21344;&#29992;&#20102;&#22320;&#22336;A400h&#65374;A700h&#65292;&#31532;&#19977;&#20010;&#21344;&#29992;&#20102;&#22320;&#22336;A800h&#65374;ABFFh&#65292;&#21097;&#19979;&#30340;AC00h&#65374;AFFFh&#22320;&#22336;&#31354;&#38388;&#20998;&#32473;&#20102;&#31532;&#22235;&#20010;&#23384;&#20648;&#20307;&#12290;</P>
<P>&#20320;&#23436;&#20840;&#21487;&#20197;&#21046;&#20316;&#19968;&#22359;4 KB&#23384;&#20648;&#22120;&#26495;&#65292;&#22312;&#29992;&#21040;&#23427;&#30340;&#26102;&#20505;&#20877;&#28789;&#27963;&#30830;&#23450;&#20854;&#22320;&#22336;&#33539;&#22260;&#12290;&#35201;&#33719;&#24471;&#36825;&#26679;&#30340;&#28789;&#27963;&#24615;&#65292;&#21487;&#20197;&#20351;&#29992;&#19968;&#31181;&#21517;&#20026;&#21452;&#21015;&#30452;&#25554;&#24335;&#23553;&#35013;&#65288;dual inline package&#65292;DIP&#65289;&#24320;&#20851;&#30340;&#22120;&#20214;&#12290;&#22312;DIP&#20013;&#65292;&#26377;&#19968;&#31995;&#21015;&#26497;&#23567;&#30340;&#24320;&#20851;&#65288;&#20174;2&#21040;12&#20010;&#19981;&#31561;&#65289;&#12290;DIP&#26159;&#21487;&#20197;&#25554;&#22312;&#26631;&#20934;&#30340;IC&#25554;&#27133;&#20013;&#30340;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00636.jpeg"> 
<P>&#22312;&#19968;&#31181;&#31216;&#20026;&#27604;&#36739;&#22120;&#65288;comparator&#65289;&#30340;&#30005;&#36335;&#20013;&#65292;&#20320;&#21487;&#20197;&#25226;&#36825;&#20010;&#24320;&#20851;&#21644;&#24635;&#32447;&#19978;&#22320;&#22336;&#20449;&#21495;&#30340;&#39640;4&#20301;&#36830;&#25509;&#36215;&#26469;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00637.jpeg"> 
<P>&#22238;&#24819;&#19968;&#19979;&#21069;&#38754;&#35762;&#36807;&#30340;&#20869;&#23481;&#65292;&#24322;&#25110;&#65288;XOR&#65289;&#38376;&#30005;&#36335;&#22312;&#20004;&#20010;&#36755;&#20837;&#31471;&#20013;&#21482;&#26377;&#19968;&#20010;&#26159;&#39640;&#30005;&#24179;&#26102;&#65292;&#36755;&#20986;&#25165;&#20026;&#39640;&#30005;&#24179;&#65307;&#24403;&#20004;&#20010;&#36755;&#20837;&#31471;&#21516;&#26102;&#20026;&#20302;&#30005;&#24179;&#25110;&#39640;&#30005;&#24179;&#26102;&#65292;&#36755;&#20986;&#26159;&#20302;&#30005;&#24179;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#22914;&#26524;&#25226;A13&#21644;A15&#23545;&#24212;&#30340;&#24320;&#20851;&#38381;&#21512;&#65292;&#23601;&#24847;&#21619;&#30528;&#35753;&#23384;&#20648;&#22120;&#26495;&#33021;&#21709;&#24212;&#23384;&#20648;&#22120;&#31354;&#38388;A000h&#65374;AFFFh&#12290;&#33509;&#24635;&#32447;&#19978;&#30340;&#22320;&#22336;&#20449;&#21495;A12&#12289;A13&#12289;A14&#21644;A15&#19982;&#24320;&#20851;&#19978;&#35774;&#32622;&#30340;&#20540;&#30456;&#21516;&#30340;&#35805;&#65292;&#22235;&#20010;&#24322;&#25110;&#65288;XOR&#65289;&#38376;&#30340;&#36755;&#20986;&#37117;&#26159;0&#65292;&#25110;&#38750;&#65288;NOR&#65289;&#38376;&#30340;&#36755;&#20986;&#20026;1&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00638.jpeg"> 
<P>&#25509;&#19979;&#26469;&#25105;&#20204;&#25226;Equal&#20449;&#21495;&#21644;&#19968;&#20010;2-4&#35793;&#30721;&#22120;&#32852;&#21512;&#36215;&#26469;&#20351;&#29992;&#65292;&#23601;&#33021;&#20026;&#22235;&#20010;&#23384;&#20648;&#20307;&#20013;&#30340;&#27599;&#19968;&#20010;&#37117;&#20135;&#29983;&#19968;&#20010;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00639.jpeg">&#20449;&#21495;&#65292;&#20415;&#20110;&#23545;&#23384;&#20648;&#20307;&#36827;&#34892;&#36873;&#25321;&#12290;&#20855;&#20307;&#36830;&#25509;&#22270;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00640.jpeg"> 
<P>&#20363;&#22914;&#65292;&#33509;&#24819;&#36873;&#25321;&#31532;&#19977;&#20010;&#23384;&#20648;&#20307;&#65292;&#25226;A10&#12289;A11&#20998;&#21035;&#32622; 0&#21644;1&#23601;&#21487;&#20197;&#20102;&#12290;</P>
<P>&#29616;&#22312;&#22238;&#24819;&#19968;&#19979;&#22312;&#31532;16&#31456;&#20013;&#38416;&#36848;&#36807;&#30340;&#22914;&#20309;&#32452;&#32455;RAM&#38453;&#21015;&#65292;&#36825;&#19968;&#36807;&#31243;&#30340;&#32454;&#33410;&#26159;&#21313;&#20998;&#32321;&#29712;&#30340;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#25105;&#20204;&#36824;&#38656;&#35201;8&#20010;4-1&#36873;&#25321;&#22120;&#65292;&#29992;&#26469;&#20174;4&#20010;&#23384;&#20648;&#20307;&#20013;&#36873;&#25321;&#27491;&#30830;&#30340;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#12290;&#20294;&#25105;&#20204;&#24182;&#27809;&#26377;&#36825;&#20040;&#20570;&#65292;&#19979;&#38754;&#26469;&#35752;&#35770;&#19979;&#21407;&#22240;&#12290;</P>
<P>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;TTL&#20860;&#23481;&#38598;&#25104;&#30005;&#36335;&#30340;&#36755;&#20986;&#20449;&#21495;&#35201;&#20040;&#22823;&#20110;2.2V&#65288;&#36923;&#36753;1&#65289;&#35201;&#20040;&#23567;&#20110;0.4V&#65288;&#36923;&#36753;0&#65289;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#25226;&#36755;&#20986;&#20449;&#21495;&#36830;&#25509;&#36215;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#19968;&#20010;&#38598;&#25104;&#30005;&#36335;&#30340;&#36755;&#20986;&#20026;1&#65292;&#21478;&#19968;&#20010;&#38598;&#25104;&#30005;&#36335;&#30340;&#36755;&#20986;&#20026;0&#65292;&#33509;&#25226;&#36825;&#20004;&#20010;&#36755;&#20986;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#32467;&#26524;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#24656;&#24597;&#35841;&#20063;&#26080;&#27861;&#22238;&#31572;&#12290;&#23601;&#26159;&#30001;&#20110;&#36825;&#31181;&#19981;&#30830;&#23450;&#24615;&#65292;&#19968;&#33324;&#19981;&#20250;&#25226;&#38598;&#25104;&#30005;&#36335;&#30340;&#36755;&#20986;&#20449;&#21495;&#36830;&#25509;&#22312;&#19968;&#36215;&#12290;</P>
<P>2102&#33455;&#29255;&#30340;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#26159;&#19977;&#24577;&#65288;tri-state&#65289;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#38500;&#20102;&#36923;&#36753;0&#21644;&#36923;&#36753;1&#20043;&#22806;&#65292;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#36824;&#26377;&#31532;&#19977;&#31181;&#29366;&#24577;&#12290;&#25105;&#20204;&#24517;&#39035;&#28165;&#26970;&#22320;&#35748;&#35782;&#36825;&#31181;&#29366;&#24577;&#8212;&#8212;&#23427;&#20854;&#23454;&#26159;&#19968;&#31181;&#8220;&#30495;&#31354;&#8221;&#24577;&#65292;&#23601;&#20687;&#33455;&#29255;&#30340;&#24341;&#33050;&#19978;&#20160;&#20040;&#20063;&#27809;&#36830;&#19968;&#26679;&#12290;&#24403;&#29255;&#36873;&#20449;&#21495;&#65288;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00641.jpeg">&#65289;&#20026;1&#30340;&#26102;&#65292;2102&#33455;&#29255;&#30340;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#23601;&#20250;&#36827;&#20837;&#36825;&#31181;&#29366;&#24577;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;4&#20010;&#23384;&#20648;&#20307;&#30456;&#24212;&#30340;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#21487;&#20197;&#25226;8&#20010;&#36755;&#20986;&#22797;&#29992;&#20316;&#20026;&#24635;&#32447;&#30340;8&#20010;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#12290;</P>
<P>&#20043;&#25152;&#20197;&#24378;&#35843;&#19977;&#24577;&#36755;&#20986;&#30340;&#27010;&#24565;&#65292;&#26159;&#22240;&#20026;&#23427;&#23545;&#24635;&#32447;&#30340;&#25805;&#20316;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#20960;&#20046;&#25152;&#26377;&#36830;&#25509;&#22312;&#24635;&#32447;&#19978;&#30340;&#22120;&#20214;&#37117;&#20351;&#29992;&#30001;&#24635;&#32447;&#20256;&#36882;&#32780;&#26469;&#30340;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#12290;&#20294;&#19981;&#31649;&#20309;&#26102;&#65292;&#36830;&#25509;&#22312;&#24635;&#32447;&#19978;&#30340;&#30005;&#36335;&#26495;&#20013;&#21482;&#26377;&#19968;&#20010;&#33021;&#30830;&#23450;&#24635;&#32447;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#30340;&#31867;&#22411;&#65292;&#20854;&#20182;&#30005;&#36335;&#26495;&#22788;&#20110;&#19977;&#31181;&#29366;&#24577;&#20013;&#30340;&#26080;&#25928;&#29366;&#24577;&#12290;</P>
<P>&#25110;&#35768;&#22823;&#23478;&#21548;&#35828;&#36807;&#65292;2102&#26159;&#19968;&#27454;&#38745;&#24577;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#33455;&#29255;&#65288;Static Random Access Memory&#65292;SRAM&#65289;&#65292;&#23427;&#19982;&#21160;&#24577;&#35775;&#38382;&#23384;&#20648;&#22120;&#65288;Dynamic Random Access Memory&#65292;DRAM&#65289;&#26159;&#19981;&#21516;&#30340;&#12290;&#36890;&#24120;&#23545;&#20110;&#27599;1&#20301;&#23384;&#20648;&#31354;&#38388;&#65292;SRAM&#38656;&#35201;&#29992;4&#20010;&#26230;&#20307;&#31649;&#65288;&#22312;&#31532;16&#31456;&#20013;&#35762;&#36807;&#23558;&#35302;&#21457;&#22120;&#20316;&#20026;&#23384;&#20648;&#22120;&#29992;&#65292;&#20854;&#29992;&#21040;&#30340;&#26230;&#20307;&#31649;&#26356;&#22810;&#65289;&#65292;&#32780;DRAM&#21482;&#38656;&#35201;1&#20010;&#26230;&#20307;&#31649;&#65292;&#20294;DRAM&#38656;&#35201;&#36739;&#22797;&#26434;&#30340;&#22806;&#22260;&#25903;&#25345;&#30005;&#36335;&#65292;&#36825;&#27491;&#26159;&#23427;&#30340;&#32570;&#28857;&#12290;</P>
<P>SRAM&#33455;&#29255;&#65292;&#20363;&#22914;2102&#65292;&#22312;&#30005;&#28304;&#25345;&#32493;&#20379;&#30005;&#30340;&#24773;&#20917;&#19979;&#65292;&#20854;&#20869;&#23481;&#23601;&#33021;&#20445;&#30041;&#19979;&#26469;&#65307;&#19968;&#26086;&#25481;&#30005;&#65292;&#20854;&#20869;&#23481;&#23601;&#20250;&#20002;&#22833;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;DRAM&#21644;SRAM&#24456;&#31867;&#20284;&#12290;&#20294;&#19981;&#21516;&#30340;&#26159;&#65292;DRAM&#33455;&#29255;&#22312;&#20351;&#29992;&#26102;&#38656;&#35201;&#23450;&#26399;&#35775;&#38382;&#20854;&#23384;&#20648;&#22120;&#20013;&#30340;&#20869;&#23481;&#65292;&#23613;&#31649;&#26377;&#26102;&#24182;&#19981;&#38656;&#35201;&#36825;&#20123;&#20869;&#23481;&#12290;&#36825;&#19968;&#36807;&#31243;&#31216;&#20043;&#20026;&#26356;&#26032;&#65288;refresh&#65289;&#21608;&#26399;&#65292;&#27599;&#31186;&#38047;&#37117;&#24517;&#39035;&#36827;&#34892;&#20960;&#30334;&#27425;&#12290;&#36825;&#31181;&#20570;&#27861;&#23601;&#22909;&#20687;&#20026;&#19981;&#35753;&#26576;&#20154;&#20837;&#30561;&#32780;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#29992;&#25163;&#32920;&#36731;&#25512;&#20182;&#19968;&#26679;&#12290;</P>
<P>&#23613;&#31649;&#19994;&#30028;&#22312;&#20351;&#29992;DRAM&#19978;&#26377;&#20123;&#20105;&#35770;&#65292;&#20294;&#36817;&#24180;&#26469;&#65292;DRAM&#33455;&#29255;&#30340;&#23481;&#37327;&#26085;&#30410;&#22686;&#21152;&#65292;&#20351;&#24471;DRAM&#26368;&#32456;&#25104;&#20026;&#26631;&#20934;&#12290;1975&#24180;&#65292;&#33521;&#29305;&#23572;&#20844;&#21496;&#25512;&#20986;&#20102;&#19968;&#27454;DRAM&#33455;&#29255;&#65292;&#23481;&#37327;&#20026;16,384&#20301;&#12290;&#20854;&#23454;&#65292;DRAM&#33455;&#29255;&#22312;&#23481;&#37327;&#19978;&#22522;&#26412;&#27599;&#19977;&#24180;&#32763;&#20004;&#30058;&#65292;&#31526;&#21512;&#25705;&#23572;&#23450;&#24459;&#12290;&#22914;&#20170;&#65292;&#35745;&#31639;&#26426;&#20027;&#26495;&#19978;&#19968;&#33324;&#37117;&#37197;&#22791;&#20869;&#23384;&#25554;&#27133;&#65292;&#36825;&#20123;&#20869;&#23384;&#25554;&#27133;&#21487;&#20197;&#23481;&#32435;&#20960;&#22359;&#23567;&#23384;&#20648;&#22120;&#26495;&#65292;&#20998;&#20026;&#21333;&#21015;&#30452;&#25554;&#20869;&#23384;&#27169;&#22359;&#65288;single inline memory modules&#65292;SIMM&#65289;&#21644;&#21452;&#21015;&#30452;&#25554;&#20869;&#23384;&#27169;&#22359;&#65288;dual inline memory module&#65292;DIMM&#65289;&#20004;&#31181;&#65292;&#37324;&#38754;&#21253;&#21547;&#22909;&#20960;&#20010;DRAM&#33455;&#29255;&#12290;&#22914;&#20170;&#65292;&#33457;&#36153;&#19981;&#21040;300&#32654;&#20803;&#23601;&#21487;&#20197;&#20080;&#21040;128 MB&#30340;DIMM&#20102;&#12290;</P>
<P>&#26082;&#28982;&#24050;&#32463;&#30693;&#36947;&#22914;&#20309;&#21046;&#20316;&#23384;&#20648;&#22120;&#26495;&#20102;&#65292;&#24212;&#35813;&#27809;&#26377;&#20154;&#20250;&#25226;&#24494;&#22788;&#29702;&#22120;&#30340;&#25972;&#20010;&#23384;&#20648;&#31354;&#38388;&#37117;&#20998;&#37197;&#32473;&#23384;&#20648;&#22120;&#65292;&#24517;&#39035;&#30041;&#20123;&#31354;&#38388;&#32473;&#36755;&#20986;&#35774;&#22791;&#12290;</P>
<P>&#30005;&#23376;&#23556;&#32447;&#31649;&#65288;cathode-ray tube&#65292;CRT&#65289;&#8212;&#8212;20&#19990;&#32426;&#19978;&#21322;&#20010;&#19990;&#32426;&#65292;&#22312;&#23478;&#24237;&#20013;&#24120;&#35265;&#30340;&#29289;&#20214;&#65292;&#23427;&#20174;&#22806;&#35266;&#19978;&#30475;&#23601;&#20687;&#30005;&#35270;&#26426;&#19968;&#26679;&#8212;&#8212;&#24050;&#32463;&#25104;&#20026;&#26368;&#24120;&#35265;&#30340;&#35745;&#31639;&#26426;&#36755;&#20986;&#35774;&#22791;&#20102;&#12290;&#25105;&#20204;&#31216;&#36830;&#25509;&#21040;&#35745;&#31639;&#26426;&#19978;&#30340;CRT&#20026;&#35270;&#39057;&#26174;&#31034;&#22120;&#65288;video display&#65289;&#25110;&#30417;&#35270;&#22120;&#65288;monitor&#65289;&#65292;&#32780;&#31216;&#21487;&#20197;&#20026;&#35270;&#39057;&#26174;&#31034;&#22120;&#25552;&#20379;&#20449;&#21495;&#30340;&#30005;&#23376;&#20803;&#20214;&#20026;&#35270;&#39057;&#36866;&#37197;&#22120;&#65288;video display adapter&#65289;&#12290;&#36890;&#24120;&#22312;&#35745;&#31639;&#26426;&#20013;&#65292;&#35270;&#39057;&#36866;&#37197;&#22120;&#26159;&#29420;&#31435;&#23384;&#22312;&#30340;&#65292;&#23427;&#20204;&#25317;&#26377;&#33258;&#24049;&#30340;&#30005;&#36335;&#26495;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;&#26174;&#21345;&#65288;video board&#65289;&#12290;</P>
<P>&#34920;&#38754;&#19978;&#30475;&#26469;&#65292;&#35270;&#39057;&#26174;&#31034;&#22120;&#25110;&#30005;&#35270;&#26426;&#30340;&#20108;&#32500;&#22270;&#20687;&#24456;&#22797;&#26434;&#65292;&#20294;&#23454;&#38469;&#19978;&#23427;&#26159;&#30001;&#19968;&#26463;&#36830;&#32493;&#30340;&#20809;&#26463;&#23556;&#32447;&#36805;&#36895;&#25195;&#25551;&#23631;&#24149;&#32780;&#24418;&#25104;&#30340;&#12290;&#23556;&#32447;&#20174;&#23631;&#24149;&#24038;&#19978;&#35282;&#24320;&#22987;&#65292;&#20174;&#24038;&#21040;&#21491;&#36827;&#34892;&#25195;&#25551;&#65292;&#21040;&#36798;&#23631;&#24149;&#36793;&#32536;&#21518;&#21448;&#25240;&#22238;&#21521;&#24038;&#65292;&#36827;&#34892;&#31532;&#20108;&#34892;&#25195;&#25551;&#12290;&#25105;&#20204;&#31216;&#27599;&#19968;&#20010;&#27700;&#24179;&#34892;&#20026;&#25195;&#25551;&#34892;&#65288;scan line&#65289;&#65292;&#31216;&#23556;&#32447;&#22238;&#21040;&#27599;&#20010;&#25195;&#25551;&#34892;&#30340;&#24320;&#22987;&#20301;&#32622;&#20026;&#27700;&#24179;&#22238;&#24402;&#65288;horizontal retrace&#65289;&#12290;&#24403;&#23436;&#25104;&#20102;&#23545;&#26368;&#21518;&#19968;&#34892;&#30340;&#25195;&#25551;&#26102;&#65292;&#23556;&#32447;&#19981;&#20250;&#20572;&#19979;&#26469;&#65292;&#23427;&#20250;&#20174;&#23631;&#24149;&#30340;&#21491;&#19979;&#35282;&#36820;&#22238;&#21040;&#23631;&#24149;&#30340;&#24038;&#19978;&#35282;&#65288;&#22402;&#30452;&#22238;&#24402;&#65292;vertical retrace&#65289;&#65292;&#24182;&#37325;&#22797;&#19978;&#19968;&#36807;&#31243;&#12290;&#23601;&#25343;&#32654;&#22269;&#30340;&#30005;&#35270;&#20449;&#21495;&#26469;&#35828;&#65292;&#27599;&#31186;&#38047;&#35201;&#36827;&#34892;60&#27425;&#65288;&#31216;&#20026;&#22330;&#39057;&#65292;field rate&#65289;&#36825;&#26679;&#30340;&#25195;&#25551;&#12290;&#30001;&#20110;&#25195;&#25551;&#30340;&#36895;&#24230;&#24456;&#24555;&#65292;&#25152;&#20197;&#19981;&#20250;&#30475;&#21040;&#22270;&#20687;&#20986;&#29616;&#38378;&#28865;&#30340;&#29616;&#35937;&#12290;</P>
<P>&#30005;&#35270;&#26426;&#37319;&#29992;&#30340;&#26159;&#38548;&#34892;&#65288;interlaced&#65289;&#25195;&#25551;&#25216;&#26415;&#65292;&#24773;&#20917;&#35201;&#22797;&#26434;&#20123;&#12290;&#25105;&#20204;&#20808;&#26469;&#30475;&#19968;&#19979;&#24103;&#65288;frame&#65289;&#30340;&#27010;&#24565;&#65292;&#24103;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#38745;&#24577;&#35270;&#39057;&#22270;&#20687;&#65292;&#20004;&#20010;&#22330;&#65288;field&#65289;&#25165;&#33021;&#24418;&#25104;&#19968;&#20010;&#21333;&#29420;&#30340;&#24103;&#12290;&#25972;&#20010;&#24103;&#30340;&#25195;&#25551;&#32447;&#20998;&#30001;&#20004;&#20010;&#22330;&#26469;&#23436;&#25104;&#8212;&#8212;&#20598;&#25968;&#25195;&#25551;&#32447;&#23646;&#20110;&#31532;&#19968;&#20010;&#22330;&#65292;&#22855;&#25968;&#25195;&#25551;&#32447;&#23646;&#20110;&#31532;&#20108;&#20010;&#22330;&#12290;&#36825;&#37324;&#35201;&#35828;&#26126;&#19968;&#19979;&#27700;&#24179;&#25195;&#25551;&#39057;&#29575;&#65288;horizontal scan rate&#65289;&#30340;&#27010;&#24565;&#65292;&#21363;&#25195;&#25551;&#27599;&#20010;&#27700;&#24179;&#34892;&#30340;&#36895;&#29575;&#65292;&#20363;&#22914;15,750 Hz&#12290;&#25226;&#36825;&#20010;&#25968;&#38500;&#20197;60 Hz&#65292;&#32467;&#26524;&#26159;262.5&#34892;&#65292;&#36825;&#27491;&#26159;&#27599;&#20010;&#22330;&#25152;&#21253;&#21547;&#30340;&#25195;&#25551;&#32447;&#30340;&#25968;&#30446;&#65292;&#25972;&#20010;&#24103;&#30340;&#25195;&#25551;&#32447;&#30340;&#25968;&#30446;&#26159;&#22330;&#30340;&#20004;&#20493;&#65292;&#20063;&#21363;525&#34892;&#12290;</P>
<P>&#19981;&#31649;&#38548;&#34892;&#25195;&#25551;&#25216;&#26415;&#26159;&#24590;&#26679;&#23454;&#29616;&#30340;&#65292;&#32452;&#25104;&#35270;&#39057;&#22270;&#20687;&#30340;&#36830;&#32493;&#23556;&#32447;&#37117;&#26159;&#30001;&#19968;&#20010;&#36830;&#32493;&#30340;&#20449;&#21495;&#25152;&#25511;&#21046;&#12290;&#34429;&#28982;&#19968;&#22871;&#30005;&#35270;&#33410;&#30446;&#30340;&#22768;&#38899;&#21644;&#22270;&#20687;&#37096;&#20998;&#26159;&#19968;&#36215;&#25773;&#20986;&#30340;&#65292;&#20294;&#33509;&#24819;&#25226;&#23427;&#20204;&#24191;&#25773;&#20986;&#21435;&#25110;&#32773;&#36890;&#36807;&#26377;&#32447;&#30005;&#35270;&#31995;&#32479;&#20256;&#36865;&#20986;&#21435;&#65292;&#23601;&#19981;&#24471;&#19981;&#20998;&#24320;&#36827;&#34892;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#35270;&#39057;&#20449;&#21495;&#20854;&#23454;&#19982;VCR&#12289;&#24405;&#20687;&#26426;&#12289;&#25668;&#20687;&#26426;&#21450;&#19968;&#20123;&#30005;&#35270;&#26426;&#19978;&#30340;&#35270;&#39057;&#36755;&#20837;&#25110;&#36755;&#20986;&#20449;&#21495;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P>&#40657;&#30333;&#30005;&#35270;&#26426;&#30340;&#35270;&#39057;&#20449;&#21495;&#21313;&#20998;&#31616;&#21333;&#19988;&#26131;&#20110;&#29702;&#35299;&#65288;&#24425;&#33394;&#30005;&#35270;&#26426;&#35201;&#31245;&#24494;&#22797;&#26434;&#20123;&#65289;&#12290;&#27599;&#31186;&#38047;&#25195;&#25551;60&#27425;&#65292;&#25195;&#25551;&#20449;&#21495;&#21253;&#21547;&#19968;&#20010;&#22402;&#30452;&#21516;&#27493;&#33033;&#20914;&#65288;vertical sync pulse&#65289;&#65292;&#29992;&#26469;&#25351;&#31034;&#19968;&#20010;&#22330;&#30340;&#24320;&#22987;&#12290;&#36825;&#20010;&#33033;&#20914;&#20026;0 V&#65292;&#23485;&#24230;&#32422;&#20026;400 ms&#12290;&#30456;&#27604;&#36739;&#32780;&#35328;&#65292;&#27700;&#24179;&#21516;&#27493;&#33033;&#20914;&#65288;horizontal sync pulse&#65289;&#21017;&#29992;&#26469;&#25351;&#31034;&#27599;&#20010;&#25195;&#25551;&#34892;&#30340;&#24320;&#22987;&#65306;&#35270;&#39057;&#20449;&#21495;&#20026;0 V&#65292;&#23485;&#24230;&#20026;5 ms&#65292;&#27599;&#31186;&#38047;&#20986;&#29616;15,750&#27425;&#12290;&#22312;&#20004;&#20010;&#27700;&#24179;&#21516;&#27493;&#33033;&#20914;&#20043;&#38388;&#65292;&#20449;&#21495;&#30340;&#30005;&#21387;&#26159;&#22312;0.5&#65374;2.0 V&#33539;&#22260;&#20869;&#21464;&#21270;&#30340;&#65292;&#20854;&#20013;0.5 V&#34920;&#31034;&#40657;&#33394;&#65292;2.0V&#34920;&#31034;&#26159;&#30333;&#33394;&#65292;&#22788;&#20110;&#20004;&#32773;&#20043;&#38388;&#30340;&#30005;&#21387;&#21017;&#34920;&#31034;&#19968;&#23450;&#30340;&#28784;&#24230;&#12290;</P>
<P>&#27491;&#26159;&#30001;&#20110;&#19978;&#36848;&#21407;&#22240;&#65292;&#30005;&#35270;&#25165;&#20250;&#20986;&#29616;&#37096;&#20998;&#26159;&#25968;&#23383;&#22270;&#20687;&#12289;&#37096;&#20998;&#21364;&#26159;&#20223;&#30495;&#22270;&#20687;&#30340;&#24773;&#20917;&#12290;&#34429;&#28982;&#22312;&#22402;&#30452;&#26041;&#21521;&#19978;&#65292;&#22270;&#20687;&#34987;&#20998;&#20026;525&#34892;&#65292;&#20294;&#27599;&#20010;&#25195;&#25551;&#34892;&#30340;&#30005;&#21387;&#21364;&#26159;&#36830;&#32493;&#21464;&#21270;&#30340;&#8212;&#8212;&#29992;&#26469;&#20223;&#30495;&#22270;&#20687;&#30340;&#21487;&#35270;&#24378;&#24230;&#12290;&#36825;&#24182;&#19981;&#31561;&#20110;&#35828;&#65292;&#30005;&#21387;&#21487;&#20197;&#38543;&#24847;&#22320;&#21464;&#21270;&#12290;&#20107;&#23454;&#19978;&#65292;&#30005;&#35270;&#26426;&#33021;&#21709;&#24212;&#30340;&#20449;&#21495;&#21464;&#21270;&#39057;&#29575;&#26159;&#26377;&#19978;&#38480;&#30340;&#65292;&#25105;&#20204;&#31216;&#36825;&#19968;&#19978;&#38480;&#20026;&#30005;&#35270;&#26426;&#24102;&#23485;&#65288;bandwidth&#65289;&#12290;</P>
<P>&#22312;&#36890;&#20449;&#39046;&#22495;&#20013;&#65292;&#24102;&#23485;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#27010;&#24565;&#65292;&#26576;&#20010;&#29305;&#23450;&#30340;&#20256;&#36755;&#23186;&#20171;&#33021;&#22815;&#20256;&#36755;&#30340;&#20449;&#24687;&#37327;&#37117;&#26159;&#21463;&#24102;&#23485;&#38480;&#21046;&#30340;&#12290;&#20197;&#30005;&#35270;&#26426;&#20026;&#20363;&#65292;&#24102;&#23485;&#38480;&#21046;&#20102;&#35270;&#39057;&#20449;&#21495;&#20174;&#40657;&#21040;&#30333;&#28982;&#21518;&#21448;&#22238;&#21040;&#40657;&#36825;&#19968;&#21464;&#21270;&#30340;&#36895;&#29575;&#12290;&#23545;&#20110;&#32654;&#22269;&#30340;&#24191;&#25773;&#30005;&#35270;&#26469;&#35828;&#65292;&#24102;&#23485;&#22823;&#32422;&#20026;4.2 MHz&#12290;</P>
<P>&#19968;&#26086;&#25105;&#20204;&#25226;&#35270;&#39057;&#26174;&#31034;&#22120;&#36830;&#25509;&#21040;&#35745;&#31639;&#26426;&#19978;&#65292;&#23601;&#19981;&#35813;&#25226;&#23427;&#20316;&#20026;&#20223;&#30495;&#21644;&#25968;&#23383;&#30340;&#28151;&#21512;&#35774;&#22791;&#26469;&#23545;&#24453;&#65292;&#25226;&#23427;&#30475;&#20570;&#26159;&#23436;&#23436;&#20840;&#20840;&#30340;&#25968;&#23383;&#35774;&#22791;&#26356;&#21512;&#36866;&#19968;&#20123;&#12290;&#20174;&#35745;&#31639;&#26426;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#25226;&#35270;&#39057;&#22270;&#20687;&#24819;&#35937;&#25104;&#30001;&#31163;&#25955;&#28857;&#32452;&#25104;&#30340;&#30697;&#24418;&#32593;&#26684;&#65292;&#36825;&#20123;&#31163;&#25955;&#28857;&#31216;&#20026;&#20687;&#32032;&#65288;&#36825;&#19968;&#26415;&#35821;&#26469;&#33258;picture element&#65289;&#12290;</P>
<P>&#27700;&#24179;&#25195;&#25551;&#34892;&#19978;&#20687;&#32032;&#30340;&#20010;&#25968;&#26159;&#21463;&#24102;&#23485;&#20005;&#26684;&#38480;&#21046;&#30340;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#25226;&#24102;&#23485;&#23450;&#20041;&#20026;&#35270;&#39057;&#20449;&#21495;&#20174;&#40657;&#21040;&#30333;&#28982;&#21518;&#21448;&#22238;&#21040;&#40657;&#30340;&#21464;&#21270;&#36895;&#29575;&#12290;&#22914;&#26524;&#30005;&#35270;&#26426;&#30340;&#24102;&#23485;&#20026;4.2 MHz&#65292;&#23427;&#23601;&#20801;&#35768;2&#20010;&#20687;&#32032;&#27599;&#31186;420&#19975;&#27425;&#30340;&#21464;&#21270;&#65292;&#25110;&#32773;&#8212;&#8212;&#29992;2&#215;4,200,000&#38500;&#20197;&#27700;&#24179;&#25195;&#25551;&#36895;&#29575;15,750&#8212;&#8212;&#27599;&#20010;&#27700;&#24179;&#25195;&#25551;&#34892;&#26377;533&#20010;&#20687;&#32032;&#12290;&#20294;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20687;&#32032;&#37117;&#21487;&#29992;&#65292;&#32422;1/3&#30340;&#20687;&#32032;&#34987;&#38544;&#34255;&#20102;&#36215;&#26469;&#8212;&#8212;&#22788;&#20110;&#22270;&#20687;&#30340;&#36828;&#31471;&#25110;&#23556;&#32447;&#30340;&#27700;&#24179;&#22238;&#24402;&#20013;&#12290;&#36825;&#26679;&#31639;&#26469;&#65292;&#27700;&#24179;&#25195;&#25551;&#34892;&#19978;&#21487;&#29992;&#30340;&#20687;&#32032;&#32422;&#20026;320&#20010;&#12290;</P>
<P>&#19982;&#27700;&#24179;&#26041;&#21521;&#31867;&#20284;&#65292;&#22402;&#30452;&#26041;&#21521;&#19978;525&#20010;&#20687;&#32032;&#20063;&#19981;&#26159;&#37117;&#21487;&#29992;&#12290;&#21407;&#22240;&#26159;&#65292;&#20687;&#32032;&#22312;&#23631;&#24149;&#30340;&#39030;&#37096;&#12289;&#24213;&#37096;&#20197;&#21450;&#22402;&#30452;&#22238;&#24402;&#26399;&#38388;&#37117;&#20250;&#26377;&#25152;&#25439;&#22833;&#12290;&#24403;&#35745;&#31639;&#26426;&#37319;&#29992;&#30005;&#35270;&#26426;&#20316;&#20026;&#26174;&#31034;&#22120;&#26102;&#65292;&#23601;&#19981;&#20381;&#36182;&#20110;&#38548;&#34892;&#25195;&#25551;&#25216;&#26415;&#20102;&#65292;&#22402;&#30452;&#26041;&#21521;&#19978;&#26377;&#30528;&#21512;&#29702;&#30340;&#20687;&#32032;&#25968;&#30446;200&#12290;</P>
<P>&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#26089;&#26399;&#26222;&#36890;&#30005;&#35270;&#26426;&#19978;&#30340;&#35270;&#39057;&#36866;&#37197;&#22120;&#30340;&#20998;&#36776;&#29575;&#20026;320&#215;200&#65292;&#21363;&#27700;&#24179;&#26041;&#21521;&#19978;&#26377;320&#20010;&#20687;&#32032;&#12289;&#22402;&#30452;&#26041;&#21521;&#19978;&#26377;200&#20010;&#20687;&#32032;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00642.jpeg"> 
<P>&#22914;&#20309;&#30830;&#23450;&#19978;&#38754;&#32593;&#26684;&#20013;&#20687;&#32032;&#30340;&#24635;&#25968;&#21602;&#65311;&#20320;&#21487;&#20197;&#21435;&#25968;&#19968;&#19979;&#65292;&#20063;&#21487;&#20197;&#31616;&#21333;&#22320;&#29992;320&#20056;&#20197;200&#24471;&#20986;&#32467;&#26524;64,000&#12290;&#27599;&#20010;&#20687;&#32032;&#21487;&#20197;&#26159;&#40657;&#33394;&#25110;&#30333;&#33394;&#65292;&#25110;&#32773;&#20026;&#26576;&#19968;&#29305;&#23450;&#30340;&#39068;&#33394;&#65292;&#36825;&#35201;&#21462;&#20915;&#20110;&#35270;&#39057;&#36866;&#37197;&#22120;&#30340;&#37197;&#32622;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#24819;&#22312;&#26174;&#31034;&#22120;&#19978;&#26174;&#31034;&#20986;&#19968;&#20123;&#25991;&#26412;&#23383;&#31526;&#65292;&#37027;&#20040;&#21040;&#24213;&#33021;&#26174;&#31034;&#20986;&#22810;&#23569;&#21602;&#65311;&#24456;&#26126;&#26174;&#65292;&#36825;&#21462;&#20915;&#20110;&#27599;&#20010;&#23383;&#31526;&#25152;&#29992;&#30340;&#20687;&#32032;&#25968;&#12290;&#19979;&#38754;&#26159;&#19968;&#31181;&#21487;&#34892;&#30340;&#26041;&#27861;&#65292;&#27599;&#20010;&#23383;&#31526;&#20351;&#29992;8&#215;8&#30340;&#32593;&#26684;&#65288;64&#20010;&#20687;&#32032;&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00643.jpeg"> 
<P>&#19978;&#22270;&#20013;&#26174;&#31034;&#20986;&#30340;&#23383;&#31526;&#23545;&#24212;&#30340;ASCII&#30721;&#22312;20h&#65374;7Fh&#21306;&#38388;&#65288;&#22312;00h&#65374;1Fh&#30340;ASCII&#30721;&#23383;&#31526;&#37117;&#26159;&#26080;&#27861;&#26174;&#31034;&#30340;&#23383;&#31526;&#65289;&#12290;</P>
<P>&#27599;&#20010;&#23383;&#31526;&#37117;&#34987;&#23450;&#20041;&#20026;&#19968;&#20010;7&#20301;&#30340;ASCII&#30721;&#65292;&#20294;&#27599;&#20010;&#23383;&#31526;&#20063;&#19982;64&#27604;&#29305;&#65288;&#20301;&#65289;&#30456;&#20851;&#65292;&#36825;64&#27604;&#29305;&#20915;&#23450;&#20102;&#23383;&#31526;&#20250;&#26174;&#31034;&#20026;&#20160;&#20040;&#26679;&#23376;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#36825;64&#20301;&#20449;&#24687;&#24403;&#20570;&#20195;&#30721;&#30475;&#24453;&#12290;</P>
<P>&#19978;&#38754;&#25105;&#20204;&#23545;&#23383;&#31526;&#36827;&#34892;&#20102;&#23450;&#20041;&#65292;&#20351;&#29992;&#36825;&#20123;&#23450;&#20041;&#65292;&#20998;&#36776;&#29575;&#20026;320&#215;200&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#27599;&#19968;&#23631;&#23601;&#33021;&#26174;&#31034;25&#34892;&#12289;&#27599;&#34892;40&#20010;&#23383;&#31526;&#65292;&#36275;&#22815;&#25226;&#33406;&#31859;&#183;&#27931;&#23041;&#23572;&#65288;Amy Lowell&#65292;1874-1925&#65289;&#30340;&#19968;&#39318;&#30701;&#35799;&#26174;&#31034;&#20986;&#26469;&#65292;&#30475;&#30475;&#19979;&#38754;&#30340;&#22270;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00644.jpeg"> 
<P>&#35270;&#39057;&#36866;&#37197;&#22120;&#20013;&#24517;&#39035;&#37197;&#32622;&#19968;&#20123;RAM&#65292;&#29992;&#20197;&#23384;&#20648;&#25152;&#26174;&#31034;&#30340;&#20869;&#23481;&#65307;&#24494;&#22788;&#29702;&#22120;&#20063;&#24517;&#39035;&#33021;&#22815;&#21521;&#27492;RAM&#20013;&#20889;&#20837;&#25968;&#25454;&#20197;&#25913;&#21464;&#26174;&#31034;&#22120;&#19978;&#26174;&#31034;&#30340;&#20869;&#23481;&#12290;&#26356;&#26041;&#20415;&#30340;&#26159;&#65292;&#36825;&#20010;RAM&#20063;&#26159;&#24494;&#22788;&#29702;&#22120;&#23384;&#20648;&#31354;&#38388;&#30340;&#19968;&#37096;&#20998;&#12290;&#37027;&#20040;&#65292;&#19978;&#38754;&#25551;&#36848;&#30340;&#26174;&#31034;&#36866;&#37197;&#22120;&#38656;&#35201;&#22810;&#22823;&#30340;RAM&#21602;&#65311;</P>
<P>&#36825;&#20010;&#38382;&#39064;&#24182;&#19981;&#22826;&#22909;&#22238;&#31572;&#65281;&#25105;&#20204;&#21482;&#33021;&#35828;&#65292;&#32467;&#26524;&#21487;&#33021;&#22788;&#20110;1 KB&#65374;192 KB&#20043;&#38388;&#12290;</P>
<P>&#25105;&#20204;&#20174;&#26368;&#31616;&#21333;&#30340;&#24773;&#20917;&#21435;&#32771;&#34385;&#12290;&#24590;&#26679;&#20943;&#23569;&#26174;&#31034;&#36866;&#37197;&#22120;&#30340;&#20869;&#23384;&#38656;&#27714;&#21602;&#65311;&#19968;&#31181;&#26041;&#27861;&#26159;&#38480;&#21046;&#36866;&#37197;&#22120;&#30340;&#21151;&#33021;&#65292;&#35753;&#20854;&#21482;&#26174;&#31034;&#25991;&#26412;&#12290;&#25105;&#20204;&#24050;&#32463;&#26126;&#30830;&#22320;&#30693;&#36947;&#65292;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#27599;&#23631;&#24149;&#33021;&#26174;&#31034;25&#34892;&#12289;&#27599;&#34892;40&#20010;&#23383;&#31526;&#65292;&#20063;&#21487;&#20197;&#35828;&#65292;&#24635;&#20849;&#33021;&#26174;&#31034;1000&#20010;&#23383;&#31526;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#35270;&#39057;&#21345;&#19978;&#30340;RAM&#21482;&#38656;&#23384;&#20648;&#36825;1000&#20010;&#23383;&#31526;&#30340;7&#20301;ASCII&#30721;&#12290;1000&#215;7bit&#65292;&#22823;&#23567;&#32422;&#20026;1024&#23383;&#33410;&#65292;&#21363;1 KB&#12290;</P>
<P>&#23383;&#31526;&#29983;&#25104;&#22120;&#65288;character generator&#65289;&#20063;&#26159;&#35270;&#39057;&#36866;&#37197;&#22120;&#26495;&#19978;&#30340;&#19968;&#37096;&#20998;&#65292;&#21253;&#21547;&#20102;&#25152;&#26377;ASCII&#30721;&#23383;&#31526;&#30340;&#20687;&#32032;&#22270;&#65292;&#36825;&#28857;&#21069;&#38754;&#24050;&#32463;&#35762;&#36807;&#12290;&#36890;&#24120;&#65292;&#23427;&#26159;&#21482;&#35835;&#23384;&#20648;&#22120;&#65288;read-only memory&#65289;&#65292;&#21363;ROM&#12290;&#23427;&#26159;&#19968;&#31181;&#38598;&#25104;&#30005;&#36335;&#65292;&#22312;&#29983;&#20135;&#26102;&#37324;&#38754;&#24050;&#32463;&#22635;&#20837;&#20102;&#25968;&#25454;&#65292;&#22266;&#23450;&#30340;&#22320;&#22336;&#36755;&#20986;&#30340;&#25968;&#25454;&#26159;&#19981;&#21464;&#30340;&#12290;ROM&#20013;&#24182;&#27809;&#26377;&#25968;&#25454;&#36755;&#20837;&#20449;&#21495;&#65292;&#36825;&#28857;&#19982;RAM&#19981;&#21516;&#12290;</P>
<P>&#20320;&#21487;&#20197;&#25226;ROM&#30475;&#25104;&#26159;&#21487;&#20197;&#36827;&#34892;&#20195;&#30721;&#36716;&#25442;&#30340;&#30005;&#36335;&#12290;&#27599;&#29255;ROM&#37117;&#26377;7&#20010;&#22320;&#22336;&#20449;&#21495;&#65288;&#29992;&#26469;&#34920;&#31034;ASCII&#30721;&#65289;&#21450;64&#20010;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#65292;&#37324;&#38754;&#23384;&#20648;&#20102;128&#20010;ASCII&#30721;&#23383;&#31526;&#30340;8&#215;8&#20687;&#32032;&#22270;&#12290;&#22240;&#27492;&#65292;ROM&#21487;&#20197;&#23454;&#29616;7&#20301;ASCII&#30721;&#21040;64&#20301;&#30721;&#65288;&#23450;&#20041;&#20102;&#23383;&#31526;&#26174;&#31034;&#30340;&#22806;&#35266;&#65289;&#30340;&#36716;&#25442;&#12290;&#20294;&#26159;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;64&#20010;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#20250;&#20351;&#33455;&#29255;&#21464;&#24471;&#24456;&#22823;&#12290;&#26356;&#21512;&#36866;&#30340;&#20570;&#27861;&#26159;&#65292;&#29992;10&#20010;&#22320;&#22336;&#20449;&#21495;&#21644;8&#20010;&#36755;&#20986;&#20449;&#21495;&#12290;&#20854;&#20013;7&#20010;&#22320;&#22336;&#20449;&#21495;&#26159;&#29992;&#26469;&#30830;&#23450;ASCII&#30721;&#23383;&#31526;&#30340;&#65288;&#36825;7&#20010;&#22320;&#22336;&#20301;&#26469;&#33258;&#35270;&#39057;&#26495;&#19978;RAM&#30340;&#25968;&#25454;&#36755;&#20986;&#65289;&#12290;&#20854;&#20182;&#19977;&#20010;&#22320;&#22336;&#20449;&#21495;&#21017;&#29992;&#26469;&#34920;&#31034;&#34892;&#12290;&#20030;&#20010;&#20363;&#23376;&#26469;&#35828;&#65292;&#26368;&#39640;&#34892;&#29992;000&#34920;&#31034;&#65292;&#26368;&#20302;&#34892;&#29992;111&#34920;&#31034;&#12290;8&#20010;&#36755;&#20986;&#20301;&#23601;&#26159;&#27599;&#34892;&#30340;8&#20010;&#20687;&#32032;&#12290;</P>
<P>&#25105;&#20204;&#26469;&#20570;&#20010;&#20551;&#35774;&#65292;ASCII&#30721;&#20026;41h&#65292;&#23601;&#26159;&#22823;&#20889;&#30340;&#23383;&#27597;A&#12290;&#24635;&#20849;&#26377;8&#34892;&#65292;&#27599;&#34892;8&#20301;&#12290;&#19979;&#34920;&#32473;&#20986;&#20102;&#23383;&#27597;A&#30340;10&#20301;&#22320;&#22336;&#65288;ASCII&#30721;&#21644;&#34892;&#20195;&#30721;&#20043;&#38388;&#29992;&#31354;&#26684;&#20998;&#24320;&#65289;&#21644;&#25968;&#25454;&#36755;&#20986;&#20449;&#21495;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00645.jpeg"> 
<P>&#20174;&#19978;&#34920;&#20013;&#65292;&#20320;&#33021;&#30475;&#20986;&#20197;0&#20026;&#32972;&#26223;&#12289;&#29992;1&#34920;&#31034;&#30340;&#23383;&#27597;A&#21527;&#65311;</P>
<P>&#21482;&#26174;&#31034;&#25991;&#26412;&#30340;&#35270;&#39057;&#26174;&#31034;&#36866;&#37197;&#22120;&#36824;&#24517;&#39035;&#25903;&#25345;&#20809;&#26631;&#65288;Cursor&#65289;&#21151;&#33021;&#12290;&#20809;&#26631;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#19979;&#30011;&#32447;&#65292;&#29992;&#26469;&#34920;&#26126;&#20174;&#38190;&#30424;&#19978;&#36755;&#20837;&#30340;&#19979;&#19968;&#23383;&#31526;&#20250;&#22312;&#23631;&#24149;&#30340;&#20160;&#20040;&#20301;&#32622;&#26174;&#31034;&#20986;&#26469;&#12290;&#20809;&#26631;&#25152;&#22312;&#30340;&#34892;&#21644;&#21015;&#24120;&#34987;&#23384;&#20648;&#22312;&#20004;&#20010;8&#20301;&#30340;&#23492;&#23384;&#22120;&#20013;&#65292;&#36825;&#20004;&#20010;&#23492;&#23384;&#22120;&#20063;&#26159;&#35270;&#39057;&#26495;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19988;&#24494;&#22788;&#29702;&#22120;&#21487;&#20197;&#23545;&#20854;&#36827;&#34892;&#20889;&#25805;&#20316;&#12290;</P>
<P>&#26377;&#30340;&#26174;&#31034;&#36866;&#37197;&#22120;&#19981;&#20165;&#20165;&#21482;&#26174;&#31034;&#25991;&#26412;&#65292;&#36824;&#21487;&#20197;&#26174;&#31034;&#20854;&#20182;&#25968;&#25454;&#65292;&#25105;&#20204;&#31216;&#36825;&#26679;&#30340;&#26174;&#31034;&#36866;&#37197;&#22120;&#20026;&#22270;&#24418;&#36866;&#37197;&#22120;&#65288;&#22270;&#24418;&#26174;&#21345;&#65289;&#12290;&#36890;&#36807;&#21521;&#22270;&#24418;&#26174;&#21345;&#19978;&#30340;RAM&#20889;&#20837;&#25968;&#25454;&#65292;&#24494;&#22788;&#29702;&#22120;&#23601;&#21487;&#20197;&#30011;&#20986;&#22270;&#24418;&#20102;&#65292;&#24403;&#28982;&#33021;&#26174;&#31034;&#21508;&#31181;&#22823;&#23567;&#21644;&#26679;&#24335;&#30340;&#25991;&#26412;&#12290;&#30456;&#27604;&#36739;&#32780;&#35328;&#65292;&#22270;&#24418;&#26174;&#21345;&#35201;&#27604;&#21482;&#26174;&#31034;&#25991;&#26412;&#30340;&#26174;&#21345;&#25152;&#38656;&#30340;&#23384;&#20648;&#31354;&#38388;&#26356;&#22823;&#12290;320&#215;200&#30340;&#22270;&#24418;&#26174;&#21345;&#26377;64,000&#20010;&#20687;&#32032;&#65292;&#22914;&#26524;&#27599;&#20010;&#20687;&#32032;&#38656;&#35201;1&#20301;RAM&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#22270;&#24418;&#26174;&#21345;&#23601;&#38656;&#35201;64,000&#20301;&#30340;RAM&#65292;&#21363;8000&#23383;&#33410;&#12290;&#28982;&#32780;&#65292;&#36825;&#21482;&#26159;&#26368;&#20302;&#30340;&#35201;&#27714;&#12290;1&#20301;&#26159;&#21644;1&#20010;&#20687;&#32032;&#30456;&#23545;&#24212;&#30340;&#65292;&#21482;&#33021;&#29992;&#26469;&#34920;&#31034;&#20004;&#31181;&#39068;&#33394;&#8212;&#8212;&#20363;&#22914;&#40657;&#30333;&#20004;&#33394;&#12290;0&#21487;&#33021;&#23545;&#24212;&#20110;&#40657;&#33394;&#20687;&#32032;&#65292;1&#21487;&#33021;&#23545;&#24212;&#20110;&#30333;&#33394;&#20687;&#32032;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#20180;&#32454;&#35266;&#23519;&#19968;&#19979;&#40657;&#30333;&#30005;&#35270;&#26426;&#65292;&#24456;&#24555;&#20250;&#21457;&#29616;&#65292;&#23427;&#20204;&#19981;&#20165;&#20165;&#21482;&#26174;&#31034;&#40657;&#33394;&#21644;&#30333;&#33394;&#65292;&#36824;&#33021;&#26174;&#31034;&#19981;&#21516;&#28784;&#24230;&#30340;&#33394;&#24425;&#12290;&#20026;&#20102;&#35753;&#22270;&#24418;&#26174;&#21345;&#25317;&#26377;&#36825;&#31181;&#21151;&#33021;&#65292;&#36890;&#24120;&#27599;&#20010;&#20687;&#32032;&#23545;&#24212;&#20110;RAM&#20013;&#30340;&#19968;&#25972;&#20010;&#23383;&#33410;&#65292;&#20854;&#20013;00h&#34920;&#31034;&#30340;&#26159;&#40657;&#33394;&#65292;FFh&#34920;&#31034;&#30340;&#26159;&#30333;&#33394;&#65292;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#30340;&#25968;&#20540;&#23545;&#24212;&#19981;&#21516;&#30340;&#28784;&#24230;&#12290;&#19968;&#20010;320&#215;200&#30340;&#35270;&#39057;&#26495;&#33509;&#33021;&#26174;&#31034;256&#31181;&#28784;&#24230;&#65292;&#23601;&#38656;&#35201;64,000&#23383;&#33410;&#30340;RAM&#12290;&#36825;&#19982;&#19968;&#30452;&#22312;&#35752;&#35770;&#30340;&#26576;&#20010;8&#20301;&#24494;&#22788;&#29702;&#22120;&#30340;&#25972;&#20010;&#22320;&#22336;&#31354;&#38388;&#38750;&#24120;&#25509;&#36817;&#12290;</P>
<P>&#22914;&#26524;&#24819;&#26174;&#31034;&#20986;&#20016;&#23500;&#22810;&#24425;&#30340;&#39068;&#33394;&#65292;&#27599;&#20010;&#20687;&#32032;&#23601;&#38656;&#35201;&#33267;&#23569;3&#20010;&#23383;&#33410;&#12290;&#22914;&#26524;&#29616;&#22312;&#20320;&#25163;&#22836;&#26377;&#25918;&#22823;&#38236;&#30340;&#35805;&#65292;&#19981;&#22952;&#29992;&#23427;&#35266;&#23519;&#19968;&#19979;&#24425;&#33394;&#30005;&#35270;&#26426;&#25110;&#35745;&#31639;&#26426;&#35270;&#39057;&#26174;&#31034;&#22120;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#27599;&#31181;&#39068;&#33394;&#37117;&#26159;&#30001;&#32418;&#12289;&#32511;&#12289;&#34013;&#19977;&#21407;&#33394;&#30340;&#19981;&#21516;&#32452;&#21512;&#32780;&#24418;&#25104;&#30340;&#12290;&#20026;&#20102;&#33719;&#21462;&#25152;&#26377;&#30340;&#39068;&#33394;&#65292;&#19977;&#21407;&#33394;&#20013;&#27599;&#31181;&#39068;&#33394;&#30340;&#24378;&#24230;&#37117;&#38656;&#35201;&#29992;&#19968;&#20010;&#23383;&#33410;&#26469;&#34920;&#31034;&#12290;&#36825;&#20040;&#31639;&#26469;&#65292;&#23601;&#38656;&#35201;192,000&#23383;&#33410;&#30340;RAM&#65288;&#26356;&#22810;&#26377;&#20851;&#24425;&#33394;&#22270;&#24418;&#30340;&#20869;&#23481;&#23558;&#22312;&#26412;&#20070;&#26368;&#21518;&#19968;&#31456;&#20171;&#32461;&#65289;&#12290;</P>
<P>&#22270;&#24418;&#26174;&#21345;&#21040;&#24213;&#33021;&#26174;&#31034;&#20986;&#22810;&#23569;&#31181;&#19981;&#21516;&#30340;&#39068;&#33394;&#21602;&#65311;&#36825;&#19982;&#27599;&#20010;&#20687;&#32032;&#25152;&#36171;&#20104;&#30340;&#27604;&#29305;&#25968;&#26159;&#26377;&#20851;&#30340;&#12290;&#23545;&#20110;&#36825;&#31181;&#20851;&#31995;&#65292;&#20320;&#21487;&#33021;&#20250;&#24863;&#21040;&#24456;&#29087;&#24713;&#65292;&#22240;&#20026;&#26412;&#20070;&#20013;&#35762;&#21040;&#30340;&#24456;&#22810;&#32534;&#30721;&#37117;&#19982;&#20043;&#31867;&#20284;&#65292;&#23427;&#20204;&#37117;&#28041;&#21450;2&#30340;&#24130;&#65292;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#22914;&#19979;&#65306;</P>
<P>&#39068;&#33394;&#25968;&#37327;= 2&#27599;&#20010;&#20687;&#32032;&#36171;&#20104;&#30340;&#27604;&#29305;&#25968;</P>
<P>&#22312;&#26631;&#20934;&#30340;&#30005;&#35270;&#26426;&#19978;&#65292;320&#215;200&#30340;&#20998;&#36776;&#29575;&#26159;&#25152;&#33021;&#36798;&#21040;&#30340;&#26368;&#39640;&#20998;&#36776;&#29575;&#12290;&#27491;&#26159;&#30001;&#20110;&#36825;&#26679;&#30340;&#21407;&#22240;&#65292;&#25105;&#20204;&#35201;&#20026;&#35745;&#31639;&#26426;&#29305;&#21046;&#26174;&#31034;&#22120;&#65292;&#20197;&#20351;&#20854;&#20855;&#26377;&#27604;&#30005;&#35270;&#26426;&#26356;&#39640;&#30340;&#24102;&#23485;&#12290;1981&#24180;&#65292;&#31532;&#19968;&#21488;&#26174;&#31034;&#22120;&#38543;IBM PC&#19968;&#36215;&#38144;&#21806;&#65292;&#23427;&#21487;&#20197;&#26174;&#31034;25&#34892;&#65292;&#27599;&#34892;80&#20010;&#23383;&#31526;&#12290;&#36825;&#27491;&#26159;&#20351;&#29992;&#22312;IBM&#22823;&#22411;&#26426;&#19978;&#30340;CRT&#26174;&#31034;&#22120;&#33021;&#26174;&#31034;&#30340;&#23383;&#31526;&#25968;&#30446;&#12290;&#23545;&#20110;IBM&#26469;&#35828;&#65292;80&#20010;&#23383;&#31526;&#20855;&#26377;&#29305;&#27530;&#30340;&#24847;&#20041;&#65292;&#20026;&#20160;&#20040;&#36825;&#26679;&#35828;&#21602;&#65311;&#22240;&#20026;&#23427;&#21644;IBM&#30340;&#25171;&#23380;&#21345;&#29255;&#65288;punch card&#65289;&#19978;&#30340;&#23383;&#31526;&#25968;&#30446;&#19968;&#26679;&#12290;&#30340;&#30830;&#65292;&#26089;&#26399;&#36830;&#25509;&#21040;&#20027;&#26426;&#19978;&#30340;CRT&#26174;&#31034;&#22120;&#24120;&#34987;&#29992;&#26469;&#26174;&#31034;&#25171;&#23380;&#21345;&#29255;&#19978;&#30340;&#20869;&#23481;&#12290;&#20598;&#23572;&#65292;&#20320;&#20250;&#21548;&#21040;&#26377;&#20154;&#31216;&#21482;&#26174;&#31034;&#23383;&#31526;&#30340;&#35270;&#39057;&#26174;&#31034;&#22120;&#20026;&#21345;&#29255;&#65292;&#24403;&#28982;&#36825;&#26159;&#19968;&#31181;&#36807;&#26102;&#30340;&#21483;&#27861;&#12290;</P>
<P>&#36825;&#20040;&#22810;&#24180;&#20197;&#26469;&#65292;&#35270;&#39057;&#36866;&#37197;&#22120;&#30340;&#20998;&#36776;&#29575;&#20197;&#21450;&#33021;&#26174;&#31034;&#30340;&#39068;&#33394;&#19981;&#26029;&#22686;&#21152;&#65292;&#36825;&#20004;&#32773;&#20063;&#25104;&#20026;&#20102;&#35270;&#39057;&#26174;&#31034;&#36866;&#37197;&#22120;&#30340;&#37325;&#35201;&#21442;&#25968;&#12290;&#21040;&#20102;1987&#24180;&#65292;&#27700;&#24179;640&#20687;&#32032;&#12289;&#22402;&#30452;480&#20687;&#32032;&#30340;&#35270;&#39057;&#36866;&#37197;&#22120;&#34987;IBM&#30340;PS/2&#20010;&#20154;&#35745;&#31639;&#26426;&#21644;&#33529;&#26524;&#20844;&#21496;&#30340;Macintosh II&#26426;&#37319;&#29992;&#65292;&#36825;&#31181;&#36866;&#37197;&#22120;&#30340;&#20986;&#29616;&#36215;&#21040;&#20102;&#37324;&#31243;&#30865;&#30340;&#20316;&#29992;&#65292;&#22240;&#20026;&#20174;&#37027;&#26102;&#36215;640&#215;480&#23601;&#26159;&#35270;&#39057;&#20998;&#36776;&#29575;&#30340;&#26368;&#20302;&#26631;&#20934;&#20102;&#12290;</P>
<P>640&#215;480&#30340;&#20998;&#36776;&#29575;&#20855;&#26377;&#24456;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;&#20063;&#35768;&#20320;&#21487;&#33021;&#26080;&#27861;&#30456;&#20449;&#65292;&#23427;&#20043;&#25152;&#20197;&#37027;&#20040;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#23427;&#21644;&#25176;&#39532;&#26031;&#183;&#29233;&#36842;&#29983;&#65288;Thomas Edison&#65292;1847-1931&#65289;&#26377;&#20851;&#12290;&#22823;&#27010;&#22312;1889&#24180;&#65292;&#29233;&#36842;&#29983;&#21450;&#20182;&#30340;&#24037;&#31243;&#24072;&#23041;&#24265;&#183;&#32943;&#23612;&#36842;&#183;&#21171;&#37324;&#183;&#36842;&#20811;&#29983;&#65288;William Kennedy Laurie Dickson&#65289;&#27491;&#22312;&#36827;&#34892;&#27963;&#21160;&#30005;&#24433;&#25668;&#24433;&#26426;&#21644;&#27963;&#21160;&#30005;&#24433;&#25918;&#26144;&#26426;&#30340;&#30740;&#31350;&#65292;&#20182;&#20204;&#20915;&#23450;&#65306;&#35753;&#30005;&#24433;&#22270;&#20687;&#30340;&#23485;&#27604;&#39640;&#22810;&#20986;1/3&#12290;&#22270;&#20687;&#30340;&#23485;&#21644;&#39640;&#20043;&#27604;&#65292;&#31216;&#20026;&#23631;&#24149;&#38271;&#23485;&#27604;&#65288;aspect ratio&#65289;&#12290;&#36890;&#24120;&#65292;&#25105;&#20204;&#25226;&#29233;&#36842;&#29983;&#21644;&#36842;&#20811;&#29983;&#25152;&#30830;&#23450;&#30340;&#36825;&#20010;&#27604;&#34920;&#31034;&#25104;1.33:1&#65292;&#25110;&#32773;&#19981;&#24819;&#20351;&#29992;&#23567;&#25968;&#28857;&#30340;&#35805;&#65292;&#23601;&#34920;&#31034;&#25104;4:3&#12290;60&#22810;&#24180;&#20102;&#65292;&#22823;&#22810;&#25968;&#30005;&#24433;&#19968;&#30452;&#37319;&#29992;&#36825;&#20010;&#27604;&#20363;&#65292;&#30005;&#35270;&#26426;&#20063;&#26159;&#22914;&#27492;&#12290;&#20294;&#22312;20&#19990;&#32426;50&#24180;&#20195;&#26089;&#26399;&#65292;&#22909;&#33713;&#22366;&#24341;&#20837;&#23485;&#23631;&#65288;widescreen&#65289;&#25216;&#26415;&#65292;&#19982;&#30005;&#35270;&#23637;&#24320;&#31454;&#20105;&#65292;&#24182;&#26368;&#32456;&#25171;&#30772;&#20102;&#36825;&#20010;&#27604;&#20363;&#12290;</P>
<P>&#22810;&#25968;&#35745;&#31639;&#26426;&#30340;&#26174;&#31034;&#22120;&#30340;&#38271;&#23485;&#27604;&#20063;&#26159;4:3&#65292;&#22914;&#26524;&#20320;&#19981;&#20449;&#30340;&#35805;&#65292;&#21487;&#20197;&#29992;&#23610;&#23376;&#23454;&#38469;&#37327;&#19968;&#19979;&#65292;&#23601;&#21487;&#20197;&#35777;&#26126;&#25105;&#25152;&#35828;&#38750;&#34394;&#12290;640&#215;480&#20998;&#36776;&#29575;&#20063;&#26159;&#36825;&#20010;&#27604;&#20363;&#12290;&#36825;&#23601;&#35828;&#26126;&#65288;&#25171;&#20010;&#27604;&#26041;&#65289;100&#20010;&#20687;&#32032;&#30340;&#27700;&#24179;&#32447;&#21644;100&#20010;&#20687;&#32032;&#30340;&#22402;&#30452;&#32447;&#26377;&#30528;&#30456;&#21516;&#30340;&#29289;&#29702;&#38271;&#24230;&#12290;&#23545;&#20110;&#35745;&#31639;&#26426;&#22270;&#24418;&#23398;&#26469;&#35828;&#65292;&#36825;&#26159;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#29305;&#24615;&#65292;&#25105;&#20204;&#31216;&#20026;&#27491;&#26041;&#24418;&#20687;&#32032;&#65288;square pixel&#65289;&#12290;</P>
<P>&#22914;&#20170;&#65292;&#35270;&#39057;&#36866;&#37197;&#22120;&#21644;&#26174;&#31034;&#22120;&#37117;&#25903;&#25345;640&#215;480&#30340;&#20998;&#36776;&#29575;&#65292;&#20294;&#21516;&#26679;&#20063;&#25903;&#25345;&#22810;&#31181;&#20854;&#20182;&#30340;&#35270;&#39057;&#27169;&#24335;&#65292;&#21253;&#25324;800&#215;600&#12289;1024&#215;768&#12289;1280&#215;960&#12289;1600&#215;1200&#12290;</P>
<P>&#25105;&#20204;&#24120;&#24120;&#35748;&#20026;&#35745;&#31639;&#26426;&#30340;&#26174;&#31034;&#22120;&#21644;&#38190;&#30424;&#20043;&#38388;&#23384;&#22312;&#26576;&#31181;&#32852;&#31995;&#8212;&#8212;&#22312;&#38190;&#30424;&#19978;&#36755;&#20837;&#20160;&#20040;&#65292;&#26174;&#31034;&#22120;&#23601;&#20250;&#26174;&#31034;&#20160;&#20040;&#8212;&#8212;&#20294;&#29289;&#29702;&#19978;&#23427;&#20204;&#26159;&#20998;&#24320;&#30340;&#12290;</P>
<P>&#20854;&#23454;&#38190;&#30424;&#19978;&#30340;&#27599;&#20010;&#25353;&#38190;&#23601;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#24320;&#20851;&#12290;&#25353;&#38190;&#25353;&#19979;&#65292;&#24320;&#20851;&#23601;&#20250;&#38381;&#21512;&#12290;&#29616;&#22312;&#20010;&#20154;&#35745;&#31639;&#26426;&#30340;&#38190;&#30424;&#26377;100&#22810;&#20010;&#25353;&#38190;&#65292;&#20294;&#31867;&#20284;&#20110;&#25171;&#23383;&#26426;&#30340;&#38190;&#30424;&#21487;&#33021;&#21482;&#26377;48&#20010;&#25353;&#38190;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#35753;&#36830;&#25509;&#21040;&#35745;&#31639;&#26426;&#19978;&#30340;&#38190;&#30424;&#33021;&#27491;&#24120;&#24037;&#20316;&#30340;&#35805;&#65292;&#23601;&#38656;&#35201;&#37197;&#22791;&#19968;&#20123;&#30828;&#20214;&#26469;&#20026;&#27599;&#20010;&#25353;&#38190;&#25552;&#20379;&#21807;&#19968;&#30340;&#20195;&#30721;&#65292;&#20197;&#20415;&#21306;&#20998;&#21738;&#19968;&#20010;&#25353;&#38190;&#34987;&#25353;&#19979;&#20102;&#12290;&#20551;&#23450;&#36825;&#20010;&#20195;&#30721;&#23601;&#26159;&#25353;&#38190;&#30340;ASCII&#30721;&#65292;&#36825;&#26679;&#21487;&#34892;&#21527;&#65311;&#20320;&#30340;&#31572;&#26696;&#25110;&#35768;&#26159;&#32943;&#23450;&#30340;&#65292;&#20294;&#35201;&#35774;&#35745;&#20986;&#33021;&#35782;&#21035;ASCII&#30721;&#30340;&#30828;&#20214;&#21364;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#38190;&#30424;&#19978;&#30340;&#25353;&#38190;A&#23545;&#24212;&#30340;ASCII&#30721;&#21487;&#33021;&#26159;41h&#65292;&#20063;&#21487;&#33021;&#26159;61h&#65292;&#20855;&#20307;&#26159;&#21738;&#20010;&#65292;&#36824;&#21462;&#20915;&#20110;&#29992;&#25143;&#26159;&#21542;&#25353;&#19979;&#20102;Shift&#38190;&#65307;&#21478;&#22806;&#65292;&#29616;&#22312;&#35745;&#31639;&#26426;&#38190;&#30424;&#19978;&#26377;&#24456;&#22810;&#30340;&#25353;&#38190;&#24182;&#27809;&#26377;ASCII&#30721;&#19982;&#20043;&#23545;&#24212;&#12290;&#25105;&#20204;&#31216;&#38190;&#30424;&#30828;&#20214;&#25552;&#20379;&#30340;&#20195;&#30721;&#20026;&#25195;&#25551;&#30721;&#65288;scan code&#65289;&#12290;&#24403;&#25353;&#19979;&#38190;&#30424;&#19978;&#30340;&#26576;&#20010;&#25353;&#38190;&#26102;&#65292;&#19968;&#23567;&#27573;&#35745;&#31639;&#26426;&#31243;&#24207;&#23601;&#20250;&#35745;&#31639;&#20986;&#36825;&#20010;&#25353;&#38190;&#23545;&#24212;&#30340;ASCII&#30721;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#12290;</P>
<P>&#36825;&#37324;&#20026;&#20102;&#36991;&#20813;&#38190;&#30424;&#30828;&#20214;&#30340;&#30005;&#36335;&#22270;&#22826;&#22797;&#26434;&#65292;&#20551;&#35774;&#38190;&#30424;&#19978;&#21482;&#26377;16&#20010;&#25353;&#38190;&#12290;&#20219;&#20309;&#19968;&#20010;&#25353;&#38190;&#34987;&#25353;&#19979;&#65292;&#38190;&#30424;&#30828;&#20214;&#23601;&#20250;&#20135;&#29983;&#19968;&#20010;4&#20301;&#30340;&#20195;&#30721;&#65292;&#20108;&#36827;&#21046;&#25968;&#20540;&#33539;&#22260;&#26159;0000&#21040;1111&#12290;</P>
<P>&#38190;&#30424;&#30828;&#20214;&#21253;&#21547;&#20102;&#19968;&#20123;&#21069;&#38754;&#26366;&#35762;&#36807;&#30340;&#37096;&#20214;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00646.jpeg"> 
<P>&#19978;&#22270;&#24038;&#19979;&#37096;&#20998;&#25152;&#31034;&#30340;&#26159;&#38190;&#30424;&#30340;16&#20010;&#25353;&#38190;&#65292;&#31616;&#21333;&#22320;&#29992;&#24320;&#20851;&#34920;&#31034;&#12290;4&#20301;&#30340;&#35745;&#25968;&#22120;&#22312;&#25353;&#38190;&#23545;&#24212;&#30340;16&#20010;&#32534;&#30721;&#38388;&#24555;&#36895;&#19988;&#37325;&#22797;&#22320;&#24490;&#29615;&#30528;&#65292;&#24490;&#29615;&#30340;&#36895;&#24230;&#24517;&#39035;&#36275;&#22815;&#24555;&#65292;&#20197;&#20445;&#35777;&#22312;&#25353;&#19979;&#24182;&#26494;&#24320;&#19968;&#20010;&#25353;&#38190;&#20043;&#21069;&#24490;&#29615;&#24050;&#32463;&#32467;&#26463;&#12290;</P>
<P>4&#20301;&#35745;&#25968;&#22120;&#30340;&#36755;&#20986;&#21516;&#26679;&#20063;&#26159;2-4&#35793;&#30721;&#22120;&#21644;4-1&#25968;&#25454;&#36873;&#25321;&#22120;&#30340;&#36755;&#20837;&#12290;&#22312;&#27809;&#26377;&#25353;&#38190;&#25353;&#19979;&#30340;&#24773;&#20917;&#19979;&#65292;&#36873;&#25321;&#22120;&#30340;&#36755;&#20837;&#20840;&#37117;&#19981;&#20026;1&#65292;&#22240;&#27492;&#65292;&#20854;&#36755;&#20986;&#20063;&#19981;&#20026;1&#65307;&#19968;&#26086;&#26377;&#26576;&#20010;&#25353;&#38190;&#34987;&#25353;&#19979;&#65292;&#32780;&#19988;&#19982;4&#20301;&#35745;&#25968;&#22120;&#26576;&#19968;&#29305;&#23450;&#36755;&#20986;&#30456;&#23545;&#24212;&#65292;&#37027;&#20040;&#36873;&#25321;&#22120;&#30340;&#36755;&#20986;&#23601;&#20026;1&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#21491;&#19978;&#35282;&#23545;&#35282;&#32447;&#26041;&#21521;&#30340;&#31532;&#20108;&#20010;&#24320;&#20851;&#34987;&#25353;&#19979;&#65292;&#19988;&#35745;&#25968;&#22120;&#30340;&#36755;&#20986;&#26159;0110&#65292;&#36873;&#25321;&#22120;&#23601;&#20250;&#36755;&#20986;1&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00647.jpeg"> 
<P>0110&#23601;&#26159;&#36825;&#20010;&#25353;&#38190;&#30340;&#20195;&#30721;&#12290;&#22312;&#36825;&#20010;&#25353;&#38190;&#25353;&#19979;&#30340;&#24773;&#20917;&#19979;&#65292;&#35745;&#25968;&#22120;&#30340;&#20854;&#20182;&#36755;&#20986;&#37117;&#19981;&#20250;&#20351;&#36873;&#25321;&#22120;&#30340;&#36755;&#20986;&#20026;1&#65292;&#20063;&#23601;&#26159;&#35828;&#27599;&#20010;&#25353;&#38190;&#37117;&#20195;&#30721;&#37117;&#26159;&#21807;&#19968;&#30340;&#12290;</P>
<P>&#25195;&#25551;&#30721;&#30340;&#20301;&#25968;&#26159;&#30001;&#38190;&#30424;&#19978;&#25353;&#38190;&#30340;&#25968;&#30446;&#30830;&#23450;&#30340;&#12290;&#22914;&#26524;&#38190;&#30424;&#19978;&#26377;64&#20010;&#38190;&#65292;&#23601;&#38656;&#35201;6&#20301;&#30340;&#25195;&#25551;&#30721;&#65292;&#20063;&#23601;&#38656;&#35201;&#19968;&#20010;6&#20301;&#30340;&#35745;&#25968;&#22120;&#12290;&#29992;&#19968;&#20010;3-8&#35793;&#30721;&#22120;&#21644;&#19968;&#20010;8-1&#36873;&#25321;&#22120;&#23601;&#21487;&#20197;&#25226;&#36825;&#20123;&#25353;&#38190;&#32452;&#25104;&#19968;&#20010;8&#215;8&#30340;&#38453;&#21015;&#12290;&#22914;&#26524;&#38190;&#30424;&#19978;&#30340;&#25353;&#38190;&#25968;&#30446;&#20026;65&#65374;128&#20010;&#65292;&#23601;&#38656;&#35201;7&#20301;&#30340;&#25195;&#25551;&#30721;&#12290;&#20320;&#23601;&#21487;&#20197;&#29992;&#19968;&#20010;4-16&#35793;&#30721;&#22120;&#21644;&#19968;&#20010;8-1&#30340;&#36873;&#25321;&#22120;&#65288;&#25110;&#32773;&#19968;&#20010;3-8&#35793;&#30721;&#22120;&#21644;&#19968;&#20010;16-1&#36873;&#25321;&#22120;&#65289;&#25226;&#36825;&#20123;&#25353;&#38190;&#32452;&#25104;&#19968;&#20010;8&#215;16&#30340;&#38453;&#21015;&#12290;</P>
<P>&#22312;&#36825;&#20010;&#30005;&#36335;&#20013;&#65292;&#25509;&#19979;&#26469;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#21602;&#65311;&#36825;&#21462;&#20915;&#20110;&#38190;&#30424;&#25509;&#21475;&#12290;&#27599;&#20010;&#25353;&#38190;&#37117;&#24212;&#35813;&#22312;RAM&#20013;&#25317;&#26377;1&#20301;&#30340;&#23384;&#20648;&#31354;&#38388;&#65292;&#36825;&#26159;&#35774;&#35745;&#38190;&#30424;&#30828;&#20214;&#26102;&#35813;&#32771;&#34385;&#30340;&#20107;&#24773;&#12290;&#32780;&#19988;&#36825;&#20123;RAM&#26159;&#30001;&#35745;&#25968;&#22120;&#23547;&#22336;&#30340;&#65292;RAM&#30340;&#20869;&#23481;&#20026;0&#25110;1&#65292;&#20855;&#20307;&#26159;&#20160;&#20040;&#20540;&#21462;&#20915;&#20110;&#25353;&#38190;&#25353;&#19979;&#65288;RAM&#20026;1&#65289;&#19982;&#21542;&#65288;RAM&#20026;0&#65289;&#12290;&#24494;&#22788;&#29702;&#22120;&#26159;&#21487;&#20197;&#35835;&#21462;RAM&#20013;&#30340;&#20869;&#23481;&#30340;&#65292;&#24182;&#36890;&#36807;&#20869;&#23481;&#21028;&#26029;&#27599;&#20010;&#25353;&#38190;&#30340;&#29366;&#24577;&#12290;</P>
<P>&#20013;&#26029;&#20449;&#21495;&#26159;&#38190;&#30424;&#25509;&#21475;&#19968;&#20010;&#24456;&#26377;&#29992;&#30340;&#20449;&#21495;&#12290;&#22238;&#24819;&#19968;&#19979;&#21069;&#38754;&#35762;&#36807;&#30340;&#20869;&#23481;&#65292;&#25105;&#20204;&#30693;&#36947;8080&#26377;&#19968;&#20010;&#36755;&#20837;&#20449;&#21495;&#20801;&#35768;&#22806;&#37096;&#35774;&#22791;&#20013;&#26029;&#24403;&#21069;&#24494;&#22788;&#29702;&#22120;&#27491;&#36827;&#34892;&#30340;&#24037;&#20316;&#12290;&#24494;&#22788;&#29702;&#22120;&#26159;&#36890;&#36807;&#20174;&#20869;&#23384;&#20013;&#35835;&#21462;&#19968;&#26465;&#25351;&#20196;&#26469;&#21709;&#24212;&#20013;&#26029;&#30340;&#65292;&#36890;&#24120;&#26159;&#19968;&#26465;RST&#25351;&#20196;&#12290;&#36825;&#26465;&#25351;&#20196;&#20351;&#24494;&#22788;&#29702;&#22120;&#36339;&#36716;&#21040;&#20869;&#23384;&#20013;&#19968;&#20010;&#29305;&#23450;&#30340;&#21306;&#22495;&#24182;&#25191;&#34892;&#20854;&#20013;&#30340;&#20013;&#26029;&#22788;&#29702;&#31243;&#24207;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#25105;&#20204;&#35201;&#20171;&#32461;&#19968;&#19979;&#33021;&#22815;&#38271;&#26399;&#23384;&#20648;&#20449;&#24687;&#30340;&#22806;&#22260;&#35774;&#22791;&#12290;&#21069;&#38754;&#26366;&#25552;&#21040;&#65292;&#26080;&#35770;&#26159;&#29992;&#32487;&#30005;&#22120;&#12289;&#30005;&#23376;&#31649;&#65292;&#36824;&#26159;&#29992;&#26230;&#20307;&#31649;&#20316;&#20026;&#20171;&#36136;&#26500;&#25104;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65292;&#19968;&#26086;&#25481;&#30005;&#65292;&#23427;&#23384;&#20648;&#30340;&#20869;&#23481;&#23601;&#20250;&#20002;&#22833;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#33021;&#22815;&#22312;&#25481;&#30005;&#26102;&#38271;&#26399;&#20445;&#23384;&#20449;&#24687;&#30340;&#23384;&#20648;&#22120;&#65292;&#26159;&#19968;&#21488;&#23436;&#25972;&#30340;&#35745;&#31639;&#26426;&#19981;&#21487;&#25110;&#32570;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#20154;&#20204;&#36890;&#36807;&#22312;&#32440;&#19978;&#25110;&#21345;&#29255;&#19978;&#25171;&#23380;&#26469;&#20445;&#23384;&#27704;&#20037;&#20449;&#24687;&#65292;IBM&#25171;&#23380;&#21345;&#29255;&#26159;&#20854;&#20013;&#20856;&#22411;&#30340;&#20195;&#34920;&#12290;&#22312;&#26089;&#26399;&#23567;&#22411;&#35745;&#31639;&#26426;&#20013;&#65292;&#20026;&#20102;&#33021;&#22815;&#38271;&#20037;&#20445;&#23384;&#31243;&#24207;&#21644;&#25968;&#25454;&#65292;&#36890;&#24120;&#22312;&#28378;&#21160;&#30340;&#32440;&#24102;&#19978;&#25171;&#23380;&#65292;&#32780;&#22312;&#38656;&#35201;&#26102;&#65292;&#36825;&#20123;&#31243;&#24207;&#21644;&#25968;&#25454;&#21487;&#20197;&#20174;&#32440;&#24102;&#21152;&#36733;&#21040;&#20869;&#23384;&#12290;</P>
<P>&#25171;&#23380;&#21345;&#29255;&#21644;&#32440;&#24102;&#30340;&#20351;&#29992;&#20063;&#19981;&#26159;&#23613;&#21892;&#23613;&#32654;&#30340;&#65292;&#23427;&#20063;&#23384;&#22312;&#19968;&#20123;&#38382;&#39064;&#12290;&#39318;&#20808;&#26159;&#20171;&#36136;&#30340;&#19981;&#21487;&#37325;&#29992;&#24615;&#65292;&#19968;&#26086;&#25171;&#23380;&#21345;&#29255;&#25110;&#32440;&#24102;&#34987;&#25171;&#23380;&#21518;&#23601;&#24456;&#38590;&#36824;&#21407;&#20026;&#21407;&#26469;&#30340;&#29366;&#24577;&#12290;&#20854;&#27425;&#26159;&#25928;&#29575;&#24456;&#20302;&#65292;&#20551;&#22914;&#20320;&#26377;&#26426;&#20250;&#30475;&#21040;&#24403;&#26102;&#32440;&#24102;&#19978;&#20445;&#30041;&#30340;&#26576;&#19968;&#27604;&#29305;&#20449;&#24687;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#31181;&#20570;&#27861;&#23454;&#22312;&#22826;&#28010;&#36153;&#32440;&#24102;&#20102;&#12290;</P>
<P>&#27491;&#26159;&#30001;&#20110;&#36825;&#20123;&#21407;&#22240;&#65292;&#25171;&#23380;&#21345;&#29255;&#21644;&#32440;&#24102;&#24930;&#24930;&#36864;&#20986;&#20102;&#21382;&#21490;&#30340;&#33310;&#21488;&#12290;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#65288;magnetic storage&#65289;&#36880;&#28176;&#21457;&#23637;&#25104;&#30446;&#21069;&#26368;&#20026;&#27969;&#34892;&#30340;&#38271;&#26399;&#23384;&#20648;&#22120;&#12290;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#30340;&#36215;&#28304;&#35201;&#36861;&#28335;&#21040;1878&#24180;&#65292;&#36825;&#19968;&#24180;&#32654;&#22269;&#24037;&#31243;&#24072;&#22885;&#26575;&#26519;&#183;&#21490;&#23494;&#26031;&#65288;Oberlin Smith&#65292;1840-1926&#65289;&#25551;&#36848;&#20102;&#23427;&#30340;&#24037;&#20316;&#21407;&#29702;&#12290;1898&#24180;&#65292;&#21363;&#24037;&#20316;&#21407;&#29702;&#34987;&#25552;&#20986;20&#24180;&#21518;&#65292;&#31532;&#19968;&#22359;&#21487;&#29992;&#30340;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#38382;&#19990;&#65292;&#23427;&#30001;&#20025;&#40614;&#21457;&#26126;&#23478;&#24052;&#23572;&#24503;&#39532;&#23572;&#183;&#27874;&#23572;&#26862;&#65288;Valdemar Poulsen&#65292;1869-1942&#65289;&#21046;&#36896;&#12290;&#27874;&#23572;&#26862;&#21518;&#26469;&#21457;&#26126;&#20102;&#24405;&#38899;&#30005;&#35805;&#26426;&#65292;&#24403;&#23478;&#37324;&#27809;&#20154;&#26102;&#65292;&#36890;&#36807;&#23427;&#21487;&#20197;&#35760;&#24405;&#25910;&#21040;&#30340;&#30005;&#35805;&#20449;&#24687;&#12290;&#22768;&#38899;&#36890;&#36807;&#30005;&#30913;&#38081;&#21644;&#21487;&#21464;&#38271;&#24230;&#30340;&#37329;&#23646;&#19997;&#26469;&#35760;&#24405;&#65292;&#20854;&#20013;&#30005;&#30913;&#38081;&#26159;&#30005;&#25253;&#26426;&#37324;&#24456;&#24120;&#35265;&#30340;&#37096;&#20214;&#65292;&#23427;&#26681;&#25454;&#22768;&#38899;&#30340;&#39640;&#20302;&#26469;&#30913;&#21270;&#37329;&#23646;&#19997;&#12290;&#24403;&#30913;&#21270;&#30340;&#37329;&#23646;&#19997;&#20999;&#21106;&#30005;&#30913;&#32447;&#22280;&#36816;&#21160;&#30340;&#26102;&#20505;&#65292;&#20135;&#29983;&#30340;&#30005;&#27969;&#24378;&#24230;&#19982;&#20854;&#30913;&#21270;&#31243;&#24230;&#26377;&#20851;&#12290;&#19981;&#35770;&#20351;&#29992;&#20309;&#31181;&#30913;&#21270;&#20171;&#36136;&#65292;&#35760;&#24405;&#21644;&#35835;&#21462;&#20449;&#24687;&#37117;&#26159;&#21033;&#29992;&#30005;&#30913;&#38081;&#30340;&#30913;&#22836;&#65288;head&#65289;&#26469;&#23436;&#25104;&#30340;&#12290;</P>
<P>1928&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#21457;&#26126;&#23478;&#24343;&#37324;&#33576;&#183;&#20315;&#21202;&#29595;&#65288;Fritz Phleumer&#65289;&#21457;&#26126;&#20102;&#19968;&#31181;&#30913;&#35760;&#24405;&#35774;&#22791;&#65292;&#24182;&#20026;&#20854;&#30003;&#35831;&#20102;&#19987;&#21033;&#12290;&#27492;&#35774;&#22791;&#37319;&#29992;&#22312;&#29983;&#20135;&#39321;&#28895;&#19978;&#30340;&#37329;&#23646;&#24102;&#26102;&#25152;&#29992;&#30340;&#25216;&#26415;&#65292;&#23558;&#38081;&#31890;&#23376;&#35206;&#30422;&#22312;&#24456;&#38271;&#30340;&#32440;&#24102;&#19978;&#12290;&#19981;&#20037;&#20197;&#21518;&#65292;&#32440;&#24102;&#34987;&#24378;&#24230;&#26356;&#39640;&#30340;&#37259;&#37240;&#30416;&#32420;&#32500;&#32032;&#21462;&#20195;&#65292;&#32780;&#19968;&#31181;&#26356;&#32784;&#20037;&#12289;&#26356;&#30693;&#21517;&#30340;&#35760;&#24405;&#20171;&#36136;&#20063;&#20174;&#27492;&#35806;&#29983;&#8212;&#8212;&#21367;&#36724;&#24335;&#30913;&#24102;&#65292;&#23427;&#34987;&#21253;&#35013;&#22312;&#22609;&#26009;&#30418;&#37324;&#65292;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#20351;&#29992;&#12290;&#23545;&#20110;&#35760;&#24405;&#21644;&#22238;&#25918;&#38899;&#20048;&#21450;&#35270;&#39057;&#26469;&#35828;&#65292;&#21367;&#36724;&#24335;&#30913;&#24102;&#26080;&#30097;&#26159;&#24456;&#21463;&#27426;&#36814;&#30340;&#20171;&#36136;&#12290;</P>
<P>1950&#24180;&#65292;&#38647;&#26126;&#39039;&#20848;&#24503;&#20844;&#21496;&#65288;Remington Rand&#65289;&#21457;&#26126;&#20102;&#31532;&#19968;&#20010;&#29992;&#20110;&#35760;&#24405;&#35745;&#31639;&#26426;&#25968;&#23383;&#25968;&#25454;&#30340;&#21830;&#29992;&#30913;&#24102;&#31995;&#32479;&#12290;&#24403;&#26102;&#65292;&#30913;&#24102;&#30340;&#23481;&#37327;&#26377;&#38480;&#65292;&#19968;&#20010;0.5&#33521;&#23544;&#30340;&#21367;&#36724;&#24335;&#30913;&#24102;&#23481;&#37327;&#21482;&#26377;&#20960;&#20806;&#23383;&#33410;&#12290;&#22312;&#26089;&#26399;&#23478;&#29992;&#35745;&#31639;&#26426;&#20013;&#65292;&#24120;&#35265;&#30340;&#30418;&#24335;&#30913;&#24102;&#24405;&#38899;&#26426;&#34987;&#20154;&#20204;&#29992;&#26469;&#20445;&#23384;&#20449;&#24687;&#12290;&#36890;&#36807;&#35843;&#29992;&#19968;&#20123;&#23567;&#30340;&#31243;&#24207;&#65292;&#21487;&#20197;&#23558;&#20869;&#23384;&#22359;&#20013;&#30340;&#20869;&#23481;&#20445;&#23384;&#21040;&#30913;&#24102;&#19978;&#65292;&#20197;&#21518;&#20877;&#38656;&#35201;&#26102;&#36824;&#21487;&#20197;&#20174;&#30913;&#24102;&#35843;&#20837;&#20869;&#23384;&#20013;&#12290;&#22312;&#31532;&#19968;&#20195;IBM PC&#19978;&#65292;&#26377;&#19968;&#20010;&#19987;&#20026;&#36830;&#25509;&#30418;&#24335;&#30913;&#24102;&#23384;&#20648;&#22120;&#32780;&#35774;&#35745;&#30340;&#25509;&#22836;&#12290;&#33267;&#20170;&#65292;&#30913;&#24102;&#20173;&#28982;&#26159;&#19968;&#31181;&#24456;&#36890;&#29992;&#30340;&#23384;&#20648;&#20171;&#36136;&#65292;&#23545;&#20110;&#37027;&#20123;&#24819;&#35201;&#38271;&#26399;&#20445;&#23384;&#30340;&#25991;&#26723;&#65292;&#30913;&#24102;&#26356;&#26159;&#39318;&#35201;&#30340;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#30913;&#30424;&#24182;&#19981;&#26159;&#26368;&#29702;&#24819;&#30340;&#23384;&#20648;&#20171;&#36136;&#65292;&#24819;&#35201;&#24555;&#36895;&#22320;&#31227;&#21160;&#21040;&#30913;&#30424;&#30340;&#20219;&#19968;&#20301;&#32622;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#23427;&#21482;&#33021;&#39034;&#24207;&#35775;&#38382;&#65292;&#39057;&#32321;&#22320;&#24555;&#36827;&#21644;&#20498;&#24102;&#20250;&#33457;&#36153;&#24456;&#22810;&#26102;&#38388;&#12290;</P>
<P>&#20197;&#20960;&#20309;&#23398;&#35282;&#24230;&#26469;&#30475;&#65292;&#30913;&#30424;&#26159;&#33021;&#22815;&#23454;&#29616;&#24555;&#36895;&#35775;&#38382;&#30340;&#20171;&#36136;&#12290;&#30913;&#30424;&#22260;&#32469;&#20854;&#20013;&#24515;&#26059;&#36716;&#65292;&#36830;&#21040;&#33218;&#19978;&#30340;&#19968;&#20010;&#25110;&#22810;&#20010;&#30913;&#22836;&#20174;&#30913;&#30424;&#22806;&#27839;&#21521;&#20013;&#38388;&#31227;&#21160;&#65292;&#36890;&#36807;&#30913;&#22836;&#21487;&#20197;&#24555;&#36895;&#35775;&#38382;&#30913;&#30424;&#19978;&#30340;&#20219;&#20309;&#21306;&#22495;&#12290;</P>
<P>&#22312;&#35760;&#24405;&#22768;&#38899;&#20449;&#24687;&#26041;&#38754;&#65292;&#30913;&#30424;&#23454;&#38469;&#19978;&#35201;&#26089;&#20110;&#30913;&#24102;&#12290;&#26089;&#22312;1956&#24180;&#65292;IBM&#20844;&#21496;&#23601;&#21457;&#26126;&#20102;&#19990;&#30028;&#19978;&#39318;&#27454;&#29992;&#26469;&#23384;&#20648;&#35745;&#31639;&#26426;&#25968;&#25454;&#30340;&#30913;&#30424;&#39537;&#21160;&#22120;&#65292;&#31216;&#20026;RAMAC&#65288;Random Access Method of Accounting and Control&#65292;&#35745;&#31639;&#19982;&#25511;&#21046;&#36807;&#31243;&#20013;&#30340;&#38543;&#26426;&#35775;&#38382;&#27169;&#24335;&#65289;&#65292;&#23427;&#30001;50&#20010;&#37329;&#23646;&#30424;&#29255;&#32452;&#25104;&#65292;&#30452;&#24452;2&#33521;&#23610;&#65292;&#23384;&#20648;&#37327;&#20026;5 MB&#12290;</P>
<P>&#33258;&#20174;&#30913;&#30424;&#34987;&#29992;&#20316;&#35760;&#24405;&#20449;&#24687;&#20197;&#26469;&#65292;&#23427;&#30340;&#20307;&#31215;&#36234;&#26469;&#36234;&#23567;&#32780;&#23481;&#37327;&#36234;&#26469;&#36234;&#22823;&#65292;&#20064;&#24815;&#19978;&#23558;&#30913;&#30424;&#20998;&#20026;&#36719;&#30424;&#65288;floppy disk&#65289;&#21644;&#30828;&#30424;&#65288;hard disk&#65292;&#25110;fixed disk&#65289;&#12290;&#36719;&#30424;&#26159;&#30001;&#21333;&#38754;&#35206;&#30422;&#30913;&#24615;&#29289;&#36136;&#30340;&#22609;&#26009;&#29255;&#32452;&#25104;&#65292;&#22806;&#38754;&#30001;&#21402;&#32440;&#26495;&#25110;&#22609;&#26009;&#21253;&#35013;&#65292;&#36215;&#21040;&#20445;&#25252;&#20316;&#29992;&#65288;&#22609;&#26009;&#21253;&#35013;&#20027;&#35201;&#26159;&#38450;&#27490;&#30913;&#30424;&#24367;&#25240;&#65292;&#34429;&#28982;&#29616;&#22312;&#30340;&#30913;&#30424;&#30475;&#36215;&#26469;&#19981;&#20687;&#20197;&#21069;&#30340;&#36719;&#30424;&#37027;&#20040;&#26494;&#36719;&#65292;&#32780;&#19988;&#36824;&#26377;&#24456;&#22810;&#30340;&#21306;&#21035;&#65292;&#20294;&#36719;&#30424;&#36825;&#20010;&#21517;&#23383;&#19968;&#30452;&#22312;&#29992;&#65292;&#24310;&#32493;&#33267;&#20170;&#65289;&#12290;&#22312;&#20351;&#29992;&#36719;&#30424;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#23558;&#20854;&#25554;&#20837;&#21040;&#36719;&#30424;&#39537;&#21160;&#22120;&#65292;&#36719;&#30424;&#39537;&#21160;&#22120;&#26159;&#19968;&#20010;&#36830;&#25509;&#21040;&#35745;&#31639;&#26426;&#30340;&#37096;&#20214;&#65292;&#36890;&#36807;&#23427;&#21487;&#20197;&#35835;/&#20889;&#30913;&#30424;&#20013;&#30340;&#20869;&#23481;&#12290;&#26089;&#26399;&#30340;&#36719;&#30424;&#30452;&#24452;&#20026;8&#33521;&#23544;&#65292;&#31532;&#19968;&#20195;IBM PC&#20351;&#29992;&#30340;&#26159;5.25&#33521;&#23544;&#30340;&#36719;&#30424;&#65292;&#19981;&#36807;&#65292;&#29616;&#22312;&#26368;&#27969;&#34892;&#30340;&#26159;3.5&#33521;&#23544;&#30340;&#36719;&#30424;&#12290;&#36719;&#30424;&#26377;&#24456;&#22823;&#30340;&#28789;&#27963;&#24615;&#65292;&#21487;&#20197;&#23454;&#29616;&#22312;&#19981;&#21516;&#35745;&#31639;&#26426;&#20043;&#38388;&#20256;&#36882;&#25968;&#25454;&#12290;&#23545;&#21830;&#29992;&#36719;&#20214;&#26469;&#35828;&#65292;&#30913;&#30424;&#20173;&#28982;&#26159;&#19968;&#20010;&#19981;&#21487;&#25110;&#32570;&#30340;&#21457;&#34892;&#23186;&#20171;&#12290;</P>
<P>&#30828;&#30424;&#26159;&#30001;&#22810;&#20010;&#37329;&#23646;&#30913;&#30424;&#26500;&#25104;&#30340;&#65292;&#23427;&#27704;&#20037;&#39547;&#30041;&#22312;&#39537;&#21160;&#22120;&#37324;&#12290;&#30456;&#23545;&#20110;&#36719;&#30424;&#26469;&#35828;&#65292;&#23427;&#30340;&#23384;&#21462;&#36895;&#24230;&#26356;&#24555;&#12289;&#23384;&#20648;&#37327;&#26356;&#22823;&#65292;&#21807;&#19968;&#30340;&#32570;&#28857;&#26159;&#30828;&#30424;&#26412;&#36523;&#26159;&#22266;&#23450;&#30340;&#65292;&#19981;&#33021;&#31227;&#21160;&#12290;</P>
<P>&#30913;&#30424;&#30340;&#34920;&#38754;&#34987;&#21010;&#20998;&#25104;&#35768;&#22810;&#21516;&#24515;&#22278;&#65292;&#31216;&#20026;&#30913;&#36947;&#65288;tracks&#65289;&#65292;&#27599;&#20010;&#30913;&#36947;&#21448;&#34987;&#21010;&#20998;&#25104;&#20687;&#22278;&#39292;&#20999;&#29255;&#24418;&#29366;&#30340;&#25159;&#21306;&#65288;sectors&#65289;&#65292;&#27599;&#20010;&#25159;&#21306;&#21487;&#20197;&#23384;&#25918;&#19968;&#23450;&#25968;&#37327;&#30340;&#23383;&#33410;&#65292;&#36890;&#24120;&#20026;512&#23383;&#33410;&#12290;&#31532;&#19968;&#20195;IBM PC&#19978;&#20351;&#29992;&#30340;&#36719;&#30424;&#21482;&#26377;&#19968;&#38754;&#21487;&#20197;&#23384;&#20648;&#20449;&#24687;&#65292;&#30452;&#24452;5.25&#33521;&#23544;&#65292;&#34987;&#21010;&#20998;&#25104;40&#20010;&#30913;&#36947;&#65292;&#27599;&#20010;&#30913;&#36947;8&#20010;&#25159;&#21306;&#65292;&#27599;&#20010;&#25159;&#21306;&#23384;&#20648;512&#23383;&#33410;&#25968;&#25454;&#12290;&#36890;&#36807;&#35745;&#31639;&#65292;&#27599;&#20010;&#36719;&#30424;&#21487;&#20197;&#23384;&#20648;163,840&#23383;&#33410;&#25968;&#25454;&#65292;&#21363;160 KB&#12290;&#29616;&#20170;PC&#20860;&#23481;&#26426;&#20351;&#29992;&#30340;&#36719;&#30424;&#36890;&#24120;&#26377;&#20004;&#38754;&#65292;&#27599;&#38754;80&#20010;&#30913;&#36947;&#65292;&#27599;&#20010;&#30913;&#36947;18&#20010;&#25159;&#21306;&#65292;&#27599;&#20010;&#25159;&#21306;512&#23383;&#33410;&#65292;&#24635;&#30340;&#30913;&#30424;&#23481;&#37327;&#26159;1,474,560&#23383;&#33410;&#65292;&#21363;1440 KB&#12290;</P>
<P>1983&#24180;&#65292;IBM &#22312;&#20854;PC/XT&#19978;&#29575;&#20808;&#20351;&#29992;&#20102;&#30828;&#30424;&#39537;&#21160;&#22120;&#65292;&#24403;&#26102;&#30828;&#30424;&#30340;&#23481;&#37327;&#20165;&#20165;&#21482;&#26377;10 MB&#12290;&#33258;&#27492;&#20043;&#21518;&#30340;16&#24180;&#37324;&#65292;&#30828;&#30424;&#30340;&#23481;&#37327;&#25193;&#22823;&#20102;&#19978;&#30334;&#20493;&#65292;&#32780;&#20215;&#26684;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;1999&#24180;&#65292;20 GB&#65288;200&#20159;&#23383;&#33410;&#65289;&#23481;&#37327;&#30340;&#30828;&#30424;&#39537;&#21160;&#22120;&#35806;&#29983;&#20102;&#65292;&#32780;&#21806;&#20215;&#21364;&#19981;&#21040;400&#32654;&#20803;&#12290;</P>
<P>&#36719;&#30424;&#21644;&#30828;&#30424;&#36890;&#24120;&#26377;&#23427;&#20204;&#33258;&#24049;&#30340;&#30005;&#27668;&#25509;&#21475;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#20026;&#20102;&#33021;&#21644;&#24494;&#22788;&#29702;&#22120;&#20132;&#20114;&#25968;&#25454;&#65292;&#36825;&#20123;&#30005;&#27668;&#25509;&#21475;&#19982;&#24494;&#22788;&#29702;&#22120;&#20043;&#38388;&#36824;&#38656;&#35201;&#26377;&#39069;&#22806;&#30340;&#25509;&#21475;&#19982;&#20043;&#30456;&#36830;&#12290;&#29616;&#22312;&#27969;&#34892;&#30340;&#30828;&#30424;&#39537;&#21160;&#22120;&#26631;&#20934;&#25509;&#21475;&#26377;&#65306;&#23567;&#22411;&#35745;&#31639;&#26426;&#31995;&#32479;&#25509;&#21475;&#65288;Small Computer System Interface&#65292;SCSI&#65289;&#65307;&#22686;&#24378;&#30340;&#23567;&#22411;&#35774;&#22791;&#25509;&#21475;&#65288;Enhanced Small Device Interface&#65292;ESDI&#65289;&#21644;&#38598;&#25104;&#35774;&#22791;&#30005;&#27668;&#25509;&#21475;&#65288;Integrated Device Electronics&#65292;IDE&#65289;&#12290;&#36825;&#20123;&#25509;&#21475;&#37117;&#21033;&#29992;&#30452;&#25509;&#20869;&#23384;&#35775;&#38382;&#65288;direct memory access&#65292;DMA&#65289;&#25216;&#26415;&#26469;&#20351;&#29992;&#24635;&#32447;&#65292;DMA&#21487;&#20197;&#19981;&#32463;&#36807;&#24494;&#22788;&#29702;&#22120;&#65292;&#23454;&#29616;&#25968;&#25454;&#22312;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#21644;&#30828;&#30424;&#20043;&#38388;&#30452;&#25509;&#20256;&#36865;&#12290;&#36825;&#26679;&#30340;&#20256;&#36865;&#26159;&#20197;&#22359;&#20026;&#21333;&#20301;&#36827;&#34892;&#30340;&#65292;&#27599;&#27425;&#20256;&#36755;&#30340;&#22359;&#22823;&#23567;&#26159;&#30913;&#30424;&#25159;&#21306;&#23383;&#33410;&#25968;&#30340;&#20493;&#25968;&#65292;&#36890;&#24120;&#26159;512&#23383;&#33410;&#12290;</P>
<P>&#30001;&#20110;&#32463;&#24120;&#21548;&#21040;&#20851;&#20110;&#20806;&#23383;&#33410;&#21644;&#21513;&#23383;&#33410;&#20043;&#31867;&#30340;&#30456;&#20851;&#26415;&#35821;&#26041;&#38754;&#30340;&#35848;&#35770;&#65292;&#35753;&#24456;&#22810;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#21021;&#23398;&#32773;&#24863;&#21040;&#22256;&#24785;&#65306;&#21040;&#24213;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#21644;&#30913;&#30424;&#23384;&#20648;&#22120;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#19981;&#36807;&#26368;&#36817;&#20960;&#24180;&#25512;&#20986;&#20102;&#19968;&#26465;&#20998;&#31867;&#35268;&#21017;&#65292;&#36825;&#35753;&#20154;&#20204;&#23545;&#26415;&#35821;&#30340;&#22256;&#24785;&#20943;&#23569;&#20102;&#35768;&#22810;&#12290;&#36825;&#26465;&#35268;&#21017;&#35268;&#23450;&#65306;memory&#65288;&#20869;&#23384;&#65289;&#20165;&#20165;&#34920;&#31034;&#21322;&#23548;&#20307;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65307;storage&#65288;&#23384;&#20648;&#22120;&#65289;&#29992;&#26469;&#25351;&#20219;&#20309;&#30340;&#23384;&#20648;&#35774;&#22791;&#65292;&#36890;&#24120;&#21253;&#25324;&#36719;&#30424;&#12289;&#30828;&#30424;&#21644;&#30913;&#24102;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#23613;&#37327;&#36981;&#24490;&#36825;&#20123;&#35268;&#21017;&#65292;&#23427;&#30340;&#30830;&#33021;&#22815;&#32473;&#25105;&#20204;&#24102;&#26469;&#35768;&#22810;&#22909;&#22788;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;&#23384;&#20648;&#30340;&#20449;&#24687;&#26159;&#21542;&#26131;&#22833;&#65292;&#26159;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#19982;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#30340;&#20027;&#35201;&#21306;&#21035;&#12290;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#26159;&#26131;&#22833;&#24615;&#23384;&#20648;&#35774;&#22791;&#65292;&#19968;&#26086;&#25481;&#30005;&#65292;&#23384;&#20648;&#20869;&#23481;&#23558;&#20250;&#28040;&#22833;&#65307;&#32780;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#26159;&#27704;&#20037;&#24615;&#23384;&#20648;&#35774;&#22791;&#65292;&#20687;&#36719;&#30424;&#21644;&#30913;&#30424;&#65292;&#38500;&#38750;&#25925;&#24847;&#21024;&#38500;&#25110;&#20889;&#35206;&#30422;&#65292;&#21542;&#21017;&#25968;&#25454;&#23558;&#20250;&#19968;&#30452;&#20445;&#30041;&#19981;&#21464;&#12290;&#22914;&#26524;&#23545;&#24494;&#22788;&#29702;&#22120;&#30340;&#24037;&#20316;&#21407;&#29702;&#24456;&#20102;&#35299;&#65292;&#23601;&#20250;&#35266;&#23519;&#21040;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#21644;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#20043;&#38388;&#30340;&#26174;&#33879;&#21306;&#21035;&#65292;&#20363;&#22914;&#24403;&#24494;&#22788;&#29702;&#22120;&#21457;&#20986;&#19968;&#20010;&#22320;&#22336;&#20449;&#21495;&#65292;&#36890;&#24120;&#26159;&#23547;&#22336;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65292;&#32780;&#38750;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#12290;</P>
<P>&#24494;&#22788;&#29702;&#22120;&#19981;&#33021;&#30452;&#25509;&#20174;&#30913;&#30424;&#35835;&#21462;&#25968;&#25454;&#65292;&#38656;&#35201;&#23558;&#25152;&#38656;&#30340;&#25968;&#25454;&#20174;&#30913;&#30424;&#35843;&#20837;&#20869;&#23384;&#65288;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65289;&#65292;&#28982;&#21518;&#23427;&#25165;&#33021;&#23545;&#20854;&#35775;&#38382;&#65292;&#24403;&#28982;&#36825;&#38656;&#35201;&#39069;&#22806;&#30340;&#27493;&#39588;&#12290;&#24494;&#22788;&#29702;&#22120;&#36824;&#38656;&#35201;&#25191;&#34892;&#19968;&#27573;&#23567;&#31243;&#24207;&#65292;&#36825;&#27573;&#31243;&#24207;&#20250;&#35775;&#38382;&#30913;&#30424;&#65292;&#24182;&#23558;&#25968;&#25454;&#20174;&#30913;&#30424;&#35843;&#20837;&#20869;&#23384;&#12290;</P>
<P>&#20851;&#20110;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#21644;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#20043;&#38388;&#30340;&#24046;&#21035;&#65292;&#26377;&#20010;&#24418;&#35937;&#30340;&#27604;&#21947;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#21152;&#28145;&#29702;&#35299;&#65306;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#23601;&#20687;&#21150;&#20844;&#26700;&#30340;&#26700;&#38754;&#65292;&#19978;&#38754;&#30340;&#20219;&#20309;&#19996;&#35199;&#37117;&#21487;&#20197;&#25343;&#26469;&#30452;&#25509;&#20351;&#29992;&#65307;&#32780;&#30913;&#20171;&#36136;&#23384;&#20648;&#22120;&#23601;&#20687;&#19968;&#20010;&#25991;&#20214;&#26588;&#65292;&#37324;&#38754;&#30340;&#19996;&#35199;&#19981;&#33021;&#30452;&#25509;&#20351;&#29992;&#65292;&#22914;&#26524;&#24819;&#35201;&#20351;&#29992;&#25918;&#22312;&#25991;&#20214;&#26588;&#37324;&#30340;&#26576;&#20214;&#19996;&#35199;&#65292;&#20320;&#38656;&#35201;&#31449;&#36215;&#26469;&#65292;&#36208;&#21040;&#25991;&#20214;&#26588;&#21069;&#65292;&#26597;&#25214;&#38656;&#35201;&#30340;&#25991;&#20214;&#65292;&#28982;&#21518;&#24102;&#22238;&#26700;&#38754;&#12290;&#22914;&#26524;&#26700;&#38754;&#22826;&#25317;&#25380;&#65292;&#27809;&#26377;&#31354;&#38388;&#25918;&#32622;&#38656;&#35201;&#30340;&#25991;&#20214;&#65292;&#36824;&#38656;&#35201;&#25226;&#26700;&#38754;&#19978;&#26242;&#26102;&#19981;&#29992;&#30340;&#19996;&#35199;&#20808;&#25918;&#22238;&#21040;&#25991;&#20214;&#26588;&#20013;&#12290;</P>
<P>&#36825;&#20010;&#27604;&#21947;&#24688;&#21040;&#22909;&#22788;&#65292;&#23454;&#38469;&#19978;&#65292;&#23384;&#20648;&#22312;&#30913;&#30424;&#19978;&#30340;&#25968;&#25454;&#30340;&#30830;&#26159;&#20197;&#25991;&#20214;&#65288;files&#65289;&#20316;&#20026;&#23454;&#20307;&#26469;&#23384;&#25918;&#30340;&#12290;&#23384;&#20648;&#21644;&#26816;&#32034;&#25991;&#20214;&#26159;&#25805;&#20316;&#31995;&#32479;&#65288;Operating System&#65289;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#21151;&#33021;&#65292;&#20851;&#20110;&#25805;&#20316;&#31995;&#32479;&#30340;&#30456;&#20851;&#30693;&#35782;&#65292;&#19979;&#19968;&#31456;&#23558;&#20250;&#36827;&#34892;&#19987;&#38376;&#20171;&#32461;&#12290;</P></LI>