<?

  
    22&#12288;&#25805;&#20316;&#31995;&#32479;
    
  <li>&nbsp;
<LI>
<H1>22&#12288;&#25805;&#20316;&#31995;&#32479;</H1>
<P>&#19968;&#30452;&#20197;&#26469;&#65292;&#26377;&#19968;&#31181;&#24819;&#27861;&#22312;&#25105;&#20204;&#33041;&#23376;&#37324;&#28044;&#21160;&#65306;&#20146;&#25163;&#21435;&#32452;&#35013;&#8212;&#8212;&#22312;&#24819;&#35937;&#20013;&#36827;&#34892;&#34394;&#25311;&#32452;&#35013;&#20063;&#21487;&#20197;&#8212;&#8212;&#19968;&#21488;&#36817;&#20284;&#23436;&#25972;&#30340;&#35745;&#31639;&#26426;&#12290;&#19968;&#22359;&#24494;&#22788;&#29702;&#22120;&#12289;&#19968;&#20123;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#12289;&#19968;&#27454;&#38190;&#30424;&#12289;&#19968;&#21488;&#35270;&#39057;&#26174;&#31034;&#22120;&#21644;&#19968;&#20010;&#30913;&#30424;&#39537;&#21160;&#22120;&#26159;&#36825;&#21488;&#35745;&#31639;&#26426;&#25152;&#25317;&#26377;&#30340;&#37096;&#20214;&#12290;&#24403;&#25152;&#26377;&#30340;&#30828;&#20214;&#21508;&#23601;&#21508;&#20301;&#65292;&#25105;&#20204;&#28608;&#21160;&#22320;&#30447;&#30528;&#35745;&#31639;&#26426;&#30340;&#24320;&#20851;&#65292;&#20280;&#20986;&#25163;&#26469;&#32473;&#23427;&#19978;&#30005;&#65292;&#23558;&#36825;&#21488;&#35745;&#31639;&#26426;&#20174;&#27785;&#30561;&#20013;&#21796;&#37266;&#12290;&#25110;&#35768;&#19978;&#38754;&#25551;&#36848;&#30340;&#36825;&#19968;&#20999;&#20250;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#20135;&#29983;&#19968;&#21103;&#32500;&#20811;&#22810;&#183;&#24343;&#20848;&#32943;&#26031;&#22374;<A id=footnote_quote_txt022_1 class=footnote_quote href="about:part0029.html#footnote_content_txt022_1"><FONT color=#0066cc>[1]</FONT></A>&#65288;Victor Frankenstein&#65289;&#32452;&#35013;&#24618;&#29289;&#26102;&#30340;&#22330;&#26223;&#65292;&#29978;&#33267;&#20320;&#25110;&#35768;&#36824;&#20250;&#24819;&#36215;&#32769;&#26408;&#20598;&#21280;&#30422;&#27604;&#29305;&#65288;Geppetto&#65289;&#27491;&#22312;&#38613;&#21051;&#26408;&#20598;&#21305;&#35834;&#26361;&#65288;Pinocchio&#65289;&#30340;&#24773;&#24418;&#12290;</P>
<P>&#20294;&#25105;&#20204;&#36824;&#26159;&#28431;&#20102;&#19968;&#20123;&#19996;&#35199;&#65292;&#26082;&#19981;&#26159;&#38647;&#38662;&#19975;&#38055;&#30340;&#23041;&#21147;&#65292;&#20063;&#19981;&#26159;&#23545;&#30528;&#27969;&#26143;&#35768;&#19979;&#30340;&#32431;&#27905;&#24895;&#26395;&#12290;&#35753;&#25105;&#20204;&#32487;&#32493;&#25237;&#20837;&#21040;&#24037;&#20316;&#20013;&#65306;&#36816;&#34892;&#36825;&#21488;&#26032;&#32452;&#35013;&#30340;&#35745;&#31639;&#26426;&#65292;&#35831;&#21578;&#35785;&#25105;&#20320;&#30524;&#21069;&#20986;&#29616;&#20102;&#20160;&#20040;?</P>
<P>&#24403;&#38452;&#26497;&#23556;&#32447;&#31649;&#21152;&#28909;&#20043;&#21518;&#65292;&#19968;&#20018;&#25490;&#21015;&#25972;&#40784;&#8212;&#8212;&#32780;&#21448;&#23436;&#20840;&#38543;&#26426;&#30340;&#8212;&#8212;ASCII&#30721;&#23383;&#31526;&#38453;&#21015;&#20986;&#29616;&#22312;&#23631;&#24149;&#19978;&#12290;&#19981;&#20986;&#25105;&#20204;&#25152;&#26009;&#65292;&#25481;&#30005;&#30340;&#26102;&#20505;&#65292;&#21322;&#23548;&#20307;&#23384;&#20648;&#22120;&#20013;&#30340;&#20869;&#23481;&#23601;&#20250;&#34987;&#20840;&#37096;&#28165;&#38646;&#65307;&#32780;&#39318;&#27425;&#32473;&#23427;&#19978;&#30005;&#30340;&#26102;&#20505;&#65292;&#23427;&#23558;&#22788;&#20110;&#38543;&#26426;&#19988;&#19981;&#21487;&#39044;&#27979;&#30340;&#29366;&#24577;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#29992;&#26469;&#26500;&#24314;&#24494;&#22788;&#29702;&#22120;&#30340;&#25152;&#26377;RAM&#37117;&#21253;&#21547;&#38543;&#26426;&#30340;&#23383;&#33410;&#12290;&#22914;&#26524;&#21487;&#33021;&#65292;&#24320;&#26426;&#21518;&#24494;&#22788;&#29702;&#22120;&#20250;&#23558;&#36825;&#20123;&#38543;&#26426;&#23383;&#33410;&#35299;&#37322;&#20026;&#26426;&#22120;&#20195;&#30721;&#24182;&#25191;&#34892;&#12290;&#19981;&#29992;&#25285;&#24515;&#20250;&#22240;&#27492;&#21457;&#29983;&#20160;&#20040;&#31967;&#31957;&#30340;&#20107;&#24773;&#8212;&#8212;&#35745;&#31639;&#26426;&#19981;&#20250;&#22240;&#27492;&#32780;&#22351;&#25481;&#8212;&#8212;&#20294;&#26159;&#65292;&#35745;&#31639;&#26426;&#20063;&#26080;&#27861;&#23436;&#25104;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#24037;&#20316;&#12290;</P>
<P>&#36825;&#37324;&#25105;&#20204;&#28431;&#25481;&#30340;&#23601;&#26159;&#36719;&#20214;&#12290;&#24403;&#19968;&#20010;&#24494;&#22788;&#29702;&#22120;&#39318;&#27425;&#19978;&#30005;&#25110;&#22797;&#20301;&#26102;&#65292;&#23427;&#20250;&#20174;&#29305;&#23450;&#30340;&#20869;&#23384;&#22320;&#22336;&#24320;&#22987;&#25191;&#34892;&#26426;&#22120;&#20195;&#30721;&#12290;&#22312;&#33521;&#29305;&#23572;&#30340;8080&#31995;&#32479;&#20013;&#65292;&#36825;&#20010;&#22320;&#22336;&#23601;&#26159;0000h&#12290;&#22312;&#19968;&#21488;&#35774;&#35745;&#31934;&#33391;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#36890;&#36807;&#19978;&#30005;&#21551;&#21160;&#65292;&#23558;&#20250;&#26377;&#19968;&#26465;&#26426;&#22120;&#20195;&#30721;&#25351;&#20196;&#34987;&#36733;&#20837;&#21040;&#35813;&#20869;&#23384;&#22320;&#22336;&#20013;&#65288;&#19968;&#33324;&#24773;&#20917;&#19979;&#26159;&#19968;&#27573;&#31243;&#24207;&#30340;&#31532;&#19968;&#26465;&#25351;&#20196;&#65289;&#12290;</P>
<P>&#26426;&#22120;&#20195;&#30721;&#25351;&#20196;&#26159;&#24590;&#20040;&#21152;&#36733;&#21040;&#37027;&#20010;&#20869;&#23384;&#22320;&#22336;&#20013;&#30340;&#21602;&#65311;&#25226;&#36719;&#20214;&#23433;&#35013;&#21040;&#19968;&#21488;&#26032;&#35774;&#35745;&#30340;&#35745;&#31639;&#26426;&#30340;&#36807;&#31243;&#65292;&#21487;&#33021;&#26159;&#25972;&#20010;&#36807;&#31243;&#20013;&#26368;&#20196;&#20154;&#22256;&#24785;&#30340;&#37096;&#20998;&#20102;&#65292;&#24590;&#26679;&#29702;&#35299;&#23427;&#21602;&#65311;&#35753;&#25105;&#20204;&#20808;&#20174;&#31532;16&#31456;&#25152;&#35762;&#30340;&#19968;&#20010;&#25511;&#21046;&#38754;&#26495;&#20837;&#25163;&#21543;&#65292;&#36825;&#20010;&#25511;&#21046;&#38754;&#26495;&#30340;&#21151;&#33021;&#26159;&#25226;&#23383;&#33410;&#20889;&#20837;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65292;&#20043;&#21518;&#36824;&#21487;&#23558;&#20854;&#35835;&#20986;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00648.jpeg"> 
<P>&#19982;&#21069;&#38754;&#20171;&#32461;&#36807;&#30340;&#26377;&#25152;&#19981;&#21516;&#65292;&#36825;&#20010;&#25511;&#21046;&#38754;&#26495;&#19978;&#35774;&#35745;&#20102;&#19968;&#20010;&#22797;&#20301;&#24320;&#20851;&#12290;&#22797;&#20301;&#24320;&#20851;&#19982;&#24494;&#22788;&#29702;&#22120;&#30340;&#22797;&#20301;&#36755;&#20837;&#30456;&#36830;&#25509;&#12290;&#19968;&#26086;&#22797;&#20301;&#24320;&#20851;&#38381;&#21512;&#65288;&#32622;1&#65289;&#65292;&#24494;&#22788;&#29702;&#22120;&#23601;&#20250;&#20572;&#27490;&#24037;&#20316;&#65307;&#24403;&#27492;&#24320;&#20851;&#26029;&#24320;&#21518;&#65288;&#32622;0&#65289;&#65292;&#24494;&#22788;&#29702;&#22120;&#23601;&#24320;&#22987;&#25191;&#34892;&#26426;&#22120;&#20195;&#30721;&#12290;</P>
<P>&#20351;&#29992;&#27492;&#25511;&#21046;&#38754;&#26495;&#30340;&#26041;&#27861;&#26159;&#65306;&#25171;&#24320;&#22797;&#20301;&#24320;&#20851;&#65292;&#24494;&#22788;&#29702;&#22120;&#22797;&#20301;&#24182;&#20572;&#27490;&#25191;&#34892;&#26426;&#22120;&#20195;&#30721;&#65307;&#25171;&#24320;&#25511;&#21046;&#24320;&#20851;&#65292;&#23601;&#20250;&#25509;&#25910;&#24635;&#32447;&#19978;&#30340;&#22320;&#22336;&#20449;&#21495;&#21644;&#25968;&#25454;&#20449;&#21495;&#12290;&#22312;&#35813;&#29366;&#24577;&#19979;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#24320;&#20851;A0&#65374;A15&#26469;&#25351;&#23450;&#19968;&#20010;16&#20301;&#30340;&#23384;&#20648;&#22120;&#22320;&#22336;&#65307;&#36890;&#36807;&#28783;&#27873;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00649.jpeg">&#65374;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00650.jpeg">&#30340;&#26126;&#28781;&#32452;&#21512;&#26469;&#26174;&#31034;&#35813;&#23384;&#20648;&#22120;&#22320;&#22336;&#20013;&#30340;8&#20301;&#25968;&#25454;&#12290;&#37027;&#20040;&#24590;&#26679;&#25226;&#19968;&#20010;&#26032;&#30340;&#23383;&#33410;&#20889;&#20837;&#21040;&#27492;&#22320;&#22336;&#20013;&#21602;&#65311;&#39318;&#20808;&#36890;&#36807;&#24320;&#20851;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00651.jpeg">&#65374;<img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00652.jpeg">&#26469;&#35774;&#32622;&#24819;&#35201;&#20889;&#20837;&#30340;&#23383;&#33410;&#65292;&#28982;&#21518;&#25226;&#20889;&#20837;&#24320;&#20851;&#20808;&#25171;&#24320;&#20877;&#20851;&#38381;&#12290;&#24403;&#20320;&#24050;&#32463;&#23436;&#25104;&#21521;&#23384;&#20648;&#22120;&#20013;&#25554;&#20837;&#23383;&#33410;&#30340;&#24037;&#20316;&#21518;&#65292;&#20851;&#19978;&#25511;&#21046;&#21450;&#22797;&#20301;&#24320;&#20851;&#65292;&#24494;&#22788;&#29702;&#22120;&#23601;&#20250;&#25191;&#34892;&#31243;&#24207;&#12290;</P>
<P>&#19978;&#38754;&#36825;&#20010;&#36807;&#31243;&#23637;&#31034;&#20102;&#21521;&#36825;&#21488;&#25105;&#20204;&#21018;&#21018;&#25171;&#36896;&#20986;&#26469;&#30340;&#35745;&#31639;&#26426;&#36755;&#20837;&#31532;&#19968;&#26465;&#26426;&#22120;&#20195;&#30721;&#30340;&#27493;&#39588;&#12290;&#19981;&#35328;&#32780;&#21947;&#65292;&#36825;&#26159;&#19968;&#20010;&#32791;&#26102;&#32791;&#21147;&#30340;&#36807;&#31243;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#19968;&#20123;&#23567;&#38169;&#35823;&#26159;&#22312;&#25152;&#38590;&#20813;&#30340;&#12290;&#30475;&#30475;&#20320;&#30340;&#25163;&#25351;&#65292;&#25110;&#35768;&#24050;&#32463;&#30952;&#20986;&#20102;&#27700;&#27873;&#65292;&#20320;&#30340;&#22823;&#33041;&#20063;&#24863;&#35273;&#19968;&#29255;&#28151;&#20081;&#65292;&#32780;&#36825;&#19968;&#20999;&#37117;&#26159;&#24037;&#20316;&#30340;&#20195;&#20215;&#12290;</P>
<P>&#20294;&#24403;&#20320;&#24320;&#22987;&#29992;&#35270;&#39057;&#26174;&#31034;&#22120;&#26174;&#31034;&#31243;&#24207;&#36816;&#34892;&#30340;&#32467;&#26524;&#26102;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#20351;&#36825;&#19968;&#20999;&#37117;&#21464;&#24471;&#31616;&#21333;&#12289;&#26041;&#20415;&#21602;&#65311;&#19978;&#19968;&#31456;&#20013;&#25105;&#20204;&#35762;&#21040;&#21482;&#26174;&#31034;&#23383;&#31526;&#30340;&#35270;&#39057;&#26174;&#31034;&#22120;&#65292;&#23427;&#26377;&#19968;&#20010;1 KB&#30340;&#38543;&#26426;&#35775;&#38382;&#23384;&#20648;&#22120;&#65292;&#21487;&#20197;&#23384;&#20648;25&#34892;&#12289;&#27599;&#34892;40&#20010;&#23383;&#31526;&#30340;ASCII&#30721;&#12290;&#31243;&#24207;&#23558;&#35201;&#26174;&#31034;&#30340;&#20869;&#23481;&#20889;&#20837;&#21040;&#27492;&#23384;&#20648;&#22120;&#20013;&#65292;&#20854;&#26041;&#27861;&#19982;&#21521;&#35745;&#31639;&#26426;&#20013;&#20854;&#20182;&#23384;&#20648;&#22120;&#20013;&#20889;&#20837;&#25968;&#25454;&#30340;&#26041;&#27861;&#19968;&#26679;&#12290;</P>
<P>&#23613;&#31649;&#25226;&#31243;&#24207;&#30340;&#36755;&#20986;&#32467;&#26524;&#26174;&#31034;&#22312;&#35270;&#39057;&#26174;&#31034;&#22120;&#19978;&#30475;&#20284;&#31616;&#21333;&#65292;&#23454;&#21017;&#19981;&#28982;&#12290;&#20363;&#22914;&#65292;&#20320;&#32534;&#20889;&#20102;&#19968;&#20010;&#31243;&#24207;&#29992;&#26469;&#23436;&#25104;&#26576;&#20010;&#35745;&#31639;&#20219;&#21153;&#65292;&#22914;&#26524;&#35745;&#31639;&#32467;&#26524;&#26159;4Bh&#65292;&#19981;&#33021;&#23558;&#36825;&#20010;&#20540;&#30452;&#25509;&#20889;&#20837;&#21040;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#20869;&#23384;&#20013;&#12290;&#22914;&#26524;&#29359;&#20102;&#36825;&#26679;&#30340;&#38169;&#35823;&#65292;&#23631;&#24149;&#19978;&#26174;&#31034;&#30340;&#23558;&#26159;&#23383;&#27597;K&#65292;&#22240;&#20026;&#27492;&#23383;&#27597;&#30340;&#23545;&#24212;ASCII&#30721;&#30340;&#20540;&#27491;&#26159;4Bh&#12290;4Bh&#30001;&#20004;&#20010;&#23383;&#31526;&#32452;&#25104;&#65292;&#20854;&#20013;4&#23545;&#24212;&#30340;ASCII&#30721;&#26159;34h&#65292; B&#23545;&#24212;&#30340;ASCII&#30721;&#26159;42h&#65292;&#24212;&#35813;&#23558;&#36825;&#20004;&#20010;ASCII&#30721;&#20889;&#21040;&#35270;&#39057;&#26174;&#31034;&#22120;&#23384;&#20648;&#22120;&#19978;&#65292;&#25165;&#33021;&#22312;&#26174;&#31034;&#22120;&#19978;&#30475;&#21040;&#26399;&#26395;&#30340;&#25968;&#20540;&#12290;&#36825;&#37324;&#20877;&#24378;&#35843;&#19968;&#19979;&#65292;8&#20301;&#20108;&#36827;&#21046;&#25968;&#21487;&#20197;&#34920;&#31034;&#20004;&#20301;&#21313;&#20845;&#36827;&#21046;&#25968;&#23383;&#65292;&#22240;&#27492;&#24517;&#39035;&#23558;&#27599;&#19968;&#20301;&#21313;&#20845;&#36827;&#21046;&#25968;&#23383;&#23545;&#24212;&#30340;ASCII&#30721;&#65292;&#20889;&#20837;&#21040;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#23384;&#20648;&#22120;&#20013;&#25165;&#33021;&#26174;&#31034;&#36825;&#20010;&#25968;&#12290;</P>
<P>&#36825;&#31181;&#36716;&#25442;&#21487;&#20197;&#36890;&#36807;&#32534;&#20889;&#23567;&#30340;&#31243;&#24207;&#26469;&#23454;&#29616;&#12290;&#19979;&#38754;&#26159;&#19968;&#27573;8080&#27719;&#32534;&#31243;&#24207;&#65292;&#21151;&#33021;&#26159;&#25226;&#23384;&#20648;&#22312;&#32047;&#21152;&#22120;&#20013;&#30340;&#21313;&#20845;&#36827;&#21046;&#25968;&#65288;&#20551;&#35774;&#36825;&#20010;&#25968;&#20171;&#20110;00h&#19982;0Fh&#20043;&#38388;&#65289;&#30340;&#27599;&#19968;&#20301;&#36716;&#25442;&#25104;&#23545;&#24212;&#30340;ASCII&#30721;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00653.jpeg"> 
<P>&#36890;&#36807;&#20004;&#27425;&#35843;&#29992;NibbleToAscii&#65292;&#19979;&#38754;&#30340;&#31243;&#24207;&#23454;&#29616;&#20102;&#25226;&#32047;&#21152;&#22120;A&#20013;&#30340;&#19968;&#20010;&#23383;&#33410;&#36716;&#25442;&#25104;&#20004;&#20010;ASCII&#30721;&#23545;&#24212;&#30340;&#25968;&#23383;&#65292;&#20998;&#21035;&#23384;&#25918;&#22312;&#23492;&#23384;&#22120;B&#21644;C&#20013;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00654.jpeg"> 
<P>&#36890;&#36807;&#36825;&#20123;&#31243;&#24207;&#65292;&#21487;&#20197;&#25226;&#19968;&#20010;&#29992;&#21313;&#20845;&#36827;&#21046;&#34920;&#31034;&#30340;&#23383;&#33410;&#26174;&#31034;&#22312;&#35270;&#39057;&#26174;&#31034;&#22120;&#19978;&#12290;&#36827;&#19968;&#27493;&#26469;&#35762;&#65292;&#22914;&#26524;&#24819;&#25226;&#23427;&#36716;&#25442;&#25104;&#21313;&#36827;&#21046;&#25968;&#65292;&#36824;&#38656;&#35201;&#20570;&#20123;&#21035;&#30340;&#24037;&#20316;&#12290;&#36825;&#20010;&#36807;&#31243;&#19982;&#25226;&#19968;&#20010;&#25968;&#20174;&#21313;&#20845;&#36827;&#21046;&#36716;&#25442;&#25104;&#21313;&#36827;&#21046;&#30340;&#36807;&#31243;&#65288;&#29992;10&#38500;&#20960;&#27425;&#65289;&#21313;&#20998;&#30456;&#20284;&#12290;</P>
<P>&#35760;&#20303;&#65292;&#21040;&#27492;&#20026;&#27490;&#23454;&#38469;&#19978;&#20320;&#36824;&#27809;&#26377;&#23558;&#27719;&#32534;&#35821;&#35328;&#31243;&#24207;&#20889;&#20837;&#21040;&#20869;&#23384;&#12290;&#20320;&#38656;&#35201;&#25226;&#27719;&#32534;&#35821;&#35328;&#20889;&#21040;&#32440;&#19978;&#65292;&#23558;&#23427;&#20204;&#36716;&#25442;&#25104;&#26426;&#22120;&#20195;&#30721;&#21518;&#25165;&#20889;&#20837;&#21040;&#20869;&#23384;&#20013;&#12290;&#30452;&#21040;&#31532;24&#31456;&#25105;&#20204;&#19968;&#30452;&#37117;&#20250;&#37319;&#29992;&#36825;&#31181;&#8220;&#25163;&#24037;&#27719;&#32534;&#8221;&#30340;&#26041;&#24335;&#12290;</P>
<P>&#25511;&#21046;&#38754;&#26495;&#30340;&#30830;&#19981;&#38656;&#35201;&#24456;&#22810;&#30828;&#20214;&#25903;&#25345;&#65292;&#20294;&#23427;&#19981;&#20415;&#20110;&#20351;&#29992;&#65292;&#22240;&#20026;&#23427;&#26377;&#30528;&#26368;&#31967;&#31957;&#30340;&#36755;&#20837;/&#36755;&#20986;&#24418;&#24335;&#12290;&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#20174;&#22836;&#24320;&#22987;&#29420;&#31435;&#24314;&#36896;&#19968;&#21488;&#35745;&#31639;&#26426;&#65292;&#20294;&#20173;&#28982;&#26080;&#27861;&#25913;&#21464;&#36825;&#26679;&#31967;&#31957;&#30340;&#36755;&#20837;/&#36755;&#20986;&#26041;&#24335;&#8212;&#8212;&#36890;&#36807;&#25353;&#38190;&#36755;&#20837;0&#21644;1&#8212;&#8212;&#36825;&#30340;&#30830;&#35753;&#20154;&#23604;&#23596;&#12290;&#22914;&#20309;&#25226;&#25511;&#21046;&#38754;&#26495;&#21435;&#25481;&#26159;&#35201;&#35299;&#20915;&#30340;&#39318;&#35201;&#38382;&#39064;&#12290;</P>
<P>&#23454;&#29616;&#25353;&#38190;&#26469;&#25511;&#21046;&#36755;&#20837;/&#36755;&#20986;&#30340;&#19981;&#20108;&#20043;&#36873;&#23601;&#26159;&#38190;&#30424;&#12290;&#21069;&#38754;&#25105;&#20204;&#24050;&#32463;&#25645;&#24314;&#20102;&#19968;&#20010;&#35745;&#31639;&#26426;&#38190;&#30424;&#65292;&#27599;&#27425;&#26377;&#25353;&#38190;&#25353;&#19979;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#20010;&#20013;&#26029;&#20449;&#21495;&#36865;&#33267;&#24494;&#22788;&#29702;&#22120;&#12290;&#35745;&#31639;&#26426;&#20869;&#26377;&#20013;&#26029;&#25511;&#21046;&#33455;&#29255;&#65292;&#36890;&#36807;&#25191;&#34892;&#19968;&#26465;RST&#25351;&#20196;&#20351;&#24471;&#24494;&#22788;&#29702;&#22120;&#21709;&#24212;&#36825;&#27425;&#20013;&#26029;&#65292;&#20363;&#22914;RST 1&#65292;&#24494;&#22788;&#29702;&#22120;&#25191;&#34892;&#36825;&#26465;&#25351;&#20196;&#65292;&#25226;&#24403;&#21069;&#31243;&#24207;&#35745;&#25968;&#22120;&#30340;&#20540;&#21387;&#20837;&#21040;&#22534;&#26632;&#20013;&#65292;&#28982;&#21518;&#36339;&#36716;&#21040;&#22320;&#22336;0008h&#22788;&#12290;&#21487;&#20197;&#30452;&#25509;&#22312;&#36825;&#29255;&#22320;&#22336;&#31354;&#38388;&#19978;&#36755;&#20837;&#19968;&#20123;&#20195;&#30721;&#65288;&#20351;&#29992;&#25511;&#21046;&#38754;&#26495;&#65289;&#65292;&#36825;&#20123;&#20195;&#30721;&#31216;&#20026;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#65288;keyboard handler&#65289;&#12290;</P>
<P>&#20026;&#20102;&#20351;&#22797;&#20301;&#21518;&#24494;&#22788;&#29702;&#22120;&#33021;&#27491;&#24120;&#24037;&#20316;&#65292;&#24494;&#22788;&#29702;&#22120;&#22312;&#22797;&#20301;&#30340;&#26102;&#20399;&#38656;&#35201;&#25191;&#34892;&#19968;&#20123;&#20195;&#30721;&#65292;&#31216;&#20026;&#21021;&#22987;&#21270;&#20195;&#30721;&#65288;initialization code&#65289;&#12290;&#22534;&#26632;&#25351;&#38024;&#22312;&#36816;&#34892;&#21021;&#22987;&#21270;&#20195;&#30721;&#30340;&#26102;&#20505;&#20250;&#34987;&#35774;&#32622;&#65292;&#20197;&#20445;&#35777;&#22534;&#26632;&#22788;&#22312;&#20869;&#23384;&#30340;&#26377;&#25928;&#21306;&#22495;&#20869;&#12290;&#20026;&#20102;&#19981;&#35753;&#23631;&#24149;&#19978;&#26174;&#31034;&#38543;&#26426;&#23383;&#31526;&#65292;&#21021;&#22987;&#21270;&#20195;&#30721;&#36824;&#25226;&#35270;&#39057;&#26174;&#31034;&#22120;&#20869;&#23384;&#20013;&#30340;&#27599;&#20010;&#23383;&#33410;&#35774;&#32622;&#25104;&#21313;&#20845;&#36827;&#21046;&#25968;20h&#65292;&#22312;ASCII&#30721;&#20013;&#36825;&#26159;&#19968;&#20010;&#31354;&#26684;&#31526;&#12290;&#27492;&#22806;&#65292;&#21021;&#22987;&#21270;&#20195;&#30721;&#36824;&#35201;&#25226;&#20809;&#26631;&#23450;&#20301;&#22312;&#31532;&#19968;&#34892;&#31532;&#19968;&#21015;&#30340;&#20301;&#32622;&#8212;&#8212;OUT&#65288;Output&#65289;&#25351;&#20196;&#21487;&#20197;&#23436;&#25104;&#36825;&#19968;&#25805;&#20316;&#65306;&#20809;&#26631;&#22312;&#35270;&#39057;&#26174;&#31034;&#22120;&#19978;&#26159;&#20197;&#19979;&#30011;&#32447;&#30340;&#24418;&#24335;&#20986;&#29616;&#30340;&#8212;&#8212;&#23427;&#21487;&#20197;&#26174;&#31034;&#20986;&#19979;&#19968;&#20010;&#35201;&#36755;&#20837;&#23383;&#31526;&#30340;&#20301;&#32622;&#12290;&#20026;&#20102;&#20351;&#24494;&#22788;&#29702;&#22120;&#33021;&#21709;&#24212;&#38190;&#30424;&#20013;&#26029;&#65292;&#24517;&#39035;&#35774;&#32622;EI&#25351;&#20196;&#24320;&#20013;&#26029;&#65292;&#32780;HLT&#25351;&#20196;&#21487;&#20197;&#20351;&#24494;&#22788;&#29702;&#22120;&#20572;&#27490;&#24037;&#20316;&#12290;</P>
<P>&#19978;&#38754;&#35762;&#36848;&#30340;&#23601;&#26159;&#21021;&#22987;&#21270;&#20195;&#30721;&#30340;&#20316;&#29992;&#12290;&#25191;&#34892;&#20102;HLT&#25351;&#20196;&#21518;&#65292;&#35745;&#31639;&#26426;&#21017;&#22788;&#20110;&#20572;&#26426;&#29366;&#24577;&#12290;&#20026;&#20102;&#25226;&#35745;&#31639;&#26426;&#20174;&#20572;&#26426;&#29366;&#24577;&#21796;&#37266;&#65292;&#21482;&#33021;&#36890;&#36807;&#25511;&#21046;&#38754;&#26495;&#30340;&#22797;&#20301;&#20449;&#21495;&#25110;&#32773;&#38190;&#30424;&#30340;&#20013;&#26029;&#20449;&#21495;&#26469;&#23454;&#29616;&#12290;</P>
<P>&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#30340;&#35268;&#27169;&#35201;&#36828;&#22823;&#20110;&#21021;&#22987;&#21270;&#20195;&#30721;&#65292;&#36825;&#20010;&#31243;&#24207;&#25165;&#26159;&#30495;&#27491;&#21709;&#24212;&#38190;&#30424;&#20107;&#20214;&#30340;&#20195;&#30721;&#27573;&#12290;</P>
<P>&#20219;&#20309;&#26102;&#20505;&#65292;&#21482;&#35201;&#38190;&#30424;&#19978;&#30340;&#19968;&#20010;&#25353;&#38190;&#34987;&#25353;&#19979;&#65292;&#24494;&#22788;&#29702;&#22120;&#23601;&#20250;&#21709;&#24212;&#26412;&#27425;&#20013;&#26029;&#65292;&#24182;&#20174;&#21021;&#22987;&#21270;&#20195;&#30721;&#26411;&#23614;&#30340;HLT&#35821;&#21477;&#36339;&#36716;&#21040;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#12290;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#21033;&#29992;IN&#65288;Input&#65289;&#25351;&#20196;&#29992;&#26469;&#26816;&#26597;&#26159;&#21738;&#20010;&#25353;&#38190;&#34987;&#25353;&#19979;&#65292;&#24182;&#26681;&#25454;&#36825;&#20010;&#25353;&#38190;&#25191;&#34892;&#30456;&#20851;&#30340;&#25805;&#20316;&#65288;&#23601;&#26159;&#35828;&#65292;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#23545;&#27599;&#20010;&#25353;&#38190;&#36827;&#34892;&#30456;&#24212;&#30340;&#22788;&#29702;&#65289;&#65292;&#28982;&#21518;&#25191;&#34892;RET&#65288;Return&#65289;&#25351;&#20196;&#20197;&#36820;&#22238;HLT&#35821;&#21477;&#65292;&#31561;&#24453;&#21478;&#19968;&#20010;&#38190;&#30424;&#20013;&#26029;&#12290;</P>
<P>&#24403;&#20320;&#25353;&#19979;&#23383;&#27597;&#12289;&#25968;&#23383;&#25110;&#32773;&#26159;&#26631;&#28857;&#31526;&#21495;&#38190;&#30340;&#26102;&#20505;&#65292;&#38190;&#30424;&#25195;&#25551;&#31243;&#24207;&#23601;&#20250;&#21551;&#29992;&#38190;&#30424;&#25195;&#25551;&#30721;&#65292;&#24182;&#26681;&#25454;Shift&#38190;&#26159;&#25353;&#19979;&#19982;&#21542;&#30830;&#23450;&#30456;&#24212;&#30340;ASCII&#30721;&#12290;&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#20570;&#30340;&#65292;&#23601;&#26159;&#35201;&#25226;&#36825;&#20010;ASCII&#30721;&#20889;&#21040;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#20869;&#23384;&#20013;&#65292;&#24403;&#28982;&#36825;&#19981;&#26159;&#38543;&#24847;&#30340;&#65292;&#32780;&#26159;&#35201;&#20889;&#22312;&#20809;&#26631;&#25152;&#22312;&#30340;&#20301;&#32622;&#12290;&#36825;&#26679;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#25105;&#20204;&#21487;&#20197;&#24456;&#24418;&#35937;&#22320;&#31216;&#20043;&#20026;&#25353;&#38190;&#21040;&#26174;&#31034;&#22120;&#30340;&#22238;&#26174;&#65288;echoing&#65289;&#12290;&#20809;&#26631;&#20250;&#38543;&#30528;&#23383;&#31526;&#30340;&#20889;&#20837;&#32780;&#31227;&#21160;&#65292;&#25442;&#35328;&#20043;&#65292;&#23427;&#24635;&#20250;&#20986;&#29616;&#22312;&#21018;&#26174;&#31034;&#30340;&#23383;&#31526;&#21518;&#38754;&#30340;&#31354;&#26684;&#22788;&#12290;&#36890;&#36807;&#38190;&#30424;&#65292;&#21487;&#20197;&#36755;&#20837;&#19968;&#20018;&#23383;&#31526;&#65292;&#28982;&#21518;&#25226;&#23427;&#20204;&#22312;&#23631;&#24149;&#19978;&#26174;&#31034;&#20986;&#26469;&#12290;</P>
<P>&#24403;&#25353;&#19979;&#22238;&#36864;&#38190;&#65288;&#30456;&#24212;&#30340;ASCII&#30721;&#20540;&#26159;08h&#65289;&#26102;&#65292;&#26368;&#21518;&#20889;&#20837;&#35270;&#39057;&#26174;&#31034;&#22120;&#20869;&#23384;&#20013;&#30340;&#23383;&#31526;&#20250;&#34987;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#21024;&#38500;&#65288;&#20854;&#23454;&#24182;&#19981;&#22797;&#26434;&#8212;&#8212;&#25105;&#20204;&#21482;&#35201;&#25226;&#31354;&#26684;&#31526;&#23545;&#24212;&#30340;ASCII&#30721;&#8212;&#8212;20h&#20889;&#20837;&#21040;&#37027;&#20010;&#20869;&#23384;&#20301;&#32622;&#22788;&#23601;&#34892;&#20102;&#65289;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20809;&#26631;&#20250;&#31227;&#22238;&#19968;&#26684;&#12290;</P>
<P>&#36890;&#24120;&#25105;&#20204;&#22312;&#36755;&#20837;&#19968;&#34892;&#23383;&#31526;&#26102;&#65292;&#38169;&#35823;&#26159;&#38590;&#20813;&#30340;&#65292;&#36825;&#26102;&#23601;&#38656;&#35201;&#29992;&#36864;&#26684;&#38190;&#26469;&#25913;&#27491;&#38169;&#35823;&#65292;&#28982;&#21518;&#25353;&#19979;&#25481;&#22836;&#38190;&#12290;&#25481;&#22836;&#38190;&#24182;&#19981;&#38590;&#25214;&#21040;&#65292;&#38190;&#30424;&#19978;&#26631;&#26377;&#8220;Enter&#8221;&#23383;&#26679;&#30340;&#25353;&#38190;&#23601;&#26159;&#12290;&#25171;&#23383;&#21592;&#22312;&#30005;&#21160;&#25171;&#23383;&#26426;&#19978;&#25353;&#19979;&#8220;Return&#8221;&#38190;&#34920;&#31034;&#24050;&#32463;&#23436;&#25104;&#19968;&#34892;&#25991;&#23383;&#30340;&#36755;&#20837;&#65292;&#21516;&#26102;&#20063;&#34920;&#26126;&#20182;&#20204;&#24050;&#32463;&#20570;&#22909;&#20102;&#36755;&#20837;&#19979;&#19968;&#34892;&#30340;&#20934;&#22791;&#65292;&#20809;&#26631;&#20250;&#25351;&#21521;&#19979;&#19968;&#34892;&#30340;&#24320;&#22987;&#12290;&#21516;&#26679;&#65292;&#22312;&#35745;&#31639;&#26426;&#20013;&#8220;Enter&#8221;&#38190;&#29992;&#26469;&#23454;&#29616;&#30456;&#21516;&#30340;&#21151;&#33021;&#65292;&#32467;&#26463;&#19968;&#34892;&#30340;&#36755;&#20837;&#24182;&#36716;&#21040;&#19979;&#19968;&#34892;&#12290;</P>
<P>&#24403;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#23545;&#8220;Return&#8221;&#25110;&#8220;Enter&#8221;&#38190;&#65288;&#23545;&#24212;&#30340;ASCII&#30721;&#26159;0Dh&#65289;&#36827;&#34892;&#22788;&#29702;&#26102;&#65292;&#23427;&#25226;&#35270;&#39057;&#26174;&#31034;&#22120;&#20869;&#23384;&#20013;&#30340;&#36825;&#19968;&#34892;&#25991;&#26412;&#35299;&#37322;&#20026;&#35745;&#31639;&#26426;&#30340;&#19968;&#26465;&#21629;&#20196;&#65288;command&#65289;&#65292;&#25442;&#35328;&#20043;&#65292;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#30340;&#20219;&#21153;&#26159;&#25191;&#34892;&#27492;&#21629;&#20196;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#20869;&#21547;&#26377;&#19968;&#20010;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#65288;command processor&#65289;&#65292;&#23427;&#21487;&#20197;&#35299;&#37322;&#22914;&#19979;&#19977;&#26465;&#21629;&#20196;&#65306;W&#21629;&#20196;&#12289;D&#21629;&#20196;&#21644;R&#21629;&#20196;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#28145;&#20837;&#22320;&#29702;&#35299;&#19968;&#19979;&#23427;&#20204;&#12290;</P>
<P>&#39318;&#20808;&#26159;W&#21629;&#20196;&#12290;&#23427;&#26159;&#20197;W&#24320;&#22836;&#30340;&#25991;&#26412;&#34892;&#65292;&#27492;&#21629;&#20196;&#29992;&#26469;&#25226;&#33509;&#24178;&#23383;&#33410;&#20889;&#20837;&#65288;Write&#65289;&#21040;&#20869;&#23384;&#20013;&#12290;&#20363;&#22914;&#36755;&#20837;&#21040;&#23631;&#24149;&#19978;&#30340;&#19968;&#34892;&#20869;&#23481;&#22914;&#19979;&#25152;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00655.jpeg"> 
<P>&#36816;&#34892;&#36825;&#26465;&#21629;&#20196;&#65292;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#20250;&#20174;&#20869;&#23384;&#22320;&#22336;1020h&#22788;&#24320;&#22987;&#65292;&#25226;35&#12289;4F&#31561;&#21313;&#20845;&#36827;&#21046;&#34920;&#31034;&#30340;&#23383;&#33410;&#20889;&#20837;&#20869;&#23384;&#20013;&#12290;&#35201;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#38656;&#35201;&#25226;ASCII&#30721;&#36716;&#25442;&#25104;&#23383;&#33410;&#8212;&#8212;&#21069;&#38754;&#35762;&#36807;&#25226;&#23383;&#33410;&#36716;&#25442;&#25104;ASCII&#30721;&#65292;&#36825;&#37324;&#20854;&#23454;&#23601;&#26159;&#23427;&#30340;&#36870;&#21464;&#25442;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#26159;D&#21629;&#20196;&#12290;&#23427;&#26159;&#20197;D&#24320;&#22836;&#30340;&#25991;&#26412;&#34892;&#65292;&#27492;&#21629;&#20196;&#29992;&#26469;&#25226;&#20869;&#23384;&#20013;&#30340;&#19968;&#20123;&#23383;&#33410;&#26174;&#31034;&#65288;Display&#65289;&#20986;&#26469;&#12290;&#20363;&#22914;&#36755;&#20837;&#21040;&#23631;&#24149;&#19978;&#30340;&#19968;&#34892;&#20869;&#23481;&#22914;&#19979;&#25152;&#31034;&#65306;</P>
<P>D&#12288;1030</P>
<P>&#25509;&#25910;&#21040;&#21629;&#20196;&#21518;&#65292;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#20250;&#25226;&#20174;&#22320;&#22336;1030h&#24320;&#22987;&#30340;11&#20010;&#23383;&#33410;&#30340;&#20869;&#23481;&#26174;&#31034;&#20986;&#26469;&#65288;&#36825;&#37324;&#20043;&#25152;&#20197;&#35828;&#26159;11&#20010;&#23383;&#33410;&#65292;&#26159;&#22240;&#20026;&#22312;&#19968;&#20010;&#27599;&#34892;&#21487;&#20197;&#23481;&#32435;40&#20010;&#23383;&#31526;&#30340;&#26174;&#31034;&#22120;&#19978;&#65292;&#38500;&#21435;&#26174;&#31034;&#21629;&#20196;&#19982;&#22320;&#22336;&#26631;&#35782;&#65292;&#21518;&#38754;&#33021;&#26174;&#31034;&#30340;&#20063;&#21482;&#26377;&#36825;&#20040;&#22810;&#20102;&#65289;&#12290;&#26377;&#20102;&#36825;&#26465;&#21629;&#20196;&#65292;&#23601;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#26597;&#30475;&#20869;&#23384;&#20013;&#30340;&#20869;&#23481;&#20102;&#12290;</P>
<P>&#26368;&#21518;&#26159;R&#21629;&#20196;&#12290;&#23427;&#26159;&#20197;R&#24320;&#22836;&#30340;&#25991;&#26412;&#34892;&#65292;&#34920;&#31034;&#36816;&#34892;&#65288;Run&#65289;&#12290;&#35813;&#21629;&#20196;&#30340;&#24418;&#24335;&#22914;&#19979;&#65306;</P>
<P>R&#12288;1000</P>
<P>&#25191;&#34892;&#27492;&#21629;&#20196;&#24847;&#21619;&#30528;&#8220;&#22788;&#29702;&#22120;&#20250;&#36816;&#34892;&#20174;&#22320;&#22336;1000h&#24320;&#22987;&#30340;&#19968;&#27573;&#31243;&#24207;&#8221;&#12290;&#39318;&#20808;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#25226;1000h&#23384;&#20648;&#22312;&#23492;&#23384;&#22120;&#23545;HL&#20013;&#65292;&#25509;&#30528;&#25191;&#34892;&#25351;&#20196;PCHL&#65292;&#36825;&#26465;&#25351;&#20196;&#30340;&#21151;&#33021;&#26159;&#65292;&#25226;HL&#25152;&#23384;&#20648;&#30340;&#20540;&#21152;&#36733;&#21040;&#31243;&#24207;&#35745;&#25968;&#22120;&#20013;&#65292;&#28982;&#21518;&#36339;&#36716;&#21040;&#31243;&#24207;&#35745;&#25968;&#22120;&#25351;&#21521;&#30340;&#22320;&#22336;&#24182;&#36816;&#34892;&#31243;&#24207;&#12290;</P>
<P>&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#21450;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#31616;&#21270;&#20102;&#24456;&#22810;&#24037;&#20316;&#65292;&#21487;&#20197;&#35828;&#26159;&#35745;&#31639;&#26426;&#21457;&#23637;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#12290;&#19968;&#26086;&#20351;&#29992;&#20102;&#23427;&#65292;&#23601;&#26080;&#39035;&#29702;&#20250;&#37027;&#20010;&#20196;&#20154;&#38590;&#20197;&#24525;&#21463;&#30340;&#25511;&#21046;&#38754;&#26495;&#20102;&#12290;&#25105;&#20204;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#20351;&#29992;&#38190;&#30424;&#36755;&#20837;&#26356;&#31616;&#21333;&#12289;&#26356;&#24555;&#12289;&#26356;&#22909;&#65292;&#36825;&#26159;&#20854;&#20182;&#26041;&#27861;&#26080;&#27861;&#23218;&#32654;&#30340;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#20320;&#20173;&#28982;&#27809;&#26377;&#25670;&#33073;&#20043;&#21069;&#30340;&#32769;&#38382;&#39064;&#65292;&#19968;&#26086;&#20851;&#25481;&#30005;&#28304;&#65292;&#20320;&#36763;&#36763;&#33510;&#33510;&#25152;&#36755;&#20837;&#30340;&#25968;&#25454;&#20250;&#20840;&#37096;&#28040;&#22833;&#12290;&#24403;&#28982;&#65292;&#20320;&#21487;&#20197;&#25226;&#25152;&#26377;&#26032;&#20195;&#30721;&#23384;&#21040;&#21482;&#35835;&#23384;&#20648;&#22120;&#65288;ROM&#65289;&#20013;&#12290;&#36824;&#35760;&#24471;&#19978;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#35762;&#21040;&#30340;&#37027;&#20010;ROM&#33455;&#29255;&#21527;&#65311;&#23427;&#23601;&#21253;&#21547;&#20102;&#25226;ASCII&#30721;&#23383;&#31526;&#26174;&#31034;&#21040;&#35270;&#39057;&#26174;&#31034;&#22120;&#19978;&#25152;&#38656;&#30340;&#20840;&#37096;&#28857;&#38453;&#27169;&#24335;&#12290;&#36825;&#37324;&#20551;&#23450;&#65292;&#36825;&#20123;&#25968;&#25454;&#22312;&#21378;&#23478;&#21046;&#36896;&#33455;&#29255;&#26102;&#24050;&#32463;&#37197;&#32622;&#22909;&#20102;&#65292;&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#23545;ROM&#33455;&#29255;&#36827;&#34892;&#32534;&#31243;&#12290;&#21487;&#32534;&#31243;&#21482;&#35835;&#23384;&#20648;&#22120;&#65288;Programmable Read-Only Memory&#65292;PROM&#65289;&#21482;&#33021;&#32534;&#31243;&#19968;&#27425;&#65307;&#32780;&#21487;&#25830;&#38500;&#21487;&#32534;&#31243;&#21482;&#35835;&#23384;&#20648;&#22120;&#65288;Erasable Programmable Read-Only Memory&#65292;EPROM&#65289;&#21487;&#37325;&#22797;&#25830;&#38500;&#21644;&#20889;&#20837;&#65292;&#35813;&#33455;&#29255;&#30340;&#27491;&#38754;&#24320;&#26377;&#19968;&#20010;&#29627;&#29827;&#31383;&#21475;&#65292;&#35753;&#32043;&#22806;&#32447;&#36879;&#36807;&#36825;&#20010;&#23380;&#29031;&#23556;&#20869;&#37096;&#33455;&#29255;&#23601;&#21487;&#20197;&#25830;&#38500;&#20854;&#20013;&#30340;&#20869;&#23481;&#20102;&#12290;</P>
<P>&#22238;&#24518;&#21069;&#38754;&#26366;&#35762;&#36807;&#30340;&#20869;&#23481;&#65292;&#20320;&#19968;&#23450;&#20250;&#24819;&#36215;&#65292;RAM&#26495;&#19982;&#19968;&#20010;DIP&#24320;&#20851;&#30456;&#36830;&#65292;&#26377;&#20102;&#36825;&#20010;&#24320;&#20851;&#23601;&#21487;&#20197;&#35774;&#23450;RAM&#26495;&#30340;&#36215;&#22987;&#22320;&#22336;&#20102;&#12290;8080&#31995;&#32479;&#22312;&#21021;&#22987;&#21270;&#26102;&#65292;&#20854;&#20013;&#19968;&#20010;RAM&#26495;&#30340;&#36215;&#22987;&#22320;&#22336;&#34987;&#35774;&#32622;&#20026;0000h&#12290;&#20294;&#26159;&#22914;&#26524;&#26377;ROM&#30340;&#35805;&#65292;&#36825;&#20010;&#22320;&#22336;&#23601;&#20250;&#34987;&#20854;&#21344;&#29992;&#65292;&#32780;RAM&#26495;&#21017;&#36716;&#21040;&#26356;&#39640;&#30340;&#22320;&#22336;&#12290;</P>
<P>&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#30340;&#20351;&#29992;&#26497;&#22823;&#22320;&#25512;&#21160;&#20102;&#35745;&#31639;&#26426;&#30340;&#21457;&#23637;&#65292;&#36890;&#36807;&#23427;&#19981;&#20165;&#21487;&#20197;&#26356;&#24555;&#22320;&#21521;&#23384;&#20648;&#22120;&#36755;&#20837;&#25968;&#25454;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#35745;&#31639;&#26426;&#21464;&#24471;&#21487;&#20132;&#20114;&#65288;interactive&#65289;&#20102;&#12290;&#24403;&#20320;&#36890;&#36807;&#38190;&#30424;&#36755;&#20837;&#19968;&#20123;&#20869;&#23481;&#65292;&#35745;&#31639;&#26426;&#20250;&#31435;&#21363;&#20570;&#20986;&#21709;&#24212;&#65292;&#25226;&#20320;&#25152;&#36755;&#20837;&#30340;&#20869;&#23481;&#26174;&#31034;&#20986;&#26469;&#12290;</P>
<P>&#23558;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#23384;&#20648;&#21040;ROM&#21518;&#65292;&#23601;&#21487;&#20197;&#25191;&#34892;&#25805;&#20316;&#20102;&#65306;&#25226;&#20869;&#23384;&#20013;&#30340;&#25968;&#25454;&#20889;&#20837;&#21040;&#30913;&#30424;&#39537;&#21160;&#22120;&#65288;&#21487;&#33021;&#26159;&#25353;&#29031;&#19982;&#30913;&#30424;&#30340;&#25159;&#21306;&#22823;&#23567;&#19968;&#33268;&#30340;&#22359;&#30340;&#24418;&#24335;&#65289;&#65292;&#28982;&#21518;&#20877;&#25226;&#25968;&#25454;&#35835;&#22238;&#21040;&#20869;&#23384;&#20013;&#12290;&#22240;&#20026;&#25481;&#30005;&#30340;&#26102;&#20505;&#65292;RAM&#20013;&#30340;&#20869;&#23481;&#20250;&#20002;&#22833;&#65292;&#25152;&#20197;&#19982;RAM&#30456;&#27604;&#65292;&#25226;&#31243;&#24207;&#21644;&#25968;&#25454;&#23384;&#20648;&#21040;&#30913;&#30424;&#20013;&#20250;&#26356;&#23433;&#20840;&#65288;&#23427;&#20204;&#19981;&#20250;&#22240;&#20026;&#31361;&#28982;&#26029;&#30005;&#32780;&#20002;&#22833;&#25968;&#25454;&#65289;&#65292;&#23601;&#28789;&#27963;&#24615;&#26469;&#35828;&#65292;&#20063;&#27604;&#23384;&#20648;&#21040;ROM&#20013;&#35201;&#22909;&#12290;</P>
<P>&#20165;&#20165;&#26377;&#19978;&#38754;&#30340;&#21629;&#20196;&#36824;&#26159;&#19981;&#22815;&#30340;&#65292;&#36824;&#38656;&#35201;&#21521;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#20013;&#28155;&#21152;&#26032;&#21629;&#20196;&#12290;&#20363;&#22914;&#65292;S&#21629;&#20196;&#34920;&#31034;&#23384;&#20648;&#65288;Store&#65289;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00656.jpeg"> 
<P>&#36816;&#34892;&#36825;&#26465;&#21629;&#20196;&#21518;&#65292;&#22312;&#30913;&#30424;&#30340;&#31532;2&#38754;&#12289;&#31532;15&#36947;&#12289;&#31532;3&#25159;&#21306;&#20013;&#23558;&#23384;&#25918;&#36215;&#22987;&#22320;&#22336;&#20026;2080h&#30340;&#20869;&#23384;&#22359;&#25968;&#25454;&#65288;&#34987;&#23384;&#25918;&#20869;&#23384;&#22359;&#30340;&#22823;&#23567;&#26159;&#30001;&#30913;&#30424;&#25159;&#21306;&#30340;&#22823;&#23567;&#20915;&#23450;&#30340;&#65289;&#12290;&#31867;&#20284;&#22320;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#21152;&#36733;&#65288;Load&#65289;&#21629;&#20196;&#65292;&#25226;&#30913;&#30424;&#19978;&#30456;&#24212;&#25159;&#21306;&#30340;&#20869;&#23481;&#20889;&#22238;&#21040;&#20869;&#23384;&#20013;&#65292;&#22914;&#19979;&#25152;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00657.jpeg"> 
<P>&#24403;&#28982;&#65292;&#36824;&#35201;&#25226;&#23384;&#20648;&#30340;&#20301;&#32622;&#35760;&#24405;&#19979;&#26469;&#65292;&#36825;&#26159;&#24517;&#39035;&#35201;&#20570;&#30340;&#12290;&#20320;&#21487;&#20197;&#29992;&#25163;&#22836;&#19978;&#30340;&#32440;&#21644;&#31508;&#26469;&#23436;&#25104;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65306;&#20320;&#19981;&#33021;&#25226;&#20301;&#20110;&#26576;&#20010;&#22320;&#22336;&#22788;&#30340;&#20195;&#30721;&#21448;&#21152;&#36733;&#21040;&#20869;&#23384;&#30340;&#21478;&#22806;&#19968;&#20010;&#22320;&#22336;&#20013;&#65292;&#22914;&#26524;&#36825;&#26679;&#30340;&#35805;&#65292;&#31243;&#24207;&#23558;&#19981;&#33021;&#27491;&#24120;&#36816;&#34892;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#31243;&#24207;&#20195;&#30721;&#22312;&#20869;&#23384;&#20013;&#25913;&#21464;&#20301;&#32622;&#21518;&#65292;&#20854;&#36339;&#36716;&#65288;Jump&#65289;&#21644;&#35843;&#29992;&#65288;Call&#65289;&#25351;&#20196;&#26631;&#35782;&#30340;&#20381;&#28982;&#26159;&#21407;&#26469;&#30340;&#22320;&#22336;&#65292;&#25152;&#20197;&#36816;&#34892;&#26102;&#20250;&#25253;&#38169;&#12290;&#20063;&#23384;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#31243;&#24207;&#27604;&#30913;&#30424;&#30340;&#25159;&#21306;&#22823;&#65292;&#36825;&#26102;&#23601;&#38656;&#35201;&#22810;&#20010;&#25159;&#21306;&#26469;&#23384;&#25918;&#31243;&#24207;&#12290;&#32780;&#30913;&#30424;&#19978;&#26576;&#20123;&#25159;&#21306;&#24050;&#34987;&#20854;&#20182;&#31243;&#24207;&#25110;&#25968;&#25454;&#21344;&#29992;&#20102;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#25159;&#21306;&#26159;&#31354;&#38386;&#30340;&#65292;&#21487;&#33021;&#22312;&#30913;&#30424;&#19978;&#25214;&#19981;&#21040;&#19968;&#22359;&#36275;&#22815;&#22823;&#30340;&#12289;&#36830;&#32493;&#30340;&#25159;&#21306;&#26469;&#23384;&#25918;&#31243;&#24207;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#25152;&#26377;&#30340;&#19996;&#35199;&#23384;&#20648;&#22312;&#30913;&#30424;&#30340;&#20160;&#20040;&#20301;&#32622;&#65292;&#37117;&#38656;&#35201;&#20320;&#25163;&#24037;&#22320;&#35760;&#24405;&#19979;&#26469;&#65292;&#36825;&#20010;&#24037;&#20316;&#25402;&#22810;&#65292;&#20063;&#25402;&#40635;&#28902;&#12290;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#25991;&#20214;&#31995;&#32479;&#65288;file system&#65289;&#24212;&#36816;&#32780;&#29983;&#12290;</P>
<P>&#25991;&#20214;&#31995;&#32479;&#26159;&#30913;&#30424;&#23384;&#20648;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#23601;&#26159;&#25226;&#25968;&#25454;&#32452;&#32455;&#25104;&#25991;&#20214;&#65288;file&#65289;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#25991;&#20214;&#26159;&#30456;&#20851;&#25968;&#25454;&#30340;&#38598;&#21512;&#65292;&#21344;&#29992;&#30913;&#30424;&#19978;&#19968;&#20010;&#25110;&#22810;&#20010;&#25159;&#21306;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#21487;&#20197;&#20026;&#27599;&#20010;&#25991;&#20214;&#21629;&#21517;&#65292;&#36825;&#26377;&#21161;&#20110;&#35760;&#19979;&#25991;&#20214;&#37324;&#23384;&#25918;&#30340;&#20869;&#23481;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#30913;&#30424;&#26159;&#19981;&#26159;&#31867;&#20284;&#20110;&#19968;&#20010;&#25991;&#20214;&#26588;&#65292;&#27599;&#20010;&#25991;&#20214;&#37117;&#26377;&#20010;&#23567;&#26631;&#31614;&#65292;&#26631;&#31614;&#19978;&#26377;&#25991;&#20214;&#30340;&#21517;&#31216;&#12290;</P>
<P>&#25805;&#20316;&#31995;&#32479;&#65288;operating system&#65289;&#26159;&#35768;&#22810;&#36719;&#20214;&#26500;&#25104;&#30340;&#24222;&#22823;&#31243;&#24207;&#38598;&#21512;&#65292;&#25991;&#20214;&#31995;&#32479;&#23601;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#21069;&#38754;&#35762;&#21040;&#30340;&#38190;&#30424;&#22788;&#29702;&#31243;&#24207;&#21644;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#26368;&#32456;&#20063;&#33021;&#32463;&#36807;&#25299;&#23637;&#65292;&#28436;&#21464;&#25104;&#20026;&#25805;&#20316;&#31995;&#32479;&#12290;&#37027;&#20040;&#25805;&#20316;&#31995;&#32479;&#21040;&#24213;&#33021;&#22815;&#20570;&#20123;&#20160;&#20040;&#12289;&#21448;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#21602;&#65311;&#36825;&#37324;&#25735;&#24320;&#25805;&#20316;&#31995;&#32479;&#28459;&#38271;&#30340;&#21457;&#23637;&#28436;&#21270;&#36807;&#31243;&#65292;&#25226;&#37325;&#28857;&#25918;&#22312;&#21018;&#25165;&#25552;&#20986;&#30340;&#38382;&#39064;&#19978;&#65292;&#30446;&#30340;&#23601;&#26159;&#35797;&#22270;&#35753;&#22823;&#23478;&#20102;&#35299;&#25805;&#20316;&#31995;&#32479;&#30340;&#24037;&#20316;&#26426;&#21046;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#23545;&#25805;&#20316;&#31995;&#32479;&#30340;&#21457;&#23637;&#21490;&#26377;&#19968;&#23450;&#20102;&#35299;&#30340;&#35805;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;CP/M&#65288;Control Program for Micros&#65289;&#26159;&#26368;&#37325;&#35201;&#30340;8&#20301;&#24494;&#22788;&#29702;&#22120;&#25805;&#20316;&#31995;&#32479;&#65292;&#23427;&#26159;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#30001;&#21152;&#37324;&#183;&#22522;&#23572;&#20195;&#23572;&#65288;Gary Kildall&#65292;&#29983;&#20110;1942&#24180;&#65289;&#19987;&#38376;&#20026;Intel 8080&#24494;&#22788;&#29702;&#22120;&#32780;&#24320;&#21457;&#30340;&#65292;&#21152;&#37324;&#21518;&#26469;&#25104;&#20102;DRI&#65288;Digital Research Incorporated&#65289;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#12290;</P>
<P>CP/M&#25805;&#20316;&#31995;&#32479;&#26159;&#23384;&#25918;&#22312;&#30913;&#30424;&#19978;&#30340;&#12290;&#21333;&#38754;&#12289;8&#33521;&#23544;&#30340;&#30913;&#30424;&#26159;&#26089;&#26399;&#30340;CP/M&#26368;&#24120;&#29992;&#30340;&#23384;&#20648;&#20171;&#36136;&#65292;&#23427;&#26377;77&#20010;&#30913;&#36947;&#65292;&#27599;&#20010;&#30913;&#36947;&#26377;26&#20010;&#25159;&#21306;&#65292;&#27599;&#20010;&#25159;&#21306;&#30340;&#22823;&#23567;&#26159;128&#20010;&#23383;&#33410;&#65288;&#24635;&#20849;&#31639;&#19979;&#26469;&#20849;&#26377;256,256&#20010;&#23383;&#33410;&#65289;&#65292;CP/M&#31995;&#32479;&#23384;&#25918;&#22312;&#30913;&#30424;&#26368;&#24320;&#22987;&#30340;&#20004;&#20010;&#30913;&#36947;&#12290;&#22312;&#21551;&#21160;&#35745;&#31639;&#26426;&#26102;&#65292;&#38656;&#35201;&#25226;CP/M&#20174;&#30913;&#30424;&#35843;&#20837;&#21040;&#35745;&#31639;&#26426;&#30340;&#20869;&#23384;&#20013;&#65292;&#19979;&#38754;&#23558;&#20171;&#32461;&#36825;&#19968;&#36807;&#31243;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#12290;</P>
<P>&#19978;&#38754;&#25105;&#20204;&#35762;&#36807;&#65292;&#23384;&#25918;CP/M&#26412;&#36523;&#21482;&#21344;&#29992;2&#20010;&#30913;&#36947;&#65292;&#37027;&#20040;&#21097;&#19979;&#30340;75&#20010;&#30913;&#36947;&#29992;&#26469;&#23384;&#20648;&#25991;&#20214;&#12290;CP/M&#30340;&#25991;&#20214;&#31995;&#32479;&#22266;&#28982;&#31616;&#21333;&#65292;&#20294;&#20004;&#20010;&#26368;&#22522;&#26412;&#30340;&#35201;&#27714;&#36824;&#26159;&#21487;&#20197;&#28385;&#36275;&#30340;&#12290;&#39318;&#20808;&#65292;&#27599;&#20010;&#25991;&#20214;&#22312;&#30913;&#30424;&#20013;&#37117;&#26377;&#23646;&#20110;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#20415;&#20110;&#35782;&#21035;&#65292;&#36825;&#20010;&#21517;&#23383;&#20063;&#26159;&#23384;&#25918;&#22312;&#30913;&#30424;&#20013;&#30340;&#65307;&#23454;&#38469;&#19978;&#65292;&#25991;&#20214;&#20197;&#21450;&#35835;&#21462;&#36825;&#20123;&#25991;&#20214;&#38656;&#35201;&#30340;&#25152;&#26377;&#20449;&#24687;&#20063;&#26159;&#19968;&#36215;&#23384;&#20648;&#22312;&#30913;&#30424;&#20013;&#30340;&#12290;&#20854;&#27425;&#65292;&#25991;&#20214;&#23384;&#20648;&#22312;&#30913;&#30424;&#20013;&#19981;&#19968;&#23450;&#35201;&#21344;&#25454;&#36830;&#32493;&#30340;&#25159;&#21306;&#31354;&#38388;&#65292;&#21487;&#20197;&#24819;&#35937;&#65292;&#30001;&#20110;&#22823;&#23567;&#19981;&#21516;&#30340;&#25991;&#20214;&#20250;&#34987;&#32463;&#24120;&#22320;&#21019;&#24314;&#21644;&#21024;&#38500;&#65292;&#30913;&#30424;&#19978;&#30340;&#21487;&#29992;&#31354;&#38388;&#23601;&#20250;&#24456;&#38646;&#30862;&#12290;&#37027;&#20040;&#22914;&#20309;&#23558;&#25991;&#20214;&#23384;&#20648;&#22312;&#38646;&#30862;&#30340;&#31354;&#38388;&#37324;&#21602;&#65311;&#36825;&#20027;&#35201;&#24471;&#30410;&#20110;&#25991;&#20214;&#31995;&#32479;&#20855;&#26377;&#24456;&#24378;&#22823;&#30340;&#31649;&#29702;&#21151;&#33021;&#65292;&#23427;&#21487;&#20197;&#25226;&#19968;&#20010;&#22823;&#25991;&#20214;&#20998;&#25955;&#23384;&#20648;&#22312;&#19981;&#36830;&#32493;&#30340;&#30913;&#30424;&#19978;&#12290;</P>
<P>&#19978;&#38754;&#26366;&#25552;&#21040;&#36807;&#21097;&#19979;&#30340;75&#20010;&#30913;&#36947;&#20013;&#30340;&#25159;&#21306;&#29992;&#26469;&#23384;&#25918;&#25991;&#20214;&#65292;&#36825;&#20123;&#25159;&#21306;&#25353;&#20998;&#37197;&#22359;&#65288;allocation blocks&#65289;&#36827;&#34892;&#20998;&#32452;&#12290;&#27599;&#20010;&#20998;&#37197;&#22359;&#20013;&#26377;8&#20010;&#25159;&#21306;&#65292;&#24635;&#35745;1024&#20010;&#23383;&#33410;&#65288;&#27599;&#20010;&#25159;&#21306;&#22823;&#23567;&#26159;128&#23383;&#33410;&#65289;&#12290;&#21487;&#20197;&#35745;&#31639;&#65292;&#22312;&#30913;&#30424;&#19978;&#20849;&#26377;243&#20010;&#20998;&#37197;&#22359;&#65292;&#32534;&#21495;&#20026;0&#65374;242&#12290;</P>
<P>&#30446;&#24405;&#65288;directory&#65289;&#21306;&#21344;&#29992;&#26368;&#24320;&#22987;&#30340;&#20004;&#20010;&#20998;&#37197;&#22359;&#65288;&#32534;&#21495;&#20026;0&#21644;1&#65292;&#24635;&#20849;2048&#23383;&#33410;&#65289;&#20013;&#12290;&#30446;&#24405;&#21306;&#26159;&#30913;&#30424;&#20013;&#30340;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#21306;&#22495;&#65292;&#30913;&#30424;&#25991;&#20214;&#20013;&#27599;&#20010;&#25991;&#20214;&#30340;&#21517;&#23383;&#21644;&#20854;&#20182;&#19968;&#20123;&#37325;&#35201;&#20449;&#24687;&#37117;&#23384;&#20648;&#22312;&#35813;&#21306;&#22495;&#65292;&#26681;&#25454;&#30446;&#24405;&#23601;&#33021;&#22815;&#24456;&#26041;&#20415;&#12289;&#39640;&#25928;&#22320;&#26597;&#25214;&#25991;&#20214;&#12290;&#23384;&#25918;&#30446;&#24405;&#20063;&#38656;&#35201;&#21344;&#29992;&#31354;&#38388;&#65292;&#30913;&#30424;&#19978;&#27599;&#20010;&#25991;&#20214;&#23545;&#24212;&#30340;&#30446;&#24405;&#39033;&#65288;directory entry&#65289;&#22823;&#23567;&#22343;&#20026;32&#23383;&#33410;&#65292;&#30001;&#20110;&#30446;&#24405;&#21306;&#22823;&#23567;&#20026;2048&#23383;&#33410;&#65292;&#25152;&#20197;&#36825;&#20010;&#30913;&#30424;&#19978;&#26368;&#22810;&#21487;&#20197;&#23384;&#25918;64&#65288;2048/32&#65289;&#20010;&#25991;&#20214;&#12290;</P>
<P>&#20026;&#20102;&#33021;&#22815;&#26681;&#25454;&#30446;&#24405;&#25214;&#21040;&#30456;&#24212;&#30340;&#25991;&#20214;&#65292;&#27599;&#19968;&#20010;32&#23383;&#33410;&#30340;&#30446;&#24405;&#39033;&#21253;&#21547;&#20197;&#19979;&#20449;&#24687;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00658.jpeg"> 
<P>&#22312;&#30446;&#24405;&#39033;&#20013;&#65292;&#31532;&#19968;&#20010;&#23383;&#33410;&#29992;&#26469;&#35774;&#32622;&#25991;&#20214;&#30340;&#20849;&#20139;&#23646;&#24615;&#65292;&#21482;&#26377;&#25991;&#20214;&#31995;&#32479;&#34987;&#20004;&#20010;&#25110;&#26356;&#22810;&#20154;&#21516;&#26102;&#20849;&#20139;&#26102;&#25165;&#35774;&#32622;&#27492;&#23383;&#33410;&#20026;1&#12290;&#22312;CP/M&#20013;&#65292;&#36825;&#20010;&#23383;&#33410;&#36319;&#31532;13&#12289;14&#23383;&#33410;&#19968;&#26679;&#65292;&#36890;&#24120;&#35774;&#32622;&#20026;0&#12290;</P>
<P>CP/M&#20013;&#27599;&#20010;&#25991;&#20214;&#30340;&#25991;&#20214;&#21517;&#30001;&#20004;&#37096;&#20998;&#26500;&#25104;&#65292;&#31532;&#19968;&#37096;&#20998;&#31216;&#20026;&#25991;&#20214;&#21517;&#65288;filename&#65289;&#65292;&#25991;&#20214;&#21517;&#26368;&#22810;&#30001;8&#20010;&#23383;&#31526;&#26500;&#25104;&#65292;&#30446;&#24405;&#39033;&#30340;&#31532;1&#65374;8&#23383;&#33410;&#29992;&#26469;&#23384;&#20648;&#25991;&#20214;&#21517;&#12290;&#31532;&#20108;&#37096;&#20998;&#31216;&#20026;&#25991;&#20214;&#31867;&#22411;&#65288;file type&#65289;&#65292;&#26368;&#22810;&#30001;3&#20010;&#23383;&#31526;&#34920;&#31034;&#65292;&#36825;&#20123;&#23383;&#31526;&#23384;&#20648;&#22312;&#30446;&#24405;&#39033;&#30340;&#31532;9&#65374;11&#23383;&#33410;&#20013;&#12290;&#25105;&#20204;&#20250;&#32463;&#24120;&#36935;&#21040;&#19968;&#20123;&#24120;&#35265;&#30340;&#26631;&#20934;&#25991;&#20214;&#31867;&#22411;&#65292;&#20363;&#22914;&#65306;TXT&#34920;&#31034;&#25991;&#26412;&#25991;&#20214;&#65288;&#27492;&#25991;&#20214;&#21482;&#21253;&#21547;ASCII&#30721;&#65289;&#65307;COM&#65288;command&#30340;&#31616;&#20889;&#65289;&#34920;&#31034;&#36825;&#20010;&#25991;&#20214;&#20013;&#23384;&#25918;&#30340;&#26159;8080&#26426;&#22120;&#30721;&#25351;&#20196;&#65292;&#25110;&#32773;&#35828;&#26159;&#19968;&#27573;&#31243;&#24207;&#12290;&#24403;&#21629;&#21517;&#19968;&#20010;&#25991;&#20214;&#26102;&#65292;&#36890;&#36807;&#19968;&#20010;&#28857;&#26469;&#38548;&#24320;&#36825;&#20004;&#37096;&#20998;&#65292;&#22914;&#19979;&#25152;&#31034;&#65306;</P>
<P>MYLETTER.TXT</P>
<P>CALC.COM</P>
<P>&#20154;&#20204;&#20064;&#24815;&#24418;&#35937;&#22320;&#31216;&#36825;&#31181;&#25991;&#20214;&#21629;&#21517;&#26041;&#24335;&#20026;8.3&#65292;&#23601;&#26159;&#35828;&#22312;&#28857;&#21495;&#38548;&#24320;&#30340;&#21069;&#21322;&#37096;&#20998;&#26368;&#22810;&#26377;8&#20010;&#23383;&#27597;&#65292;&#21518;&#21322;&#37096;&#20998;&#26368;&#22810;&#26377;3&#20010;&#23383;&#27597;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#20171;&#32461;&#19968;&#19979;&#22914;&#20309;&#21033;&#29992;&#30446;&#24405;&#39033;&#26597;&#25214;&#25991;&#20214;&#12290;&#30446;&#24405;&#39033;&#20013;&#30340;&#31532;16&#65374;31&#23383;&#33410;&#26159;&#30913;&#30424;&#23384;&#20648;&#34920;&#65292;&#23427;&#33021;&#22815;&#26631;&#26126;&#25991;&#20214;&#25152;&#23384;&#25918;&#30340;&#20998;&#37197;&#22359;&#12290;&#20551;&#35774;&#30913;&#30424;&#23384;&#20648;&#34920;&#30340;&#21069;4&#39033;&#20998;&#21035;&#20026;14h&#12289;15h&#12289;07h&#12289;23h&#65292;&#20854;&#20313;&#39033;&#20840;&#20026;0&#65292;&#36825;&#34920;&#26126;&#25991;&#20214;&#21344;&#29992;&#20102;4&#20010;&#20998;&#37197;&#22359;&#30340;&#31354;&#38388;&#65292;&#22823;&#23567;&#20026;4 KB&#65292;&#32780;&#23454;&#38469;&#19978;&#25991;&#20214;&#21487;&#33021;&#24182;&#27809;&#26377;&#29992;&#23436;4 KB&#31354;&#38388;&#65292;&#22240;&#20026;&#26368;&#21518;&#19968;&#20010;&#20998;&#37197;&#22359;&#24448;&#24448;&#21482;&#26377;&#37096;&#20998;&#25159;&#21306;&#34987;&#20351;&#29992;&#12290;&#30446;&#24405;&#39033;&#30340;&#31532;15&#23383;&#33410;&#34920;&#26126;&#26368;&#21518;&#19968;&#20010;&#20998;&#37197;&#22359;&#21040;&#24213;&#29992;&#21040;&#20102;&#22810;&#23569;&#20010;128&#23383;&#33410;&#30340;&#25159;&#21306;&#12290;</P>
<P>&#30913;&#30424;&#23384;&#20648;&#34920;&#30340;&#38271;&#24230;&#20026;16&#23383;&#33410;&#65292;&#26368;&#22810;&#21487;&#20197;&#23481;&#32435;16,384&#23383;&#33410;&#65288;16 KB&#65289;&#30340;&#25991;&#20214;&#65292;&#22914;&#26524;&#25991;&#20214;&#30340;&#38271;&#24230;&#36229;&#36807;16 KB&#65292;&#23601;&#38656;&#35201;&#29992;&#22810;&#20010;&#30446;&#24405;&#39033;&#26469;&#34920;&#31034;&#65292;&#36825;&#31181;&#26041;&#27861;&#31216;&#20026;&#25193;&#23637;&#65288;extents&#65289;&#12290;&#22914;&#26524;&#19968;&#20010;&#22823;&#25991;&#20214;&#20351;&#29992;&#30446;&#24405;&#39033;&#25193;&#23637;&#26469;&#65292;&#21017;&#23558;&#31532;&#19968;&#20010;&#30446;&#24405;&#39033;&#30340;&#31532;12&#23383;&#33410;&#35774;&#32622;&#20026;0&#65292;&#31532;&#20108;&#20010;&#30446;&#24405;&#39033;&#30340;&#31532;12&#23383;&#33410;&#21017;&#35774;&#32622;&#20026;1&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;</P>
<P>&#25991;&#26412;&#25991;&#20214;&#23545;&#25105;&#20204;&#24182;&#19981;&#38476;&#29983;&#65292;&#36890;&#24120;&#20063;&#31216;&#20043;&#20026;ASCII&#25991;&#20214;&#65288;ASCII file&#65289;&#12289;&#32431;&#25991;&#26412;&#25991;&#20214;&#65288;text-only file&#65289;&#25110;&#32431;ASCII&#25991;&#20214;&#65288;pure-ASCII file&#65289;&#65292;&#24403;&#28982;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#31867;&#20284;&#30340;&#21517;&#31216;&#12290;ASCII&#30721;&#65288;&#21253;&#25324;&#25442;&#34892;&#31526;&#21644;&#25481;&#22836;&#31526;&#65289;&#26159;&#25991;&#26412;&#25991;&#20214;&#20013;&#21807;&#19968;&#21253;&#21547;&#30340;&#23383;&#31526;&#65292;&#25991;&#26412;&#25991;&#20214;&#36890;&#20439;&#26131;&#25026;&#65292;&#20415;&#20110;&#27983;&#35272;&#12290;&#38500;&#20102;&#25991;&#26412;&#25991;&#20214;&#22806;&#65292;&#20854;&#20313;&#30340;&#25991;&#20214;&#31216;&#20026;&#20108;&#36827;&#21046;&#25991;&#20214;&#65288;binary file&#65289;&#65292;&#22312;CM/P&#20013;&#65292;COM&#25991;&#20214;&#23384;&#25918;&#30340;&#26159;&#20108;&#36827;&#21046;&#30340;8080&#26426;&#22120;&#30721;&#65292;&#23427;&#26159;&#20108;&#36827;&#21046;&#25991;&#20214;&#12290;</P>
<P>&#20551;&#35774;&#19968;&#20010;&#23567;&#25991;&#20214;&#20013;&#21253;&#21547;&#19977;&#20010;16&#20301;&#25968;&#65292;&#22914;&#65306;5A48h&#12289;78BFh&#21644;F510h&#12290;&#22914;&#26524;&#27492;&#25991;&#20214;&#26159;&#20108;&#36827;&#21046;&#25991;&#20214;&#65292;&#21482;&#35201;6&#23383;&#33410;&#23601;&#21487;&#20197;&#20102;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00659.jpeg"> 
<P>&#36825;&#26159;&#37319;&#29992;Intel&#26684;&#24335;&#26469;&#23384;&#20648;&#30340;&#65292;&#25918;&#22312;&#21069;&#38754;&#30340;&#26159;&#20302;&#20301;&#65292;&#25918;&#22312;&#21518;&#38754;&#30340;&#26159;&#39640;&#20301;&#12290;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#25968;&#25454;&#37117;&#26159;&#25353;&#29031;&#36825;&#31181;&#26684;&#24335;&#26469;&#23384;&#20648;&#30340;&#65292;&#20363;&#22914;&#20026;Motorola&#22788;&#29702;&#22120;&#32534;&#20889;&#30340;&#31243;&#24207;&#26356;&#20542;&#21521;&#20110;&#25353;&#20197;&#19979;&#30340;&#26041;&#24335;&#26469;&#32452;&#32455;&#25991;&#20214;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00660.jpeg"> 
<P>&#20551;&#22914;&#19978;&#38754;&#30340;&#19977;&#20010;16&#20301;&#25968;&#29992;ASCII&#25991;&#26412;&#25991;&#20214;&#26469;&#23384;&#25918;&#65292;&#21017;&#25991;&#20214;&#20013;&#20445;&#23384;&#30340;&#25968;&#25454;&#22914;&#19979;&#25152;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00661.jpeg"> 
<P>&#19978;&#38754;&#30340;&#36825;&#20123;&#23383;&#33410;&#26159;&#25968;&#23383;&#21644;&#23383;&#27597;&#30340;ASCII&#30721;&#34920;&#31034;&#24418;&#24335;&#65292;&#29992;&#25481;&#22836;&#31526;&#65288;0Dh&#65289;&#21644;&#25442;&#34892;&#31526;&#65288;0Ah&#65289;&#26469;&#34920;&#31034;&#27599;&#19968;&#20010;&#25968;&#30340;&#32467;&#26463;&#12290;&#22240;&#20026;&#25991;&#26412;&#25991;&#20214;&#21487;&#20197;&#19981;&#36890;&#36807;&#35299;&#37322;&#30456;&#24212;&#30340;ASCII&#23383;&#33410;&#20018;&#26469;&#26174;&#31034;&#23383;&#31526;&#65292;&#32780;&#26159;&#23558;&#23383;&#31526;&#26412;&#36523;&#30452;&#25509;&#26174;&#31034;&#65292;&#25152;&#20197;&#26174;&#24471;&#26356;&#21152;&#26041;&#20415;&#65292;&#22914;&#19979;&#25152;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00662.jpeg"> 
<P>&#20063;&#21487;&#20197;&#29992;&#22914;&#19979;&#30340;&#24418;&#24335;&#26469;&#34920;&#31034;&#21253;&#21547;&#36825;&#19977;&#20010;&#25968;&#30340;ASCII&#25991;&#26412;&#25991;&#20214;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00663.jpg"> 
<P>&#36825;&#26159;&#29992;&#21313;&#36827;&#21046;&#25968;&#30340;ASCII&#30721;&#24418;&#24335;&#26469;&#34920;&#31034;&#19978;&#36848;&#19977;&#20010;&#25968;&#65292;&#36825;&#20004;&#31181;&#34920;&#31034;&#24418;&#24335;&#26159;&#31561;&#20215;&#30340;&#65292;&#22914;&#19979;&#25152;&#31034;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00664.jpeg"> 
<P>&#26174;&#28982;&#65292;&#25991;&#26412;&#25991;&#20214;&#26356;&#26131;&#20110;&#20154;&#20204;&#38405;&#35835;&#65292;&#21516;&#26679;&#65292;&#19982;&#21313;&#20845;&#36827;&#21046;&#30456;&#27604;&#65292;&#21313;&#36827;&#21046;&#26356;&#31526;&#21512;&#20154;&#20204;&#30340;&#20064;&#24815;&#65292;&#27809;&#29702;&#30001;&#20351;&#29992;&#21313;&#20845;&#36827;&#21046;&#32780;&#25298;&#32477;&#21313;&#36827;&#21046;&#12290;</P>
<P>&#21069;&#38754;&#26366;&#25552;&#21040;&#36807;&#65292;&#30913;&#30424;&#26368;&#24320;&#22987;&#30340;&#20004;&#20010;&#30913;&#36947;&#23384;&#20648;CP/M&#31995;&#32479;&#26412;&#36523;&#65292;&#32780;CP/M&#22312;&#30913;&#30424;&#19978;&#26159;&#26080;&#27861;&#36816;&#34892;&#30340;&#65292;&#24517;&#39035;&#23558;&#20854;&#21152;&#36733;&#21040;&#20869;&#23384;&#37324;&#12290;&#21482;&#35835;&#23384;&#20648;&#22120;&#65288;ROM&#65289;&#22312;CP/M&#35745;&#31639;&#26426;&#20013;&#20351;&#29992;&#24471;&#24182;&#19981;&#22810;&#65292;&#21482;&#38656;&#35201;&#29992;&#23427;&#26469;&#23384;&#25918;&#19968;&#23567;&#27573;&#31216;&#20026;&#24341;&#23548;&#31243;&#24207;&#65288;bootstrap loader&#65292;&#25805;&#20316;&#31995;&#32479;&#30340;&#20854;&#20313;&#37096;&#20998;&#21487;&#20197;&#36890;&#36825;&#27573;&#20195;&#30721;&#30340;&#33258;&#20030;&#25805;&#20316;&#34987;&#39640;&#25928;&#22320;&#24341;&#23548;&#65289;&#30340;&#20195;&#30721;&#21363;&#21487;&#12290;&#24320;&#26426;&#21551;&#21160;&#26102;&#65292;&#30913;&#30424;&#19978;&#26368;&#24320;&#22987;&#30340;128&#23383;&#33410;&#30340;&#25159;&#21306;&#20869;&#23481;&#65292;&#20250;&#39318;&#20808;&#30001;&#24341;&#23548;&#31243;&#24207;&#21152;&#36733;&#21040;&#20869;&#23384;&#24182;&#36816;&#34892;&#65292;&#36825;&#20010;&#25159;&#21306;&#21253;&#21547;&#26377;&#29305;&#23450;&#30340;&#20195;&#30721;&#65292;&#21487;&#20197;&#25226;CP/M&#20013;&#30340;&#20854;&#20313;&#37096;&#20998;&#21152;&#36733;&#21040;&#20869;&#23384;&#20013;&#65292;&#25972;&#20010;&#36807;&#31243;&#31216;&#20026;&#25805;&#20316;&#31995;&#32479;&#30340;&#24341;&#23548;&#65288;booting&#65289;&#12290;</P>
<P>&#25805;&#20316;&#31995;&#32479;&#30340;&#24341;&#23548;&#36807;&#31243;&#23436;&#25104;&#21518;&#65292;&#38543;&#26426;&#23384;&#20648;&#22120;&#65288;RAM&#65289;&#30340;&#26368;&#39640;&#22320;&#22336;&#21306;&#22495;&#29992;&#26469;&#23384;&#25918;CP/M&#65292;&#21152;&#36733;&#23436;CP/M&#21518;&#65292;&#25972;&#20010;&#20869;&#23384;&#31354;&#38388;&#30340;&#32452;&#32455;&#32467;&#26500;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00665.jpeg"> 
<P>&#35813;&#22270;&#20165;&#20165;&#31895;&#30053;&#22320;&#34920;&#31034;&#20986;&#20102;&#20869;&#23384;&#21508;&#26500;&#25104;&#37096;&#20998;&#65292;&#27809;&#26377;&#25353;&#27604;&#20363;&#21051;&#30011;&#21508;&#37096;&#20998;&#25152;&#21344;&#20869;&#23384;&#30340;&#22823;&#23567;&#12290;&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#65288;Console Command Processor&#65292;CCP&#65289;&#12289;&#22522;&#26412;&#30913;&#30424;&#25805;&#20316;&#31995;&#32479;&#65288;Basic Disk Operating System&#65292;BDOS&#65289;&#21644;&#22522;&#26412;&#36755;&#20837;/&#36755;&#20986;&#31995;&#32479;&#65288;Basic Input/Output System&#65292;BIOS&#65289;&#26159;CP/M&#30340;&#19977;&#20010;&#32452;&#25104;&#37096;&#20998;&#65292;&#36825;&#19977;&#20010;&#37096;&#20998;&#21482;&#21344;&#29992;&#20102;6 KB&#22823;&#23567;&#30340;&#20869;&#23384;&#31354;&#38388;&#12290;&#22312;&#25317;&#26377;64 KB&#20869;&#23384;&#31354;&#38388;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#22823;&#32422;58 KB&#34987;&#20020;&#26102;&#31243;&#24207;&#21306;&#65288;Transient Program Area&#65292;TPA&#65289;&#21344;&#29992;&#65292;&#20294;&#26159;&#36825;58 KB&#31354;&#38388;&#19968;&#24320;&#22987;&#26102;&#26159;&#31354;&#30340;&#12290;</P>
<P>&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#30340;&#21151;&#33021;&#21644;&#20197;&#21069;&#35752;&#35770;&#36807;&#30340;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#26159;&#19968;&#26679;&#30340;&#12290;&#22312;&#36825;&#37324;&#65292;&#38190;&#30424;&#21644;&#26174;&#31034;&#22120;&#32452;&#25104;&#20102;&#25511;&#21046;&#21488;&#65288;console&#65289;&#12290;&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#26174;&#31034;&#22914;&#19979;&#25152;&#31034;&#30340;&#21629;&#20196;&#25552;&#31034;&#31526;&#65288;prompt&#65289;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00666.jpeg"> 
<P>&#22312;&#21629;&#20196;&#25552;&#31034;&#31526;&#21518;&#38754;&#21487;&#20197;&#36755;&#20837;&#19968;&#20123;&#20449;&#24687;&#12290;&#22823;&#22810;&#25968;&#35745;&#31639;&#26426;&#21487;&#33021;&#26377;&#19981;&#27490;&#19968;&#20010;&#30913;&#30424;&#39537;&#21160;&#22120;&#65292;&#31532;&#19968;&#20010;&#30913;&#30424;&#39537;&#21160;&#22120;&#26631;&#20026;A&#65292;CP/M&#34987;&#35013;&#36733;&#21040;&#35813;&#39537;&#21160;&#22120;&#20013;&#12290;&#22312;&#21629;&#20196;&#25552;&#31034;&#31526;&#21518;&#38754;&#25970;&#20837;&#21629;&#20196;&#24182;&#25353;&#25481;&#22836;&#65288;Enter&#65289;&#38190;&#65292;&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#20250;&#25191;&#34892;&#35813;&#21629;&#20196;&#65292;&#28982;&#21518;&#23558;&#25191;&#34892;&#30340;&#32467;&#26524;&#26174;&#31034;&#21040;&#23631;&#24149;&#19978;&#12290;&#25191;&#34892;&#23436;&#21629;&#20196;&#21518;&#65292;&#21629;&#20196;&#25552;&#31034;&#31526;&#21448;&#20250;&#26174;&#31034;&#22312;&#23631;&#24149;&#19978;&#65292;&#31561;&#24453;&#19979;&#19968;&#27425;&#36755;&#20837;&#12290;</P>
<P>&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#21482;&#33021;&#35782;&#21035;&#19968;&#37096;&#20998;&#21629;&#20196;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#21629;&#20196;&#26159;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00667.jpeg"> 
<P>&#35813;&#21629;&#20196;&#29992;&#20110;&#26174;&#31034;&#30913;&#30424;&#30340;&#30446;&#24405;&#20449;&#24687;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#23427;&#21015;&#20986;&#20102;&#23384;&#20648;&#22312;&#30913;&#30424;&#19978;&#30340;&#25152;&#26377;&#25991;&#20214;&#12290;&#28982;&#32780;&#26377;&#26102;&#20505;&#38656;&#35201;&#26597;&#30475;&#20855;&#26377;&#29305;&#23450;&#21517;&#23383;&#21644;&#31867;&#22411;&#30340;&#25991;&#20214;&#65292;&#36825;&#26102;&#20505;&#23601;&#21487;&#20197;&#22312;&#21629;&#20196;&#20013;&#20351;&#29992;&#20687;&#8220;&#65311;&#8221;&#21644;&#8220;*&#8221;&#36825;&#26679;&#30340;&#29305;&#27530;&#23383;&#31526;&#26469;&#38480;&#23450;&#12290;&#22914;&#26524;&#24819;&#26174;&#31034;&#24403;&#21069;&#30446;&#24405;&#19979;&#25152;&#26377;&#30340;&#25991;&#26412;&#25991;&#20214;&#65292;&#21487;&#20197;&#20351;&#29992;&#22914;&#19979;&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00668.jpeg"> 
<P>&#32780;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00669.jpeg"> 
<P>&#21017;&#26174;&#31034;&#25152;&#26377;&#25991;&#20214;&#21517;&#30001;5&#20010;&#23383;&#31526;&#26500;&#25104;&#65292;&#20854;&#20013;&#31532;&#19968;&#20010;&#23383;&#31526;&#26159;A&#65292;&#26368;&#21518;&#19968;&#20010;&#23383;&#31526;&#26159;B&#30340;&#25991;&#20214;&#12290;</P>
<P>&#22914;&#26524;&#24819;&#21024;&#38500;&#30913;&#30424;&#20013;&#30340;&#25991;&#20214;&#65292;&#35201;&#29992;&#21040;&#21629;&#20196;ERA&#65292;&#23427;&#26159;Erase&#30340;&#32553;&#20889;&#65292;&#20363;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00670.jpeg"> 
<P>&#29992;&#26469;&#21024;&#38500;&#21517;&#20026;MYLETTER.TXT&#30340;&#25991;&#20214;&#65292;&#32780;&#36816;&#34892;&#19979;&#38754;&#30340;&#21629;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00671.jpeg"> 
<P>&#21017;&#25152;&#26377;&#30340;&#25991;&#26412;&#25991;&#20214;&#37117;&#34987;&#21024;&#38500;&#12290;&#19968;&#26086;&#21024;&#38500;&#25991;&#20214;&#65292;&#27492;&#25991;&#20214;&#30340;&#30446;&#24405;&#39033;&#21450;&#20854;&#25152;&#21344;&#29992;&#30340;&#30913;&#30424;&#31354;&#38388;&#37117;&#23558;&#34987;&#37322;&#25918;&#12290;</P>
<P>REN&#20063;&#26159;&#19968;&#20010;&#24120;&#29992;&#21629;&#20196;&#65292;&#23427;&#26159;Rename&#30340;&#32553;&#20889;&#65292;&#27492;&#21629;&#20196;&#21487;&#20197;&#25913;&#21464;&#25991;&#20214;&#21517;&#12290;&#22914;&#26524;&#24819;&#26174;&#31034;&#25991;&#26412;&#25991;&#20214;&#30340;&#20869;&#23481;&#65292;&#21487;&#20197;&#20351;&#29992;TYPE &#21629;&#20196;&#65292;&#36825;&#26465;&#21629;&#20196;&#30340;&#21151;&#33021;&#36824;&#19981;&#20165;&#22914;&#27492;&#65292;&#35201;&#30693;&#36947;&#25991;&#26412;&#25991;&#20214;&#20013;&#20165;&#21253;&#21547;ASCII&#30721;&#65292;&#25152;&#20197;&#23631;&#24149;&#19978;&#25991;&#20214;&#30340;&#20869;&#23481;&#20063;&#21487;&#20197;&#36890;&#36807;&#36825;&#26465;&#21629;&#20196;&#26469;&#27983;&#35272;&#65292;&#20363;&#22914;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00672.jpeg"> 
<P>&#34920;&#31034;&#26597;&#30475;MYLETER.TXT&#25991;&#20214;&#30340;&#20869;&#23481;&#12290;SAVE&#21629;&#20196;&#29992;&#26469;&#20445;&#23384;&#25991;&#20214;&#65292;&#23427;&#21487;&#25226;&#20020;&#26102;&#23384;&#20648;&#21306;&#22495;&#20013;&#30340;&#19968;&#20010;&#25110;&#22810;&#20010;256&#23383;&#33410;&#30340;&#20869;&#23384;&#22359;&#20445;&#23384;&#21040;&#30913;&#30424;&#20013;&#65292;&#24182;&#19988;&#32473;&#36825;&#20010;&#20869;&#23384;&#22359;&#25351;&#23450;&#19968;&#20010;&#21517;&#23383;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#19978;&#36848;&#25152;&#20171;&#32461;&#30340;&#37117;&#26159;CP/M&#21487;&#35782;&#21035;&#30340;&#21629;&#20196;&#65292;&#22914;&#26524;&#20320;&#36755;&#20837;&#19968;&#20010;&#19981;&#33021;&#34987;CP/M&#35782;&#21035;&#30340;&#21629;&#20196;&#65292;CP/M&#23601;&#20250;&#40664;&#35748;&#20026;&#36755;&#20837;&#30340;&#26159;&#20445;&#23384;&#22312;&#30913;&#30424;&#19978;&#30340;&#19968;&#20010;&#31243;&#24207;&#21517;&#12290;&#32780;&#31243;&#24207;&#36890;&#24120;&#26159;&#20197;&#25991;&#20214;&#24418;&#24335;&#23384;&#20648;&#30340;&#65292;&#20854;&#25991;&#20214;&#31867;&#22411;&#20026;COM&#65292;&#20195;&#34920;&#30528;&#21629;&#20196;&#12290;&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#36127;&#36131;&#22312;&#30913;&#30424;&#19978;&#26597;&#25214;&#27492;&#25991;&#20214;&#65292;&#22914;&#26524;&#25214;&#21040;&#65292;&#27492;&#25991;&#20214;&#20250;&#34987;CP/M&#20174;&#30913;&#30424;&#21152;&#36733;&#21040;&#20020;&#26102;&#31243;&#24207;&#21306;&#22495;&#65292;&#35813;&#21306;&#22495;&#30340;&#22320;&#22336;&#20174;0100h&#24320;&#22987;&#65292;&#19968;&#26086;&#25991;&#20214;&#34987;&#35843;&#20837;&#20869;&#23384;&#21363;&#21487;&#36816;&#34892;&#12290;&#19978;&#38754;&#20174;&#27969;&#31243;&#30340;&#35282;&#24230;&#20171;&#32461;&#20102;&#30913;&#30424;&#20013;&#30340;&#25991;&#20214;&#26159;&#22914;&#20309;&#34987;&#36816;&#34892;&#30340;&#65292;&#19979;&#38754;&#20030;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#12290;&#20551;&#22914;&#22312;CP/M&#21629;&#20196;&#25552;&#31034;&#31526;&#21518;&#38754;&#36755;&#20837;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00673.jpeg"> 
<P>&#22914;&#26524;&#22312;&#30913;&#30424;&#20013;&#23384;&#22312;&#21517;&#20026;CALC.COM&#30340;&#25991;&#20214;&#65292;&#21017;&#35813;&#25991;&#20214;&#20250;&#34987;&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#35843;&#20837;&#21040;&#20197;&#22320;&#22336;0100h&#24320;&#22987;&#30340;&#20869;&#23384;&#20013;&#65292;&#25509;&#30528;&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#20250;&#36716;&#21040;&#35813;&#22320;&#22336;&#24182;&#25191;&#34892;&#36825;&#27573;&#31243;&#24207;&#12290;</P>
<P>&#21069;&#38754;&#20171;&#32461;&#20102;&#22914;&#20309;&#23558;&#26426;&#22120;&#30721;&#25351;&#20196;&#25554;&#20837;&#21040;&#20869;&#23384;&#31354;&#38388;&#30340;&#20219;&#24847;&#20301;&#32622;&#24182;&#25191;&#34892;&#12290;&#20294;&#26159;&#23384;&#20648;&#22312;&#30913;&#30424;&#19978;&#30340;CP/M&#31243;&#24207;&#24182;&#19981;&#33021;&#34987;&#38543;&#24847;&#23384;&#25918;&#21040;&#20869;&#23384;&#20013;&#30340;&#20219;&#24847;&#20301;&#32622;&#65292;&#23427;&#24517;&#39035;&#34987;&#21152;&#36733;&#21040;&#25351;&#23450;&#30340;&#20301;&#32622;&#65292;&#22312;&#36825;&#37324;&#26159;&#20197;0100h&#24320;&#22987;&#30340;&#20869;&#23384;&#31354;&#38388;&#12290;</P>
<P>CP/M&#30001;&#19968;&#20123;&#23454;&#29992;&#30340;&#31243;&#24207;&#32452;&#25104;&#65292;&#22914;PIP&#65288;Peripheral Interchange Program&#65289;&#65292;&#21363;&#22806;&#35774;&#20132;&#25442;&#31243;&#24207;&#65292;&#36890;&#36807;&#23427;&#21487;&#20197;&#22797;&#21046;&#25991;&#20214;&#12290;ED&#26159;&#25991;&#26412;&#32534;&#36753;&#22120;&#65292;&#21487;&#20197;&#21019;&#24314;&#21644;&#20462;&#25913;&#25991;&#26412;&#25991;&#20214;&#12290;&#22312;CP/M&#31995;&#32479;&#20013;&#65292;&#26377;&#24456;&#22810;&#20687;PIP&#21644;ED&#19968;&#26679;&#30340;&#31243;&#24207;&#65292;&#23427;&#20204;&#24456;&#23567;&#20294;&#21487;&#20197;&#23436;&#25104;&#31616;&#21333;&#30340;&#20107;&#21153;&#22788;&#29702;&#65292;&#36825;&#31867;&#31243;&#24207;&#31216;&#20026;&#23454;&#29992;&#65288;utility&#65289;&#31243;&#24207;&#12290;&#20165;&#20165;&#26377;&#36825;&#20123;&#23567;&#30340;&#31616;&#21333;&#31243;&#24207;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#36824;&#26377;&#19968;&#20123;&#22823;&#30340;&#21830;&#19994;&#21270;&#24212;&#29992;&#31243;&#24207;&#65288;application&#65289;&#65292;&#27604;&#22914;&#23383;&#22788;&#29702;&#36719;&#20214;&#25110;&#35745;&#31639;&#26426;&#30005;&#23376;&#25253;&#34920;&#36719;&#20214;&#31561;&#65292;&#22312;CP/M&#31995;&#32479;&#20013;&#65292;&#36825;&#20123;&#36719;&#20214;&#30340;&#20351;&#29992;&#20250;&#32473;&#20320;&#30340;&#24037;&#20316;&#24102;&#26469;&#24456;&#22823;&#26041;&#20415;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#31243;&#24207;&#24320;&#21457;&#39640;&#25163;&#65292;&#20063;&#21487;&#20197;&#33258;&#24049;&#21160;&#25163;&#32534;&#20889;&#36825;&#20123;&#36719;&#20214;&#65292;&#36825;&#20123;&#31243;&#24207;&#30340;&#23384;&#20648;&#31867;&#22411;&#37117;&#26159;COM&#25991;&#20214;&#31867;&#22411;&#12290;</P>
<P>&#22312;CP/M&#65288;&#36319;&#35768;&#22810;&#25805;&#20316;&#31995;&#32479;&#19968;&#26679;&#65289;&#20013;&#65292;&#25105;&#20204;&#20102;&#35299;&#20102;&#24456;&#22810;&#20869;&#23481;&#65292;&#27604;&#22914;&#22914;&#20309;&#21033;&#29992;&#21629;&#20196;&#21644;&#23454;&#29992;&#31243;&#24207;&#23545;&#25991;&#20214;&#36827;&#34892;&#22522;&#26412;&#25805;&#20316;&#65292;&#22914;&#20309;&#23558;&#31243;&#24207;&#21152;&#36733;&#21040;&#20869;&#23384;&#20013;&#24182;&#36816;&#34892;&#31561;&#12290;&#25805;&#20316;&#31995;&#32479;&#30340;&#21151;&#33021;&#36828;&#19981;&#27490;&#22914;&#27492;&#65292;&#19979;&#38754;&#23558;&#20171;&#32461;&#23427;&#30340;&#31532;&#19977;&#20010;&#37325;&#35201;&#21151;&#33021;&#12290;</P>
<P>&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#25226;&#36755;&#20986;&#20449;&#24687;&#20889;&#21040;&#35270;&#39057;&#26174;&#31034;&#22120;&#19978;&#65292;&#25110;&#32773;&#20174;&#38190;&#30424;&#35835;&#21462;&#36755;&#20837;&#30340;&#20869;&#23481;&#65292;&#25110;&#32773;&#35835;/&#20889;&#30913;&#30424;&#20013;&#30340;&#25991;&#20214;&#65292;&#36825;&#20123;&#37117;&#26159;&#36816;&#34892;&#22312;CP/M&#19979;&#30340;&#31243;&#24207;&#24120;&#24120;&#35201;&#20570;&#30340;&#25805;&#20316;&#12290;&#36825;&#23601;&#38656;&#35201;CP/M&#31243;&#24207;&#33021;&#22815;&#30452;&#25509;&#21521;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#20869;&#23384;&#20889;&#20837;&#36755;&#20986;&#20869;&#23481;&#65292;&#20063;&#38656;&#35201;CP/M&#31243;&#24207;&#33021;&#22815;&#35775;&#38382;&#38190;&#30424;&#30828;&#20214;&#26469;&#25429;&#33719;&#25152;&#36755;&#20837;&#30340;&#20869;&#23481;&#65292;&#36824;&#38656;&#35201;CP/M&#31243;&#24207;&#33021;&#22815;&#35775;&#38382;&#30913;&#30424;&#39537;&#21160;&#22120;&#26469;&#35835;/&#20889;&#30913;&#30424;&#25159;&#21306;&#65292;&#28982;&#32780;&#22312;&#36890;&#24120;&#24773;&#20917;&#19979;&#31243;&#24207;&#26412;&#36523;&#26159;&#24456;&#38590;&#30452;&#25509;&#20570;&#21040;&#30340;&#12290;</P>
<P>&#37027;&#20040;&#26377;&#27809;&#26377;&#21035;&#30340;&#26041;&#27861;&#26469;&#23454;&#29616;&#19978;&#36848;&#30340;&#35201;&#27714;&#21602;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#36825;&#20123;&#24120;&#29992;&#20107;&#21153;&#30001;CP/M&#20013;&#30340;&#23376;&#31243;&#24207;&#38598;&#26469;&#23436;&#25104;&#65292;&#22312;CP/M&#19979;&#36816;&#34892;&#30340;&#31243;&#24207;&#36890;&#36807;&#35843;&#29992;&#36825;&#20123;&#23376;&#31243;&#24207;&#21363;&#21487;&#23436;&#25104;&#30456;&#24212;&#30340;&#25805;&#20316;&#12290;&#36825;&#20123;&#23376;&#31243;&#24207;&#37117;&#26159;&#19987;&#38376;&#35774;&#35745;&#30340;&#65292;&#35745;&#31639;&#26426;&#20013;&#30340;&#25152;&#26377;&#30828;&#20214;&#37117;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#36890;&#36807;&#23427;&#20204;&#26469;&#35775;&#38382;&#65292;&#22914;&#35270;&#39057;&#26174;&#31034;&#22120;&#12289;&#38190;&#30424;&#12289;&#30913;&#30424;&#39537;&#21160;&#22120;&#31561;&#65292;&#32780;&#31243;&#24207;&#21592;&#26080;&#39035;&#20851;&#24515;&#36825;&#20123;&#22806;&#35774;&#23454;&#38469;&#26159;&#22914;&#20309;&#36830;&#25509;&#30340;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20687;&#30913;&#36947;&#12289;&#25159;&#21306;&#36825;&#31867;&#20449;&#24687;&#65292;&#31243;&#24207;&#27809;&#26377;&#24517;&#35201;&#30693;&#36947;&#65292;&#36825;&#20123;&#24037;&#20316;&#37117;&#26159;&#30001;CP/M&#26469;&#23436;&#25104;&#30340;&#65292;&#23427;&#21487;&#20197;&#36127;&#36131;&#35835;/&#20889;&#30913;&#30424;&#19978;&#30340;&#25991;&#20214;&#12290;</P>
<P>&#25805;&#20316;&#31995;&#32479;&#25552;&#20379;&#30340;&#31532;&#19977;&#20010;&#20027;&#35201;&#21151;&#33021;&#26159;&#35753;&#31243;&#24207;&#33021;&#22815;&#26041;&#20415;&#22320;&#35775;&#38382;&#35745;&#31639;&#26426;&#30340;&#30828;&#20214;&#65292;&#25805;&#20316;&#31995;&#32479;&#25552;&#20379;&#30340;&#36825;&#31181;&#35775;&#38382;&#25805;&#20316;&#31216;&#20026;API&#65288;Application Programming Interface&#65289;&#65292;&#21363;&#24212;&#29992;&#31243;&#24207;&#25509;&#21475;&#12290;</P>
<P>&#37027;&#20040;&#22914;&#20309;&#35774;&#32622;&#21644;&#20351;&#29992;API&#21602;&#65311;&#22312;CP/M&#19979;&#36816;&#34892;&#30340;&#31243;&#24207;&#65292;&#21487;&#20197;&#36890;&#36807;&#23558;&#23492;&#23384;&#22120;C&#35774;&#32622;&#20026;&#29305;&#23450;&#30340;&#20540;&#65288;&#31216;&#20026;&#21151;&#33021;&#20540;&#65289;&#65292;&#24182;&#19988;&#36816;&#34892;&#22914;&#19979;&#25351;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00674.jpeg"> 
<P>&#26469;&#20351;&#29992;API&#12290;&#20363;&#22914;&#65292;&#20320;&#20174;&#38190;&#30424;&#19978;&#25353;&#19979;&#20102;&#19968;&#20010;&#38190;&#65292;&#31243;&#24207;&#20250;&#36890;&#36807;&#25191;&#34892;&#19979;&#38754;&#30340;&#25351;&#20196;&#26469;&#33719;&#21462;&#27492;&#38190;&#23545;&#24212;&#30340;ASCII&#30721;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00675.jpeg"> 
<P>&#24182;&#19988;&#23558;&#36825;&#20010;&#38190;&#30340;ASCII&#30721;&#20540;&#20445;&#23384;&#22312;&#32047;&#21152;&#22120;A&#20013;&#12290;&#31867;&#20284;&#30340;&#65292;&#36816;&#34892;&#36825;&#26465;&#21629;&#20196;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00676.jpeg"> 
<P>&#22312;&#35270;&#39057;&#26174;&#31034;&#22120;&#19978;&#24403;&#21069;&#30340;&#20809;&#26631;&#20301;&#32622;&#23558;&#26174;&#31034;&#32047;&#21152;&#22120;A&#20013;&#30340;ASCII&#30721;&#23383;&#31526;&#65292;&#28982;&#21518;&#20809;&#26631;&#31227;&#21040;&#19979;&#19968;&#20010;&#20301;&#32622;&#12290;</P>
<P>&#22914;&#26524;&#31243;&#24207;&#35201;&#26032;&#24314;&#19968;&#20010;&#25991;&#20214;&#65292;&#23427;&#39318;&#20808;&#23558;&#25991;&#20214;&#21517;&#25152;&#22312;&#21306;&#22495;&#30340;&#22320;&#22336;&#20445;&#23384;&#22312;&#23492;&#23384;&#22120;&#23545;DE&#20013;&#65292;&#25509;&#30528;&#25191;&#34892;&#22914;&#19979;&#20195;&#30721;&#65306;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00677.jpeg"> 
<P>&#25191;&#34892;&#27492;&#21629;&#20196;&#65292;CP/M&#20250;&#22312;&#30913;&#30424;&#19978;&#26032;&#24314;&#19968;&#20010;&#31354;&#25991;&#20214;&#12290;&#31243;&#24207;&#21487;&#20197;&#21033;&#29992;CP/M&#25552;&#20379;&#30340;&#20854;&#20182;&#21151;&#33021;&#26469;&#21521;&#31354;&#25991;&#20214;&#20013;&#20889;&#20837;&#20869;&#23481;&#65292;&#26368;&#21518;&#20851;&#38381;&#65288;close&#65289;&#25991;&#20214;&#65292;&#20851;&#38381;&#25991;&#20214;&#24847;&#21619;&#30528;&#25991;&#20214;&#20351;&#29992;&#23436;&#27605;&#65292;&#19981;&#38656;&#35201;&#22312;&#23545;&#35813;&#25991;&#20214;&#25191;&#34892;&#20219;&#20309;&#25805;&#20316;&#20102;&#12290;&#24403;&#28982;&#65292;&#35813;&#25991;&#20214;&#21487;&#20197;&#20877;&#27425;&#34987;&#27492;&#31243;&#24207;&#21644;&#20854;&#20182;&#31243;&#24207;&#25171;&#24320;&#65288;open&#65289;&#24182;&#35835;&#21462;&#20869;&#23481;&#12290;</P>
<P>CALL 5&#25351;&#20196;&#21040;&#24213;&#22914;&#20309;&#24037;&#20316;&#21602;&#65311;CP/M&#22312;&#20869;&#23384;&#20013;&#22320;&#22336;&#20026;0005h&#22788;&#35774;&#32622;&#20102;&#19968;&#26465;JMP&#65288;Jump&#65289;&#25351;&#20196;&#65292;&#23427;&#36339;&#36716;&#21040;CP/M&#22522;&#26412;&#30913;&#30424;&#25805;&#20316;&#31995;&#32479;&#65288;Basic Disk Operating System&#65292;BDOS&#65289;&#20013;&#30340;&#26576;&#20010;&#20301;&#32622;&#12290;&#36825;&#20010;&#21306;&#22495;&#21253;&#21547;&#35768;&#22810;&#23567;&#31243;&#24207;&#65292;CP/M&#30340;&#27599;&#19968;&#39033;&#21151;&#33021;&#37117;&#21487;&#30001;&#23427;&#20204;&#23436;&#25104;&#12290;BDOS&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#23427;&#30340;&#20027;&#35201;&#21151;&#33021;&#26159;&#32500;&#25252;&#30913;&#30424;&#19978;&#30340;&#25991;&#20214;&#31995;&#32479;&#12290;&#25991;&#20214;&#31995;&#32479;&#32463;&#24120;&#35201;&#19982;&#32456;&#31471;&#35774;&#22791;&#25171;&#20132;&#36947;&#65292;&#25152;&#20197;BDOS&#32463;&#24120;&#35201;&#35843;&#29992;CP/M&#22522;&#26412;&#36755;&#20837;/&#36755;&#20986;&#31995;&#32479;&#65288;Basic Input And Output System&#65292;BIOS&#65289;&#20013;&#30340;&#19968;&#20123;&#23376;&#31243;&#24207;&#12290;&#36825;&#37324;&#39034;&#20415;&#25552;&#19968;&#19979;&#65292;BIOS&#21487;&#20197;&#23545;&#30828;&#20214;&#36827;&#34892;&#35775;&#38382;&#65292;&#27604;&#22914;&#38190;&#30424;&#12289;&#35270;&#39057;&#26174;&#31034;&#22120;&#21644;&#30913;&#30424;&#39537;&#21160;&#22120;&#31561;&#12290;&#23454;&#38469;&#19978;&#65292;BIOS&#26159;CP/M&#20013;&#21807;&#19968;&#38656;&#35201;&#20102;&#35299;&#35745;&#31639;&#26426;&#20013;&#30828;&#20214;&#30340;&#31243;&#24207;&#65292;&#20854;&#20182;&#19968;&#20123;&#23545;&#30828;&#20214;&#30340;&#25805;&#20316;&#37117;&#21487;&#36890;&#36807;&#35843;&#29992;BIOS&#20013;&#30340;&#23376;&#31243;&#24207;&#26469;&#23454;&#29616;&#12290;&#25511;&#21046;&#21488;&#21629;&#20196;&#22788;&#29702;&#31243;&#24207;&#36890;&#36807;&#35843;&#29992;BDOS&#30340;&#23376;&#31243;&#24207;&#26469;&#23454;&#29616;&#33258;&#24049;&#25152;&#26377;&#30340;&#21151;&#33021;&#65292;&#32780;&#22312;CP/M&#20013;&#36816;&#34892;&#30340;&#31243;&#24207;&#20063;&#26159;&#36825;&#26679;&#12290;</P>
<P>&#23545;&#20110;&#35745;&#31639;&#26426;&#30828;&#20214;&#26469;&#35828;&#65292;API&#26159;&#19968;&#20010;&#19982;&#35774;&#22791;&#26080;&#20851;&#65288;device-independent&#65289;&#30340;&#25509;&#21475;&#12290;&#25442;&#35328;&#20043;&#65292;&#23545;&#20110;&#29305;&#23450;&#30340;&#26426;&#22120;&#19978;&#38190;&#30424;&#30340;&#24037;&#20316;&#26426;&#21046;&#12289;&#35270;&#39057;&#26174;&#31034;&#22120;&#30340;&#24037;&#20316;&#26426;&#21046;&#20197;&#21450;&#30913;&#30424;&#25159;&#21306;&#30340;&#35835;/&#20889;&#26426;&#21046;&#65292;&#22312;CP/M&#19979;&#32534;&#20889;&#30340;&#31243;&#24207;&#19981;&#38656;&#35201;&#30693;&#36947;&#20063;&#27809;&#26377;&#24517;&#35201;&#30693;&#36947;&#12290;&#31243;&#24207;&#20351;&#29992;CP/M&#25552;&#20379;&#30340;&#21151;&#33021;&#20415;&#21487;&#23436;&#25104;&#23545;&#38190;&#30424;&#12289;&#35270;&#39057;&#26174;&#31034;&#22120;&#21644;&#30913;&#30424;&#39537;&#21160;&#22120;&#25805;&#20316;&#65292;&#31616;&#35328;&#20043;&#65292;API&#23631;&#34109;&#20102;&#30828;&#20214;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#26377;&#20102;API&#65292;&#23613;&#31649;&#19981;&#21516;&#35745;&#31639;&#26426;&#30828;&#20214;&#24046;&#21035;&#24456;&#22823;&#65292;&#20854;&#35775;&#38382;&#22806;&#35774;&#30340;&#26041;&#24335;&#20063;&#19981;&#23613;&#30456;&#21516;&#65292;&#20294;CP/M&#31243;&#24207;&#37117;&#21487;&#20197;&#22312;&#19978;&#38754;&#36816;&#34892;&#65292;&#20174;&#32780;&#23454;&#29616;&#20102;CP/M&#31243;&#24207;&#30340;&#36328;&#24179;&#21488;&#65288;&#36825;&#37324;&#35201;&#27714;&#25152;&#26377;CP/M&#31243;&#24207;&#24517;&#39035;&#36816;&#34892;&#22312;Intel 8080&#24494;&#22788;&#29702;&#22120;&#19978;&#65292;&#25110;&#32773;&#36816;&#34892;&#22312;&#33021;&#25191;&#34892;Intel 8080&#25351;&#20196;&#30340;&#22788;&#29702;&#22120;&#19978;&#65292;&#20363;&#22914;Intel 8085&#25110;Zilog Z-80&#22788;&#29702;&#22120;&#65289;&#12290;&#25152;&#20197;&#65292;&#22312;&#20351;&#29992;CP/M&#31995;&#32479;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#31243;&#24207;&#23545;&#30828;&#20214;&#35775;&#38382;&#26159;&#36890;&#36807;CP/M&#26469;&#23454;&#29616;&#30340;&#12290;&#22914;&#26524;&#27809;&#26377;&#26631;&#20934;&#30340;API&#65292;&#31243;&#24207;&#24517;&#39035;&#26681;&#25454;&#19981;&#21516;&#22411;&#21495;&#30340;&#35745;&#31639;&#26426;&#36827;&#34892;&#30456;&#24212;&#30340;&#20462;&#25913;&#21518;&#65292;&#25165;&#33021;&#35775;&#38382;&#30828;&#20214;&#12290;</P>
<P>CP/M&#26159;8080&#20013;&#38750;&#24120;&#27969;&#34892;&#30340;&#25805;&#20316;&#31995;&#32479;&#65292;&#26366;&#32463;&#36745;&#29004;&#19968;&#26102;&#65292;&#33267;&#20170;&#20173;&#26377;&#37325;&#35201;&#30340;&#21382;&#21490;&#24847;&#20041;&#12290;16&#20301;&#25805;&#20316;&#31995;&#32479;QDOS&#65288;Quick and Dirty Operating System&#65289;&#30340;&#24320;&#21457;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#20511;&#37492;&#20102;CP/M&#30340;&#24605;&#24819;&#12290;QDOS&#24403;&#21021;&#26159;&#19987;&#20026;&#33521;&#29305;&#23572;&#20844;&#21496;&#30340;16&#20301;8086&#21644;8088&#33455;&#29255;&#32780;&#35774;&#35745;&#30340;&#65292;&#23427;&#20986;&#33258;&#35199;&#38597;&#22270;&#35745;&#31639;&#26426;&#20135;&#21697;&#20844;&#21496;&#65288;Seattle computer product&#65289;&#30340;&#25552;&#22982;&#183;&#24085;&#29305;&#26862;&#20043;&#25163;&#12290;QDOS&#26368;&#32456;&#26356;&#21517;&#20026; 86-DOS&#65292;&#24182;&#34987;&#24494;&#36719;&#20844;&#24335;&#20080;&#26029;&#29256;&#26435;&#12290;1981&#24180;&#65292;&#38543;&#30528;IBM&#31532;&#19968;&#20195;PC&#35806;&#29983;&#65292;&#24494;&#36719;&#20844;&#21496;&#20063;&#23558;86-DOS&#26356;&#21517;&#20026;MS-DOS&#65288;Microsoft Disk Operating System&#65289;&#65292;&#24182;&#20197;&#27492;&#21517;&#25480;&#26435;&#32473;IBM&#20844;&#21496;&#29992;&#20316;&#31532;&#19968;&#20195;&#20010;&#20154;&#35745;&#31639;&#26426;&#30340;&#25805;&#20316;&#31995;&#32479;&#12290;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;MS-DOS&#31995;&#32479;&#65292;&#22312;&#29616;&#22312;&#30340;&#35745;&#31639;&#26426;&#20013;&#20063;&#20250;&#32463;&#24120;&#30475;&#21040;&#23427;&#30340;&#36523;&#24433;&#12290;&#34429;&#28982;16&#20301;&#29256;&#26412;&#30340;CP/M&#65288;&#31216;&#20026;CP/M-86&#65289;&#20063;&#21487;&#29992;&#20110;IBM PC&#65292;&#20294;&#30001;&#20110;MS-DOS&#30340;&#24433;&#21709;&#21147;&#26356;&#22823;&#65292;&#20854;&#24456;&#24555;&#25104;&#20026;&#20102;&#26631;&#20934;&#12290;&#20854;&#20182;&#29983;&#20135;IBM PC&#20860;&#23481;&#26426;&#30340;&#21378;&#21830;&#20063;&#34987;&#25480;&#26435;&#20351;&#29992;MS-DOS&#65288;&#22312;IBM &#35745;&#31639;&#26426;&#19978;&#31216;&#20026;PC-DOS&#65289;&#31995;&#32479;&#12290;</P>
<P>CP/M&#30340;&#25991;&#20214;&#31995;&#32479;&#22312;MS-DOS&#27809;&#26377;&#34987;&#32487;&#32493;&#20351;&#29992;&#65292;&#22312;MS-DOS&#20013;&#65292;&#25991;&#20214;&#31995;&#32479;&#26159;&#20197;&#25991;&#20214;&#20998;&#37197;&#34920;&#65288;FAT&#65292;File Allocation Table&#30340;&#31616;&#20889;&#65289;&#30340;&#24418;&#24335;&#26469;&#32452;&#32455;&#30340;&#65292;Microsoft&#20844;&#21496;&#26089;&#22312;1977&#24180;&#23601;&#24320;&#22987;&#20351;&#29992;FAT&#20102;&#12290;FAT&#30340;&#22522;&#26412;&#24605;&#24819;&#26159;&#65306;&#23558;&#30913;&#30424;&#31354;&#38388;&#20998;&#25104;&#31751;&#65288;cluster&#65289;&#8212;&#8212;&#31751;&#30340;&#22823;&#23567;&#30001;&#30913;&#30424;&#31354;&#38388;&#30340;&#22823;&#23567;&#26469;&#20915;&#23450;&#8212;&#8212;&#20174;512&#23383;&#33410;&#21040;16 K&#23383;&#33410;&#19981;&#31561;&#65292;&#27599;&#20010;&#25991;&#20214;&#21344;&#29992;&#33509;&#24178;&#31751;&#12290;&#25991;&#20214;&#30340;&#30446;&#24405;&#39033;&#21482;&#35760;&#24405;&#25991;&#20214;&#36215;&#22987;&#65288;starting&#65289;&#31751;&#30340;&#20301;&#32622;&#65292;&#32780;&#30913;&#30424;&#19978;&#27599;&#19968;&#31751;&#30340;&#19979;&#19968;&#31751;&#30340;&#20301;&#32622;&#30001;FAT&#26469;&#35760;&#24405;&#12290;</P>
<P>&#27599;&#20010;&#30446;&#24405;&#39033;&#22312;MS-DOS&#30913;&#30424;&#19978;&#21344;&#29992;32&#23383;&#33410;&#65292;&#20854;&#21629;&#21517;&#24418;&#24335;&#36319;CP/M&#19978;&#30340;8.3&#24418;&#24335;&#19968;&#26679;&#65292;&#21482;&#26159;&#20351;&#29992;&#30340;&#26415;&#35821;&#26377;&#20123;&#21306;&#21035;&#65306;&#26368;&#21518;&#30340;&#19977;&#20010;&#23383;&#31526;&#31216;&#20570;&#25991;&#20214;&#25193;&#23637;&#21517;&#65292;&#32780;&#38750;CP/M&#20013;&#30340;&#25991;&#20214;&#31867;&#22411;&#12290;MS-DOS&#30446;&#24405;&#39033;&#20013;&#27809;&#26377;&#21253;&#21547;&#20998;&#37197;&#22359;&#21015;&#34920;&#65292;&#23427;&#20027;&#35201;&#21253;&#21547;&#22914;&#19979;&#25152;&#31034;&#30340;&#26377;&#29992;&#20449;&#24687;&#65306;&#25991;&#20214;&#30340;&#26368;&#21518;&#20462;&#25913;&#30340;&#26085;&#26399;&#12289;&#26102;&#38388;&#21644;&#25991;&#20214;&#30340;&#22823;&#23567;&#31561;&#12290;</P>
<P>&#23454;&#38469;&#19978;&#65292;MS-DOS&#30340;&#26089;&#26399;&#29256;&#26412;&#19982;CP/M&#22312;&#32467;&#26500;&#19978;&#24456;&#31867;&#20284;&#65292;&#21482;&#26159;IBM PC&#26412;&#36523;&#22312;ROM&#20013;&#24050;&#32463;&#21253;&#21547;&#20102;&#19968;&#22871;&#23436;&#25972;&#30340;BIOS&#20102;&#65292;&#25152;&#20197;&#22312;MS-DOS&#20013;&#19981;&#20877;&#38656;&#35201;BIOS&#12290;&#22312;MS-DOS &#20013;&#65292;&#21629;&#20196;&#22788;&#29702;&#22120;&#26159;&#19968;&#20010;&#21629;&#21517;&#20026;COMMAND.COM&#30340;&#25991;&#20214;&#12290;MS-DOS&#26377;&#20004;&#31181;&#36816;&#34892;&#31243;&#24207;&#65306;&#19968;&#26159;&#20197;COM&#20026;&#25193;&#23637;&#21517;&#30340;&#25991;&#20214;&#65292;&#20854;&#22823;&#23567;&#19981;&#33021;&#36229;&#36807;64 KB&#65292;&#20108;&#26159;&#26356;&#22823;&#19968;&#20123;&#30340;&#31243;&#24207;&#65292;&#20197;EXE&#65288;&#24847;&#24605;&#26159;&#21487;&#20197;&#34987;&#25191;&#34892;&#65289;&#20026;&#25991;&#20214;&#30340;&#25193;&#23637;&#21517;&#65292;&#34920;&#26126;&#25991;&#20214;&#26412;&#36523;&#26159;&#21487;&#25191;&#34892;&#30340;&#12290;</P>
<P>&#23613;&#31649;MS-DOS&#36215;&#21021;&#25903;&#25345;API&#20989;&#25968;&#30340;CALL 5&#25509;&#21475;&#65292;&#20294;&#19981;&#20037;Microsoft&#20026;&#26032;&#30340;&#31243;&#24207;&#37325;&#26032;&#35774;&#35745;&#20102;&#19968;&#27454;&#26032;&#30340;&#25509;&#21475;&#12290;&#36825;&#20010;&#26032;&#30340;&#25509;&#21475;&#20351;&#29992;&#20102;8086&#30340;&#19968;&#20010;&#31216;&#20026;&#36719;&#20214;&#20013;&#26029;&#65288;software interrupt&#65289;&#30340;&#21151;&#33021;&#65292;&#35828;&#36215;&#36719;&#20214;&#20013;&#26029;&#65292;&#23427;&#19982;&#23376;&#31243;&#24207;&#35843;&#29992;&#24456;&#31867;&#20284;&#65292;&#21482;&#19981;&#36807;&#31243;&#24207;&#19981;&#24517;&#30693;&#36947;&#23427;&#25152;&#35843;&#29992;&#30340;&#23376;&#31243;&#24207;&#30340;&#30830;&#20999;&#22320;&#22336;&#12290;&#36890;&#36807;&#25191;&#34892;INT 21h&#36825;&#26465;&#25351;&#20196;&#65292;&#31243;&#24207;&#21487;&#20197;&#35843;&#29992;MS-DOS&#30340;API&#21151;&#33021;&#12290;</P>
<P>&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#24212;&#29992;&#31243;&#24207;&#24182;&#19981;&#33021;&#30452;&#25509;&#35775;&#38382;&#35745;&#31639;&#26426;&#30340;&#30828;&#20214;&#65292;&#22914;&#26524;&#23427;&#35201;&#35775;&#38382;&#35745;&#31639;&#26426;&#30340;&#30828;&#20214;&#65292;&#21487;&#20197;&#36890;&#36807;&#25805;&#20316;&#31995;&#32479;&#25552;&#20379;&#30340;&#25509;&#21475;&#26469;&#36827;&#34892;&#12290;&#28982;&#32780;&#23454;&#38469;&#19978;&#65292;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#21644;80&#24180;&#20195;&#21021;&#65292;&#30001;&#20110;&#35745;&#31639;&#26426;&#19978;&#36816;&#34892;&#30340;&#37117;&#26159;&#23567;&#22411;&#25805;&#20316;&#31995;&#32479;&#65292;&#35768;&#22810;&#24212;&#29992;&#31243;&#24207;&#24448;&#24448;&#37117;&#32469;&#36807;&#23427;&#20204;&#65292;&#36825;&#31181;&#24773;&#20917;&#22312;&#22788;&#29702;&#26377;&#20851;&#35270;&#39057;&#26174;&#31034;&#22120;&#20219;&#21153;&#30340;&#26102;&#20505;&#26174;&#24471;&#29305;&#21035;&#26126;&#26174;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#22240;&#20026;&#22914;&#26524;&#31243;&#24207;&#25226;&#23383;&#33410;&#30452;&#25509;&#20889;&#20837;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#65292;&#23427;&#30340;&#25191;&#34892;&#36895;&#24230;&#35201;&#36828;&#24555;&#20110;&#19981;&#30452;&#25509;&#20889;&#20837;&#35270;&#39057;&#26174;&#31034;&#23384;&#20648;&#22120;&#12290;&#20107;&#23454;&#19978;&#65292;&#23545;&#20110;&#19968;&#20123;&#31243;&#24207;&#8212;&#8212;&#27604;&#22914;&#35201;&#23558;&#22270;&#24418;&#26174;&#31034;&#22312;&#35270;&#39057;&#26174;&#31034;&#22120;&#19978;&#8212;&#8212;&#25805;&#20316;&#31995;&#32479;&#23601;&#26174;&#24471;&#8220;&#24515;&#26377;&#20313;&#32780;&#21147;&#19981;&#36275;&#8221;&#65292;&#36825;&#23601;&#38656;&#35201;&#22312;&#25805;&#20316;&#31995;&#32479;&#20043;&#22806;&#21478;&#20316;&#22788;&#29702;&#12290;&#20063;&#35768;&#27491;&#26159;&#22240;&#20026;MS-DOS&#31995;&#32479;&#21331;&#36234;&#30340;&#8220;&#21453;&#20256;&#32479;&#24615;&#8221;&#65292;&#20351;&#24471;&#22823;&#22810;&#25968;&#31243;&#24207;&#21592;&#37117;&#24456;&#28909;&#34935;&#20110;&#23427;&#65292;&#23427;&#21487;&#20197;&#35753;&#31243;&#24207;&#21592;&#32534;&#20889;&#30340;&#31243;&#24207;&#26368;&#22823;&#38480;&#24230;&#22320;&#36798;&#21040;&#30828;&#20214;&#30340;&#26368;&#24555;&#36895;&#24230;&#65292;&#26356;&#21152;&#20805;&#20998;&#22320;&#21457;&#25381;&#30828;&#20214;&#30340;&#24615;&#33021;&#12290;</P>
<P>&#24688;&#24688;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#36816;&#34892;&#22312;IBM PC&#19978;&#30340;&#27969;&#34892;&#36719;&#20214;&#36890;&#24120;&#20381;&#36182;&#20110;IBM PC&#36825;&#20010;&#30828;&#20214;&#24179;&#21488;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#36825;&#20123;&#36719;&#20214;&#26159;&#26681;&#25454;IBM PC&#30340;&#30828;&#20214;&#29305;&#28857;&#32534;&#21046;&#30340;&#12290;&#20026;&#20102;&#21644;IBM PC&#31454;&#20105;&#65292;&#20854;&#20182;&#26426;&#22120;&#21046;&#36896;&#21830;&#19981;&#24471;&#19981;&#27839;&#34989;&#36825;&#20123;&#29305;&#28857;&#12290;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#30340;&#35805;&#65292;&#20877;&#27969;&#34892;&#30340;&#36719;&#20214;&#20063;&#23558;&#27969;&#34892;&#19981;&#36215;&#26469;&#65292;&#22240;&#20026;&#23427;&#19981;&#33021;&#22312;&#36825;&#20123;&#26426;&#22120;&#19978;&#36816;&#34892;&#12290;&#25152;&#20197;&#22312;&#36719;&#20214;&#30340;&#26174;&#33879;&#20301;&#32622;&#24448;&#24448;&#20250;&#20986;&#29616;&#8220;&#19982;IBM PC&#30334;&#20998;&#20043;&#30334;&#20860;&#23481;&#8221;&#30340;&#23383;&#26679;&#65292;&#36825;&#21516;&#26102;&#20307;&#29616;&#20102;&#36719;&#20214;&#23545;&#30828;&#20214;&#30340;&#35201;&#27714;&#12290;</P>
<P>&#24494;&#36719;&#20110;1983&#24180;3&#26376;&#21457;&#24067;&#20102;MS-DOS 2.0&#29256;&#26412;&#65292;&#19982;&#26368;&#24320;&#22987;&#30340;&#29256;&#26412;&#30456;&#27604;&#65292;&#23427;&#21152;&#24378;&#20102;&#23545;&#30828;&#30424;&#39537;&#21160;&#22120;&#30340;&#31649;&#29702;&#12290;&#34429;&#28982;&#24403;&#26102;&#30340;&#30828;&#30424;&#23481;&#37327;&#24456;&#23567;&#65288;&#25353;&#20170;&#22825;&#30340;&#26631;&#20934;&#65289;&#65292;&#20294;&#26159;&#21457;&#23637;&#24456;&#24555;&#65292;&#27809;&#32463;&#36807;&#22810;&#20037;&#65292;&#30828;&#30424;&#30340;&#23481;&#37327;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;&#12290;&#36825;&#24102;&#26469;&#20102;&#19981;&#23569;&#38382;&#39064;&#65292;&#30828;&#30424;&#23481;&#37327;&#36234;&#22823;&#23384;&#20648;&#30340;&#25991;&#20214;&#20063;&#23601;&#36234;&#22810;&#65292;&#23384;&#20648;&#30340;&#25991;&#20214;&#36234;&#22810;&#65292;&#24403;&#28982;&#65292;&#26597;&#25214;&#26576;&#20010;&#25351;&#23450;&#30340;&#25991;&#20214;&#25110;&#32452;&#32455;&#25991;&#20214;&#20063;&#23601;&#36234;&#22256;&#38590;&#12290;</P>
<P>&#20026;&#20102;&#35299;&#20915;&#19978;&#36848;&#38382;&#39064;&#65292;MS-DOS 2.0&#24341;&#20837;&#20102;&#23618;&#27425;&#25991;&#20214;&#31995;&#32479;&#65288;hierarchical file system&#65289;&#65292;&#23427;&#21482;&#26159;&#22312;&#21407;&#26377;MS-DOS&#30340;&#25991;&#20214;&#31995;&#32479;&#19978;&#20570;&#20102;&#19968;&#20123;&#23567;&#30340;&#25913;&#21160;&#12290;&#21069;&#38754;&#20171;&#32461;&#36807;&#65292;&#30446;&#24405;&#23384;&#20648;&#22312;&#30913;&#30424;&#20013;&#29305;&#23450;&#21306;&#22495;&#65292;&#23427;&#26159;&#19968;&#20010;&#25991;&#20214;&#21015;&#34920;&#65292;&#21253;&#21547;&#20102;&#25991;&#20214;&#23384;&#20648;&#22312;&#30913;&#30424;&#20301;&#32622;&#30340;&#20449;&#24687;&#12290;&#22312;&#23618;&#27425;&#25991;&#20214;&#31995;&#32479;&#20013;&#65292;&#26377;&#20123;&#25991;&#20214;&#20854;&#26412;&#36523;&#21487;&#33021;&#23601;&#26159;&#30446;&#24405;&#65292;&#20063;&#23601;&#26159;&#35828;&#36825;&#20123;&#25991;&#20214;&#21253;&#21547;&#20854;&#20182;&#25991;&#20214;&#65292;&#20854;&#20013;&#30340;&#19968;&#20123;&#21487;&#33021;&#36824;&#26159;&#30446;&#24405;&#12290;&#22312;&#30913;&#30424;&#20013;&#65292;&#30446;&#24405;&#30340;&#31216;&#27861;&#20063;&#26159;&#26377;&#35762;&#31350;&#30340;&#65292;&#24120;&#35268;&#30340;&#30446;&#24405;&#31216;&#20026;&#26681;&#30446;&#24405;&#65288;root directory&#65289;&#65292;&#23376;&#30446;&#24405;&#65288;subdirectories&#65289;&#26159;&#21253;&#21547;&#22312;&#20854;&#20182;&#30446;&#24405;&#37324;&#30340;&#30446;&#24405;&#12290;&#26377;&#20102;&#30446;&#24405;&#65288;&#26377;&#26102;&#31216;&#25991;&#20214;&#22841;&#65292;folder&#65289;&#65292;&#23601;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#23545;&#30456;&#20851;&#25991;&#20214;&#36827;&#34892;&#20998;&#32452;&#65292;&#25152;&#20197;&#30446;&#24405;&#22312;&#30913;&#30424;&#25991;&#20214;&#30340;&#31649;&#29702;&#20013;&#36215;&#30528;&#38750;&#24120;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#35762;&#21040;&#25805;&#20316;&#31995;&#32479;&#65292;&#25105;&#20204;&#19981;&#33021;&#19981;&#25552;&#21040;&#33879;&#21517;&#30340;UNIX&#31995;&#32479;&#65292;&#23427;&#22312;&#25805;&#20316;&#31995;&#32479;&#30340;&#21457;&#23637;&#21490;&#19978;&#26377;&#30528;&#20030;&#36275;&#36731;&#37325;&#30340;&#22320;&#20301;&#12290;&#23454;&#38469;&#19978;&#65292;&#23618;&#27425;&#25991;&#20214;&#31995;&#32479;&#21644;MS-DOS 2.0&#30340;&#20854;&#20182;&#24456;&#22810;&#21151;&#33021;&#37117;&#26159;&#20174;UNIX&#25805;&#20316;&#31995;&#32479;&#20511;&#37492;&#32780;&#26469;&#30340;&#12290;UNIX&#25805;&#20316;&#31995;&#32479;&#26159;20&#19990;&#32426;70&#24180;&#20195;&#21021;&#22312;&#36125;&#23572;&#23454;&#39564;&#23460;&#24320;&#21457;&#30340;&#65292;&#32943;&#183;&#27748;&#26222;&#26862;&#65288;Ken Thompson&#65292;&#29983;&#20110;1943&#24180;&#65289;&#21644;&#20025;&#23612;&#26031;&#183;&#37324;&#22855;&#65288;Dennis Ritchie&#65292;&#29983;&#20110;1941&#24180;&#65289;&#26159;&#27492;&#31995;&#32479;&#30340;&#20027;&#35201;&#24320;&#21457;&#32773;&#12290;UNIX&#31995;&#32479;&#65288;&#21253;&#25324;&#21517;&#23383;&#26412;&#36523;&#65289;&#30340;&#21457;&#23637;&#21382;&#31243;&#22312;&#36825;&#37324;&#35201;&#25552;&#19968;&#19979;&#65292;UNIX&#31995;&#32479;&#26469;&#28304;&#20110;&#26089;&#26399;&#30340;Multics&#65288;Multiplex Information and Computing Services&#65292;&#34920;&#31034;&#22810;&#36335;&#22797;&#29992;&#20449;&#24687;&#21644;&#35745;&#31639;&#19994;&#21153;&#65289;&#65292;Multics&#26159;&#36125;&#23572;&#23454;&#39564;&#23460;&#21644;MIT&#65288;&#40635;&#30465;&#29702;&#24037;&#22823;&#23398;&#65289;&#21644;GE&#65288;&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#65289;&#21512;&#20316;&#24320;&#21457;&#30340;&#19968;&#20010;&#39033;&#30446;&#65292;&#24320;&#21457;&#21021;&#26399;&#30001;&#20110;Multics&#27809;&#33021;&#36798;&#21040;&#39044;&#23450;&#30340;&#30446;&#30340;&#32780;&#19988;&#36827;&#24230;&#32531;&#24930;&#65292;&#21152;&#20043;&#26114;&#36149;&#30340;&#24320;&#21457;&#20195;&#20215;&#65292;1969&#24180;&#36125;&#23572;&#23454;&#39564;&#23460;&#36864;&#20986;&#20102;&#35813;&#39033;&#30446;&#65292;&#20294;&#32943;&#183;&#27748;&#26222;&#26862;&#21644;&#20025;&#23612;&#26031;&#183;&#37324;&#22855;&#32487;&#32493;&#23545;&#27492;&#36827;&#34892;&#20102;&#24320;&#21457;&#65292;&#20026;&#20102;&#21306;&#21035;&#20110;Multics&#65292;&#21462;&#21517;&#20026;UNIX&#12290;</P>
<P>&#23545;&#20110;&#35745;&#31639;&#26426;&#26680;&#24515;&#31243;&#24207;&#24320;&#21457;&#30340;&#31934;&#33521;&#20204;&#26469;&#35828;&#65292;UNIX&#26080;&#30097;&#26159;&#26368;&#21463;&#27426;&#36814;&#30340;&#25805;&#20316;&#31995;&#32479;&#12290;&#20197;&#21069;&#22823;&#37096;&#20998;&#25805;&#20316;&#31995;&#32479;&#26159;&#38024;&#23545;&#29305;&#23450;&#30340;&#35745;&#31639;&#26426;&#30828;&#20214;&#24179;&#21488;&#24320;&#21457;&#30340;&#65292;&#20294;UNIX&#25171;&#30772;&#20102;&#24120;&#35268;&#65292;&#23427;&#19981;&#38024;&#23545;&#20855;&#20307;&#30340;&#35745;&#31639;&#26426;&#30828;&#20214;&#24179;&#21488;&#65292;&#20855;&#26377;&#24456;&#22909;&#30340;&#21487;&#31227;&#26893;&#24615;&#65288;portable&#65289;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#23427;&#22312;&#21508;&#31181;&#26426;&#22120;&#19978;&#37117;&#21487;&#20197;&#36816;&#34892;&#12290;</P>
<P>&#22312;&#24320;&#21457;UNIX&#30340;&#26102;&#20505;&#65292;&#36125;&#23572;&#23454;&#39564;&#23460;&#26159;&#30005;&#20449;&#19994;&#24040;&#22836;AT&amp;T&#65288;American Telephone &amp; Telegraph&#65292;&#32654;&#22269;&#30005;&#35805;&#30005;&#25253;&#20844;&#21496;&#65289;&#26071;&#19979;&#30340;&#19968;&#21592;&#65292;&#20026;&#20102;&#38480;&#21046;AT&amp;T&#22312;&#30005;&#35805;&#19994;&#21153;&#30340;&#22404;&#26029;&#22320;&#20301;&#65292;&#27861;&#38498;&#35009;&#23450;&#31105;&#27490;AT&amp;T&#38144;&#21806;UNIX&#31995;&#32479;&#65292;AT&amp;T&#34987;&#36843;&#23558;&#23427;&#25480;&#26435;&#32473;&#21035;&#20154;&#12290;&#22240;&#27492;&#20174;1973&#24180;&#21021;&#65292;&#24456;&#22810;&#22823;&#23398;&#12289;&#20844;&#21496;&#21644;&#25919;&#24220;&#26426;&#26500;&#34987;&#25480;&#26435;&#20351;&#29992;&#21644;&#30740;&#31350;UNIX&#65292;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20419;&#36827;&#20102;UNIX&#30340;&#21457;&#23637;&#12290;1983&#24180;&#65292;AT&amp;T&#33719;&#20934;&#37325;&#36820;&#35745;&#31639;&#26426;&#19994;&#21153;&#24182;&#21457;&#24067;&#20102;&#23427;&#33258;&#24049;&#30340;UNIX&#29256;&#26412;&#12290;</P>
<P>&#30001;&#20110;UNIX&#30340;&#24191;&#27867;&#25480;&#26435;&#23548;&#33268;&#20102;&#35768;&#22810;&#19981;&#21516;&#29256;&#26412;&#20849;&#23384;&#30340;&#24773;&#20917;&#65292;&#23427;&#20204;&#20351;&#29992;&#30528;&#19981;&#21516;&#30340;&#21517;&#23383;&#65292;&#36816;&#34892;&#22312;&#19981;&#21516;&#30340;&#35745;&#31639;&#26426;&#19978;&#65292;&#24182;&#30001;&#19981;&#21516;&#30340;&#32463;&#38144;&#21830;&#38144;&#21806;&#12290;&#30001;&#20110;UNIX&#30340;&#24433;&#21709;&#21147;&#21644;&#24320;&#28304;&#24615;&#65292;&#20351;&#24471;&#24456;&#22810;&#20154;&#23558;&#31934;&#21147;&#25237;&#20837;&#21040;UNIX&#20013;&#24182;&#25512;&#21160;&#30528;&#23427;&#30340;&#19981;&#26029;&#21457;&#23637;&#12290;&#24403;&#20154;&#20204;&#21521;UNIX&#20013;&#28155;&#21152;&#26032;&#30340;&#32452;&#20214;&#26102;&#65292;&#26080;&#24418;&#20043;&#20013;&#27969;&#34892;&#30528;&#19968;&#31181;&#19981;&#25104;&#25991;&#30340;&#8220;UNIX&#24605;&#24819;&#8221;&#12290;&#22312;&#36825;&#31181;&#24605;&#24819;&#30340;&#25351;&#23548;&#19979;&#65292;&#20154;&#20204;&#37117;&#20351;&#29992;&#25991;&#26412;&#25991;&#20214;&#20316;&#20026;&#20844;&#29992;&#25991;&#20214;&#24418;&#24335;&#12290;&#35768;&#22810;UNIX&#23454;&#29992;&#31243;&#24207;&#35835;&#21462;&#25991;&#26412;&#25991;&#20214;&#65292;&#21033;&#29992;&#23427;&#25552;&#20379;&#30340;&#19968;&#20123;&#21151;&#33021;&#20570;&#20123;&#22788;&#29702;&#65292;&#28982;&#21518;&#23558;&#20854;&#20889;&#20837;&#21478;&#19968;&#20010;&#25991;&#26412;&#25991;&#20214;&#12290;&#22240;&#27492;&#21487;&#20197;&#29992;&#38142;&#30340;&#24418;&#24335;&#26469;&#32452;&#32455;UNIX&#23454;&#29992;&#31243;&#24207;&#65292;&#28982;&#21518;&#23545;&#36825;&#20123;&#25991;&#26412;&#25991;&#20214;&#20570;&#30456;&#24212;&#30340;&#22788;&#29702;&#12290;</P>
<P>&#22312;20&#19990;&#32426;60-70&#24180;&#20195;&#65292;&#35745;&#31639;&#26426;&#19981;&#20165;&#20307;&#31215;&#24222;&#22823;&#32780;&#19988;&#20215;&#26684;&#26114;&#36149;&#65292;&#20165;&#20165;&#20026;&#19968;&#20010;&#20154;&#26381;&#21153;&#26174;&#28982;&#19981;&#22826;&#29616;&#23454;&#65292;&#20026;&#20102;&#33021;&#22815;&#35753;&#22810;&#20010;&#20154;&#21516;&#26102;&#20351;&#29992;&#35745;&#31639;&#26426;&#65292;&#24517;&#39035;&#26377;&#30456;&#24212;&#25805;&#20316;&#31995;&#32479;&#26469;&#25903;&#25345;&#65292;&#36825;&#20063;&#23601;&#26159;&#24320;&#21457;UNIX&#31995;&#32479;&#30340;&#26368;&#21021;&#30446;&#30340;&#12290;&#20351;&#29992;UNIX&#31995;&#32479;&#30340;&#35745;&#31639;&#26426;&#36890;&#36807;&#26102;&#20998;&#22797;&#29992;&#65288;time sharing&#65289;&#25216;&#26415;&#8212;&#8212;&#36825;&#31181;&#25216;&#26415;&#20801;&#35768;&#22810;&#20010;&#29992;&#25143;&#21516;&#26102;&#19982;&#35745;&#31639;&#26426;&#36827;&#34892;&#20132;&#20114;&#8212;&#8212;&#26469;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#12290;&#35745;&#31639;&#26426;&#36830;&#25509;&#22810;&#20010;&#37197;&#22791;&#20102;&#26174;&#31034;&#22120;&#21644;&#38190;&#30424;&#30340;&#32456;&#31471;&#65288;terminals&#65289;&#65292;&#27599;&#20010;&#29992;&#25143;&#36890;&#36807;&#36825;&#20123;&#32456;&#31471;&#35775;&#38382;&#35745;&#31639;&#26426;&#12290;&#36890;&#36807;&#22312;&#25152;&#26377;&#32456;&#31471;&#38388;&#30340;&#24555;&#36895;&#20999;&#25442;&#65292;&#20351;&#29992;&#25143;&#24863;&#35273;&#36825;&#21488;&#35745;&#31639;&#26426;&#20284;&#20046;&#21482;&#20026;&#33258;&#24049;&#24037;&#20316;&#65292;&#32780;&#20854;&#23454;&#35745;&#31639;&#26426;&#21516;&#26102;&#22312;&#20026;&#22810;&#20010;&#29992;&#25143;&#26381;&#21153;&#12290;</P>
<P>&#22914;&#26524;&#22312;&#19968;&#20010;&#25805;&#20316;&#31995;&#32479;&#19978;&#21487;&#20197;&#21516;&#26102;&#36816;&#34892;&#22810;&#20010;&#31243;&#24207;&#65292;&#21017;&#31216;&#27492;&#31995;&#32479;&#20026;&#22810;&#20219;&#21153;&#65288;multitasking&#65289;&#25805;&#20316;&#31995;&#32479;&#12290;&#26174;&#28982;&#65292;&#19982;CP/M&#21644;MS-DOS&#36825;&#26679;&#30340;&#21333;&#20219;&#21153;&#30340;&#31995;&#32479;&#30456;&#27604;&#65292;&#36825;&#31181;&#25805;&#20316;&#31995;&#32479;&#35201;&#22797;&#26434;&#24471;&#22810;&#12290;&#27491;&#26159;&#30001;&#20110;&#25903;&#25345;&#22810;&#20219;&#21153;&#36825;&#31181;&#21151;&#33021;&#65292;&#25991;&#20214;&#31995;&#32479;&#21464;&#24471;&#24456;&#22797;&#26434;&#65292;&#22240;&#20026;&#21516;&#19968;&#20010;&#25991;&#20214;&#21487;&#33021;&#34987;&#22810;&#20010;&#29992;&#25143;&#21516;&#26102;&#35775;&#38382;&#12290;&#31243;&#24207;&#30340;&#36816;&#34892;&#38656;&#35201;&#21344;&#29992;&#20869;&#23384;&#31354;&#38388;&#65292;&#22810;&#20219;&#21153;&#31995;&#32479;&#23601;&#35201;&#32771;&#34385;&#20869;&#23384;&#30340;&#20998;&#37197;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#35828;&#38656;&#35201;&#36827;&#34892;&#20869;&#23384;&#31649;&#29702;&#65288;memory management&#65289;&#12290;&#20063;&#35768;&#20320;&#20250;&#26377;&#30097;&#38382;&#65292;&#22810;&#36947;&#31243;&#24207;&#24182;&#34892;&#36816;&#34892;&#38656;&#35201;&#21344;&#29992;&#22823;&#37327;&#20869;&#23384;&#65292;&#22914;&#26524;&#20869;&#23384;&#19981;&#22815;&#24590;&#20040;&#21150;&#65311;&#20026;&#27492;&#65292;&#25805;&#20316;&#31995;&#32479;&#24341;&#20837;&#20102;&#34394;&#25311;&#20869;&#23384;&#65288;virtual memory&#65289;&#25216;&#26415;&#12290;&#34394;&#25311;&#20869;&#23384;&#26159;&#25351;&#65292;&#22312;&#30913;&#30424;&#19978;&#21010;&#20986;&#37096;&#20998;&#31354;&#38388;&#29992;&#20570;&#20445;&#23384;&#20020;&#26102;&#25991;&#20214;&#65292;&#31243;&#24207;&#25226;&#26242;&#26102;&#19981;&#38656;&#35201;&#29992;&#30340;&#20869;&#23384;&#22359;&#25918;&#21040;&#20020;&#26102;&#25991;&#20214;&#37324;&#65292;&#24453;&#38656;&#35201;&#26102;&#20877;&#25226;&#23427;&#35843;&#20837;&#20869;&#23384;&#12290;&#12290;</P>
<P>UNIX&#33021;&#22815;&#23384;&#22312;&#24182;&#21457;&#23637;&#21040;&#29616;&#22312;&#26159;&#26080;&#25968;&#20154;&#20849;&#21516;&#21162;&#21147;&#30340;&#32467;&#26230;&#65292;&#22914;&#20170;FSF&#65288;Free Software Foundation&#65292;&#33258;&#30001;&#36719;&#20214;&#22522;&#37329;&#20250;&#65289;&#21644;GNU&#39033;&#30446;&#20026;&#25512;&#21160;UNIX&#30340;&#21457;&#23637;&#27880;&#20837;&#20102;&#26032;&#30340;&#27963;&#21147;&#65292;&#23427;&#20204;&#37117;&#26159;&#30001;&#29702;&#20045;&#24471;&#183;&#26031;&#22612;&#38376;&#65288;Richard Stallman&#65289;&#21019;&#24314;&#30340;&#12290;GNU&#24847;&#21619;&#30528;&#65306;&#8220;GNU&#19982;UNIX&#65292;&#26082;&#35201;&#21010;&#28165;&#30028;&#38480;&#21448;&#30456;&#36741;&#30456;&#25104;&#8221;&#12290;GNU&#39033;&#30446;&#30340;&#23447;&#26088;&#26159;&#65306;&#21019;&#24314;&#19968;&#20010;&#19982;UNIX&#31995;&#32479;&#20860;&#23481;&#65292;&#20294;&#19981;&#21463;&#31169;&#26377;&#26435;&#38480;&#21046;&#30340;&#25805;&#20316;&#31995;&#32479;&#21644;&#24320;&#21457;&#29615;&#22659;&#12290;&#22312;&#36825;&#20010;&#39033;&#30446;&#30340;&#25512;&#21160;&#19979;&#65292;&#28044;&#29616;&#20986;&#20102;&#35768;&#22810;&#21644;UNIX&#20860;&#23481;&#30340;&#23454;&#29992;&#31243;&#24207;&#21644;&#24037;&#20855;&#65292;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#35201;&#31639;Linux&#31995;&#32479;&#12290;Linux&#31995;&#32479;&#30340;&#20869;&#26680;&#65288;Core&#19982;Kernel&#37117;&#21487;&#20197;&#34920;&#31034;&#20869;&#26680;&#30340;&#24847;&#24605;&#65289;&#21644;UNIX&#30340;&#26159;&#23436;&#20840;&#20860;&#23481;&#30340;&#65292;&#23427;&#30340;&#22823;&#37096;&#20998;&#31243;&#24207;&#26159;&#30001;&#33452;&#20848;&#30340;&#26446;&#32435;&#26031;&#183;&#25176;&#27779;&#20857;&#65288;Linus Torvalds&#65289;&#23436;&#25104;&#30340;&#12290;&#30001;&#20110;Linux&#31995;&#32479;&#30340;&#24320;&#28304;&#24615;&#65292;&#36817;&#24180;&#26469;&#24050;&#25104;&#20026;&#38750;&#24120;&#27969;&#34892;&#30340;&#25805;&#20316;&#31995;&#32479;&#12290;</P>
<P>&#20174;20&#19990;&#32426;80&#24180;&#20195;&#20013;&#26399;&#24320;&#22987;&#65292;&#24320;&#21457;&#22823;&#22411;&#30340;&#12289;&#22797;&#26434;&#24230;&#26356;&#39640;&#30340;&#31995;&#32479;&#25104;&#20026;&#20102;&#25805;&#20316;&#31995;&#32479;&#21457;&#23637;&#30340;&#19968;&#22823;&#36235;&#21183;&#65292;&#20363;&#22914;&#33529;&#26524;&#20844;&#21496;&#30340;Macintosh&#31995;&#32479;&#21644;&#24494;&#36719;&#30340;Windows&#31995;&#32479;&#65292;&#23427;&#20204;&#34701;&#21512;&#20102;&#22270;&#24418;&#21644;&#39640;&#32423;&#21487;&#35270;&#21270;&#35270;&#39057;&#26174;&#31034;&#25216;&#26415;&#65292;&#20351;&#24212;&#29992;&#31243;&#24207;&#21464;&#24471;&#26356;&#26131;&#20110;&#20351;&#29992;&#12290;&#20851;&#20110;&#22270;&#24418;&#21644;&#21487;&#35270;&#21270;&#26041;&#38754;&#30340;&#21457;&#23637;&#36235;&#21183;&#65292;&#25105;&#20204;&#23558;&#22312;&#26412;&#20070;&#30340;&#26368;&#21518;&#19968;&#31456;&#36827;&#19968;&#27493;&#20171;&#32461;&#12290;</P>
<HR class=calibre1>

<P><A id=footnote_content_txt022_1 class=calibre2 href="about:part0029.html#footnote_quote_txt022_1"><FONT color=#0066cc>[1]</FONT></A>&#8220;&#24343;&#20848;&#32943;&#26031;&#22374;&#8221;&#26159;&#33521;&#22269;&#33879;&#21517;&#23567;&#35828;&#23478;&#29595;&#20029;&#183;&#38634;&#33713;&#65288;Mary Shelley&#65289;&#21019;&#20316;&#30340;&#21516;&#21517;&#23567;&#35828;&#20013;&#19968;&#20010;&#30127;&#29378;&#31185;&#23398;&#23478;&#30340;&#21517;&#23383;&#12290;&#23567;&#35828;&#20013;&#65292;&#24343;&#20848;&#32943;&#26031;&#22374;&#29992;&#35768;&#22810;&#30862;&#23608;&#22359;&#25340;&#25509;&#25104;&#19968;&#20010;&#8220;&#20154;&#8221;&#65292;&#24182;&#29992;&#38378;&#30005;&#23558;&#20854;&#28608;&#27963;&#12290;&#29595;&#20029;&#183;&#38634;&#33713;&#26159;&#33521;&#22269;&#33879;&#21517;&#28010;&#28459;&#20027;&#20041;&#35799;&#20154;&#38634;&#33713;&#30340;&#22971;&#23376;&#65292;&#34987;&#35465;&#20026;&#31185;&#24187;&#23567;&#35828;&#20043;&#27597;&#12290;</P></LI>