<H1 class=Post-Title>4 &#23398;&#20064;&#20869;&#39537;&#21147;</H1>
<DIV class=Post-Author>
<DIV class=AuthorInfo itemtype="http://schema.org/Person" itemscope="" itemprop="author">
<DIV class=AuthorInfo><SPAN class="UserLink AuthorInfo-avatarWrapper">
<DIV class=css-1gomreu></SPAN><SPAN><SVG class="ZDI ZDI--Catalog24" height="1.2em" width="1.2em" viewBox="0 0 24 24" fill="currentColor"><PATH d="M10 5a1 1 0 011-1h10a1 1 0 110 2H11a1 1 0 01-1-1zm4 6a1 1 0 100 2h7a1 1 0 100-2h-7zm0 7a1 1 0 100 2h7a1 1 0 100-2h-7zm-8.335.25a.915.915 0 01-.915-.915V12.75H10a.75.75 0 000-1.5H4.75V6.665c0-.505.41-.915.915-.915H7a.75.75 0 000-1.5H5.665A2.415 2.415 0 003.25 6.665v10.67a2.415 2.415 0 002.415 2.415H10a.75.75 0 000-1.5H5.665z"></PATH></SVG></SPAN></DIV></DIV></DIV></DIV>
<DIV class=Post-RichTextContainer>
<DIV class=css-1yuhvjn>
<DIV class=css-376mun>
<DIV class=css-l44lgl>
<DIV class=css-kr7897>
<DIV class=css-s1xz2x>
<DIV>
<DIV class="Catalog isCatalogV2 css-17v5fjs" data-za-detail-view-name="&#27491;&#25991;">
<DIV class=css-8kjoqe>
<DIV class=css-1e6hvbc>
<DIV class=css-zkfaav>
<DIV class=css-5287jj>&#30446;&#24405;</DIV></DIV>
<DIV class=css-1ifd8ga>&#25910;&#36215;</DIV></DIV></DIV>
<DIV class=css-vm33ny>
<DIV class="Catalog-content css-a3sv8e">
<DIV class="Catalog-FirstLevelTitle Catalog-Title css-lvmdsl">
<DIV class=css-byi3it data-za-detail-view-name="&#27491;&#25991;" data-za-detail-view-action="Click" data-za-detail-view-id="9745" data-catalog-target-id="h_52990549_0">
<DIV class=css-nj7ofv>4.1 &#23450;&#20041;</DIV></DIV></DIV>
<DIV class="Catalog-FirstLevelTitle Catalog-Title css-lvmdsl">
<DIV class=css-byi3it data-za-detail-view-name="&#27491;&#25991;" data-za-detail-view-action="Click" data-za-detail-view-id="9745" data-catalog-target-id="h_52990549_1">
<DIV class=css-nj7ofv>4.2 &#26415;&#35821;</DIV></DIV></DIV>
<DIV class="Catalog-FirstLevelTitle Catalog-Title css-lvmdsl">
<DIV class=css-byi3it data-za-detail-view-name="&#27491;&#25991;" data-za-detail-view-action="Click" data-za-detail-view-id="9745" data-catalog-target-id="h_52990549_2">
<DIV class=css-nj7ofv>4.3 &#26032;&#22855;&#21644;&#21387;&#21147;</DIV></DIV></DIV>
<DIV class="Catalog-FirstLevelTitle Catalog-Title css-lvmdsl">
<DIV class=css-byi3it data-za-detail-view-name="&#27491;&#25991;" data-za-detail-view-action="Click" data-za-detail-view-id="9745" data-catalog-target-id="h_52990549_3">
<DIV class=css-nj7ofv>4.4 &#23398;&#20064;&#39537;&#21147;&#30340;&#25233;&#21046;&#22240;&#32032;</DIV></DIV></DIV>
<DIV class="Catalog-FirstLevelTitle Catalog-Title css-lvmdsl">
<DIV class=css-byi3it data-za-detail-view-name="&#27491;&#25991;" data-za-detail-view-action="Click" data-za-detail-view-id="9745" data-catalog-target-id="h_52990549_4">
<DIV class=css-nj7ofv>4.5 &#25299;&#23637;&#38405;&#35835;</DIV></DIV></DIV>
<DIV class="Catalog-FirstLevelTitle Catalog-Title css-lvmdsl">
<DIV class=css-byi3it data-za-detail-view-name="&#27491;&#25991;" data-za-detail-view-action="Click" data-za-detail-view-id="9745" data-catalog-target-id="h_52990549_5">
<DIV class=css-nj7ofv>4.6 &#25688;&#35201;&#65306;&#23398;&#20064;&#20869;&#39537;&#21147;</DIV></DIV></DIV></DIV></DIV></DIV></DIV></DIV></DIV></DIV>
<DIV class="RichText ztext Post-RichText css-jflero" options="[object Object]">
<P data-pid="bo7SBfqC" data-first-child="">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#22823;&#33041;&#29992;&#20110;&#32452;&#32455;&#20840;&#19990;&#30028;&#30693;&#35782;&#30340;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/Jigsaw_puzzle" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#25340;&#22270;&#28216;&#25103;</FONT></A><SUP data-tooltip="&#25340;&#22270;&#28216;&#25103;&#27604;&#21947; https://zhuanlan.zhihu.com/p/271646965" data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-draft-type="reference" data-draft-node="inline" data-numero="1" data-url="https://zhuanlan.zhihu.com/p/271646965" data-text="&#25340;&#22270;&#28216;&#25103;&#27604;&#21947;"><A id=ref_1_0 aria-labelledby=ref_1 href="https://zhuanlan.zhihu.com/p/52990549#ref_1" data-reference-link="true"><FONT color=#0066cc>[1]</FONT></A></SUP>&#30340;&#31070;&#32463;&#26426;&#21046;&#12290;</P>
<H2 id=h_52990549_0 data-into-catalog-status="">4.1 &#23450;&#20041;</H2>
<P data-pid="tXpX-KAt"><B>&#23398;&#20064;&#20869;&#39537;&#21147;</B>&#36825;&#20010;&#26415;&#35821;&#23545;&#20110;&#35777;&#26126;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/Problem_of_Schooling" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#23398;&#26657;&#25945;&#32946;</FONT></A><SUP data-tooltip="Problem of Schooling https://www.zhihu.com/collection/644178050" data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-draft-type="reference" data-draft-node="inline" data-numero="2" data-url="https://www.zhihu.com/collection/644178050" data-text="Problem of Schooling"><A id=ref_2_0 aria-labelledby=ref_2 href="https://zhuanlan.zhihu.com/p/52990549#ref_2" data-reference-link="true"><FONT color=#0066cc>[2]</FONT></A></SUP>&#30340;&#20302;&#25928;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;</P>
<BLOCKQUOTE data-pid="gtv63vvg"><B><SPAN><B>&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#22823;&#33041;&#23547;&#27714;<SPAN>&#26032;&#20449;&#24687;</SPAN>&#30340;&#19968;&#31181;&#33258;&#28982;&#20542;&#21521;</B>&#12290;</SPAN></B>&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#30001;&#22823;&#33041;&#20013;&#22266;&#23450;&#30340;&#24341;&#23548;&#31995;&#32479;&#20135;&#29983;&#30340;&#12290;&#35813;&#24341;&#23548;&#31995;&#32479;&#26681;&#25454;&#26816;&#27979;&#35760;&#24518;&#23384;&#20648;&#20013;&#30340;&#26032;&#27169;&#24335;&#65292;&#28608;&#27963;&#22870;&#21169;&#20013;&#26530;&#12290;</BLOCKQUOTE>
<H2 id=h_52990549_1 data-into-catalog-status="">4.2 &#26415;&#35821;</H2>
<P data-pid="fx6Gs7m6">&#25105;&#26377;&#24847;&#36991;&#20813;&#20351;&#29992;&#22909;&#22855;&#24515;&#36825;&#20010;&#26415;&#35821;&#65292;&#36825;&#26159;&#24515;&#29702;&#23398;&#32463;&#24120;&#20351;&#29992;&#30340;&#26415;&#35821;&#12290;&#22914;&#26524;&#19981;&#33021;&#20934;&#30830;&#29702;&#35299;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#26426;&#21046;&#65292;&#25105;&#21453;&#23545;&#29616;&#34892;&#23398;&#26657;&#21046;&#24230;&#30340;&#25972;&#20010;&#25512;&#29702;&#23601;&#20250;&#31449;&#19981;&#20303;&#33050;&#12290;&#24403;&#25105;&#35299;&#37322;&#20026;&#20160;&#20040;&#25105;&#19981;&#24819;&#20351;&#29992;&#20854;&#20182;&#23481;&#26131;&#34987;&#35823;&#35299;&#30340;&#24050;&#26377;&#26415;&#35821;&#26102;&#65292;&#23545;&#31616;&#21333;&#32780;&#31934;&#30830;&#30340;&#26415;&#35821;&#30340;&#38656;&#35201;&#23558;&#21464;&#24471;&#26356;&#21152;&#28165;&#26224;&#12290;</P>
<P data-pid="IOxY9zSU">&#22909;&#22855;&#24515;&#65288;curiosity&#65289;&#12289;&#26032;&#39062;&#23547;&#27714;&#65288;novelty seeking&#65289;&#12289;&#26080;&#32842;&#26131;&#24863;&#24615;&#65288;boredom susceptibility&#65289;&#12289;&#32463;&#39564;&#24320;&#25918;&#24615;&#65288;openness to experience&#65289;&#12289;&#35748;&#30693;&#38656;&#27714;&#65288;need of cognition&#65289;&#21644;&#26234;&#21147;&#25237;&#20837;&#65288;intellectual engagement&#65289;&#31561;&#26415;&#35821;&#32463;&#24120;&#34987;&#29992;&#20110;&#19981;&#21516;&#30340;&#19978;&#19979;&#25991;&#20013;&#65292;&#20197;&#26263;&#31034;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#23384;&#22312;&#12290;&#23427;&#20204;&#35201;&#20040;&#26159;&#35823;&#23548;&#65292;&#35201;&#20040;&#24847;&#21619;&#30528;&#19981;&#21516;&#30340;&#19996;&#35199;&#12290;&#20182;&#20204;&#37117;&#26377;&#19968;&#20010;&#21253;&#34993;&#65292;&#21487;&#33021;&#20250;&#20351;&#36825;&#20010;&#27010;&#24565;&#27169;&#31946;&#19981;&#28165;&#12290;&#36825;&#21253;&#25324;&#20960;&#21313;&#24180;&#26469;&#22312;&#31185;&#23398;&#12289;&#27969;&#34892;&#29992;&#27861;&#12289;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/Curiosity_has_bad_connotations" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#19981;&#24688;&#24403;&#20869;&#28085;</FONT></A>&#31561;&#26041;&#38754;&#30340;&#20998;&#27495;&#12290;</P><SPAN>
<P data-pid="sxZVnsMk">&#25551;&#36848;&#23398;&#20064;&#20869;&#39537;&#21147;&#25152;&#38656;&#30340;&#26465;&#20214;&#65306;</P>
<UL>
<LI data-pid="uCJ-npO_">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;<SPAN>&#19982;&#29983;&#20465;&#26469;</SPAN>&#30340;&#65288;&#21363;&#25105;&#20204;&#29983;&#26469;&#23601;&#26377;&#23398;&#20064;&#20869;&#39537;&#21147;&#65289; 
<LI data-pid="d-L2BBuQ">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;<SPAN>&#21487;&#20197;&#22521;&#20859;</SPAN>&#30340;&#65288;&#21363;&#21487;&#20197;&#36890;&#36807;&#23398;&#20064;&#26469;&#22686;&#24378;&#65289; 
<LI data-pid="aLmZMF6F">&#23398;&#20064;&#20869;&#39537;&#21147;&#21487;&#20197;&#34987;&#25233;&#21046; 
<LI data-pid="f3bKau4V">&#23398;&#20064;&#20869;&#39537;&#21147;<SPAN>&#19981;&#26159;</SPAN>&#30001;<SPAN>&#21387;&#21147;</SPAN>&#39537;&#21160;&#30340; 
<LI data-pid="gG8BakFJ">&#23398;&#20064;&#20869;&#39537;&#21147;&#20250;&#24102;&#26469;&#22238;&#25253; 
<LI data-pid="Wbxupf3v">&#23398;&#20064;&#20869;&#39537;&#21147;&#19981;&#26159;&#19968;&#31181;&#24615;&#26684;&#29305;&#24449;&#65288;&#21363;&#25105;&#20204;&#37117;&#34920;&#29616;&#20986;&#23398;&#20064;&#20869;&#39537;&#21147;&#65292;&#33267;&#23569;&#22312;&#20799;&#31461;&#26102;&#26399;&#65289;</LI></UL></SPAN>
<P data-pid="zPgvTp3o">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#36827;&#21270;&#36866;&#24212;&#65292;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/Learntropy" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#21033;&#29992;&#23398;&#20064;&#29109;</FONT></A><SUP data-tooltip="&#23398;&#20064;&#29109; https://zhuanlan.zhihu.com/p/64572381" data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-draft-type="reference" data-draft-node="inline" data-numero="3" data-url="https://zhuanlan.zhihu.com/p/64572381" data-text="&#23398;&#20064;&#29109;"><A id=ref_3_0 aria-labelledby=ref_3 href="https://zhuanlan.zhihu.com/p/52990549#ref_3" data-reference-link="true"><FONT color=#0066cc>[3]</FONT></A></SUP>&#23545;&#29615;&#22659;&#21644;&#20869;&#37096;&#36755;&#20837;&#36827;&#34892;&#21028;&#26029;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;<B>&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#20154;&#31867;&#22823;&#33041;&#38750;&#24120;&#38656;&#35201;&#30340;&#19968;&#31181;&#23646;&#24615;&#12290;</B></P>
<P data-pid="vOA8a7Rf">&#22312;&#31070;&#32463;&#32593;&#32476;&#26041;&#38754;&#65292;&#23398;&#20064;&#20869;&#39537;&#21147;&#21487;&#20197;&#30001;&#38750;&#24120;&#31616;&#21333;&#30340;&#26426;&#21046;&#36816;&#34892;&#65292;&#36825;&#20123;&#26426;&#21046;&#21487;&#33021;&#20135;&#29983;&#19968;&#31995;&#21015;&#31867;&#20284;&#30340;&#36712;&#36857;&#65292;&#29992;&#20110;&#25506;&#32034;&#29615;&#22659;&#12290;&#22914;&#26524;&#20320;&#25226;&#19968;&#20010;&#36434;&#36314;&#23398;&#27493;&#30340;&#23401;&#23376;&#22312;&#19968;&#20010;&#26032;&#29615;&#22659;&#20013;&#30340;&#36712;&#36857;&#30011;&#20986;&#26469;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#24456;&#38590;&#19982;&#34769;&#34690;&#20135;&#29983;&#30340;&#36712;&#36857;&#22270;&#21306;&#20998;&#12290;&#28982;&#32780;&#65292;&#26368;&#32456;&#30340;&#35760;&#24518;&#25928;&#26524;&#21364;&#22823;&#19981;&#30456;&#21516;&#12290;</P>
<P data-pid="JwPSVFPP"><B>&#22909;&#22855;&#24515;</B>&#36825;&#20010;&#26415;&#35821;&#21487;&#20197;&#29992;&#26469;&#20195;&#26367;&#23398;&#20064;&#20869;&#39537;&#21147;&#12290;&#23427;&#26377;&#31934;&#30830;&#30340;&#31185;&#23398;&#23450;&#20041;&#65292;&#20294;&#22312;&#36890;&#20439;&#20351;&#29992;&#20013;&#20063;&#26377;&#36127;&#38754;&#21547;&#20041;&#12290;&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#23436;&#20840;&#27491;&#38754;&#30340;&#12290;&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#20351;&#20154;&#31867;&#30331;&#19978;&#26376;&#29699;&#30340;&#26412;&#33021;&#12290;&#25105;&#20204;&#35828;&#12300;<I>&#22909;&#22855;&#24515;&#23475;&#27515;&#29483;</I>&#12301;&#12290;&#27874;&#20848;&#26377;&#21477;&#35866;&#35821;&#35828;&#12300;<I>&#22909;&#22855;&#24515;&#26159;&#19979;&#22320;&#29425;&#30340;&#31532;&#19968;&#27493;</I>&#12301;&#12290;&#25105;&#35828;&#12300;<I>&#22909;&#22855;&#26159;&#30693;&#35782;&#30340;&#31532;&#19968;&#27493;</I>&#12301;&#12290;&#25105;&#20204;&#20250;&#29992;&#12300;<I>&#30149;&#24577;&#30340;&#22909;&#22855;&#24515;</I>&#12301;&#36825;&#26679;&#30340;&#35789;&#65292;&#25110;&#32773;&#25226;&#22909;&#22855;&#24515;&#21644;&#19968;&#20301;&#32769;&#22826;&#22826;&#20280;&#38271;&#33046;&#23376;&#20174;&#31383;&#25143;&#37324;&#25506;&#20986;&#22836;&#26469;&#21548;&#26368;&#26032;&#30340;&#20843;&#21350;&#32852;&#31995;&#36215;&#26469;&#12290;&#22909;&#22855;&#24515;&#19982;&#21160;&#26426;&#21644;&#22870;&#21169;&#30340;&#32852;&#31995;&#20063;&#29623;&#27745;&#20102;&#23427;&#12290;&#23401;&#23376;&#20204;&#21487;&#33021;&#20250;&#22909;&#22855;&#31958;&#26524;&#24215;&#20160;&#20040;&#26102;&#20505;&#24320;&#38376;&#12290;&#36825;&#31181;&#22909;&#22855;&#24515;&#21487;&#20197;&#22312;&#27809;&#26377;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#24773;&#20917;&#19979;&#20135;&#29983;&#12290;&#23398;&#26657;&#30340;&#25104;&#32489;&#20250;&#20135;&#29983;&#12300;&#22909;&#22855;&#24515;&#12301;&#65292;&#32780;&#36825;&#31181;&#12300;&#22909;&#22855;&#24515;&#12301;<B>&#19981;&#20250;</B>&#39537;&#20351;&#23401;&#23376;&#36208;&#21521;&#25104;&#21151;&#12290;<SPAN>&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#22522;&#20110;<SPAN>&#20449;&#24687;</SPAN>&#30340;</SPAN>&#65292;&#19981;&#22826;&#21487;&#33021;&#23548;&#21521;&#27515;&#32993;&#21516;&#12290;&#22914;&#26524;_&#22909;&#22855;&#24515;&#20869;&#39537;&#21147;_&#36825;&#20010;&#35789;&#26159;&#24314;&#31435;&#22312;&#19968;&#20010;&#34987;&#35777;&#23454;&#30340;&#29702;&#35770;&#20043;&#19978;&#65292;&#24182;&#19988;&#34987;&#31934;&#30830;&#22320;&#23450;&#20041;&#20026;&#26080;&#25152;&#19981;&#22312;&#30340;&#65288;&#32780;&#19981;&#26159;&#30001;&#19981;&#30830;&#23450;&#24615;&#20135;&#29983;&#30340;&#65289;&#65292;&#37027;&#20040;&#23427;&#23601;&#21487;&#20197;&#20316;&#20026;&#23398;&#20064;&#20869;&#39537;&#21147;&#12290;&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#35299;&#37322;&#20102;&#25105;&#20204;&#38656;&#35201;&#29645;&#24796;&#21644;&#22521;&#20859;&#25945;&#32946;&#20013;&#30340;&#23398;&#20064;&#20869;&#39537;&#21147;&#12290;&#25105;&#32463;&#24120;&#21548;&#21040;&#36825;&#26679;&#30340;&#35805;&#65306;<I>&#22909;&#22855;&#24515;&#21487;&#20197;&#31561;&#24453;&#65292;&#23398;&#20064;&#25165;&#26159;&#26368;&#20248;&#20808;&#30340;</I>&#12290;<I>&#23398;&#20064;&#20869;&#39537;&#21147;_&#36825;&#20010;&#35789;&#27809;&#26377;&#36825;&#26679;&#30340;&#27495;&#20041;&#12290;&#22914;&#26524;&#25105;&#19968;&#30452;&#35828;&#12300;_&#25105;&#20204;&#38656;&#35201;&#22521;&#20859;&#22909;&#22855;&#24515;</I>&#12301;&#65292;&#27809;&#26377;&#20154;&#20250;&#35748;&#30495;&#23545;&#24453;!</P>
<P data-pid="YyvA0rAj"><B><SPAN><B>&#26080;&#32842;&#26131;&#24863;&#24615;</B>&#25110;<B>&#26080;&#32842;&#19981;&#32784;&#21463;</B>&#19982;&#23398;&#20064;&#20869;&#39537;&#21147;&#38750;&#24120;&#25509;&#36817;&#65292;&#28982;&#32780;&#65292;&#23427;&#24378;&#35843;&#19981;&#32784;&#28902;&#12290;&#23427;&#26159;&#19968;&#31181;&#25490;&#26021;&#21147;&#65292;&#32780;&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#22522;&#20110;&#23545;&#26032;&#30693;&#35782;&#28212;&#27714;&#12290;&#20004;&#32773;&#21487;&#33021;&#22522;&#20110;&#30456;&#21516;&#30340;&#26426;&#21046;&#65292;&#20294;&#26159;&#26412;&#25991;&#38656;&#35201;&#20851;&#27880;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;<SPAN>&#31215;&#26497;</SPAN>&#26041;&#38754;&#12290;</SPAN></B>&#22312;&#25105;&#30340;&#25991;&#31456;&#20013;&#65292;&#20197;&#23398;&#20064;&#20869;&#39537;&#21147;&#20195;&#26367;&#26080;&#32842;&#26131;&#24863;&#24615;&#65292;&#20320;&#20250;&#30475;&#21040;&#20869;&#28085;&#30340;&#25103;&#21095;&#24615;&#21464;&#21270;&#12290;</P>
<P data-pid="D3Mfo_w6"><B><SPAN><B>&#32463;&#39564;&#24320;&#25918;&#24615;</B>&#26159;&#19968;&#31181;&#24615;&#26684;&#29305;&#36136;&#12290;&#23427;&#20063;&#21487;&#20197;&#34987;&#23450;&#20041;&#20026;&#19968;&#31181;<SPAN>&#25511;&#21046;&#24656;&#24807;</SPAN>&#30340;&#33021;&#21147;</SPAN></B>&#65292;&#36825;&#31181;&#24656;&#24807;&#26159;&#30001;&#23398;&#20064;&#20869;&#39537;&#21147;&#24341;&#21457;&#30340;&#25506;&#32034;&#25152;&#20135;&#29983;&#30340;&#12290;&#25152;&#26377;&#20154;&#37117;&#20307;&#20250;&#36807;&#23398;&#20064;&#20869;&#39537;&#21147;&#65292;&#20294;&#26377;&#20123;&#20154;&#30340;&#23398;&#20064;&#20869;&#39537;&#21147;&#20250;&#34987;&#24773;&#22659;&#30340;&#28966;&#34385;&#25152;&#25233;&#21046;&#12290;</P>
<P data-pid="eKeYLGy-"><B>&#27714;&#30693;&#20542;&#21521;</B>&#26159;&#19968;&#20010;&#32597;&#35265;&#30340;&#12289;&#20174;&#26410;&#34987;&#23450;&#20041;&#36807;&#30340;&#26415;&#35821;&#12290;&#19968;&#20123;&#19987;&#23478;&#27604;&#22914;<SPAN>&nbsp;</SPAN><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//en.wikipedia.org/wiki/Lilian_Katz" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>Lilian Katz &#21338;&#22763;</FONT></A>&#26377;&#29992;&#36807;&#36825;&#20010;&#35789;&#12290;&#36825;&#20010;&#35789;&#24456;&#21512;&#36866;&#65292;&#20294;&#26159;&#23427;&#22826;&#38271;&#20102;&#65292;&#32780;&#19988;&#20542;&#21521;&#36828;&#19981;&#22914;&#20869;&#39537;&#21147;&#20934;&#30830;&#12290;&#20869;&#39537;&#21147;&#26356;&#21892;&#20110;&#34920;&#36798;&#29616;&#35937;&#30340;&#26412;&#36136;&#12290;&#27492;&#22806;&#65292;knowledge seeking &#26159;&#20449;&#24687;&#26816;&#32034;&#39046;&#22495;&#32463;&#24120;&#20351;&#29992;&#30340;&#19968;&#20010;&#26415;&#35821;&#12290;</P>
<P data-pid="428CiUwL">&#27491;&#22914;&#21517;&#23383;&#25152;&#26263;&#31034;&#30340;&#37027;&#26679;&#65292;<B>&#35748;&#30693;&#38656;&#27714;</B>&#30340;&#21547;&#20041;&#27604;&#23398;&#20064;&#20869;&#39537;&#21147;&#26356;&#23485;&#27867;&#12290;&#19979;&#26827;&#21487;&#20197;&#28385;&#36275;&#19968;&#20010;&#20154;&#30340;&#35748;&#30693;&#38656;&#27714;&#65292;&#20294;&#23427;&#26080;&#30097;&#22320;&#19981;&#33021;&#28385;&#36275;&#23398;&#20064;&#20869;&#39537;&#21147;&#12290;<I>&#35748;&#30693;&#38656;&#27714;_&#36825;&#20010;&#26415;&#35821;&#19982;&#22909;&#22855;&#24515;&#30340;&#19968;&#20010;&#23376;&#27010;&#24565;&#37325;&#21472;&#65292;&#21518;&#32773;&#34987;&#31216;&#20026;_&#26234;&#21147;&#22909;&#22855;&#24515;</I>&#12290;&#36825;&#20004;&#31181;&#26041;&#27861;&#37117;&#19981;&#33021;&#31934;&#30830;&#22320;&#28085;&#30422;&#23398;&#20064;&#20869;&#39537;&#21147;&#21015;&#20986;&#30340;&#26465;&#20214;&#12290;</P>
<P data-pid="89wgsQpO"><B>&#26032;&#39062;&#23547;&#27714;</B>&#26159;&#24515;&#29702;&#23398;&#21644;&#34892;&#20026;&#31185;&#23398;&#20013;&#24191;&#27867;&#24212;&#29992;&#30340;&#27010;&#24565;&#12290;&#23427;&#32463;&#24120;&#19982;&#22909;&#22855;&#24515;&#28151;&#28102;&#12290;&#28982;&#32780;&#65292;&#23427;&#30340;&#27491;&#30830;&#20301;&#32622;&#22312;&#20110;&#29305;&#36136;&#29702;&#35770;&#12290;&#26032;&#39062;&#23547;&#27714;&#19982;&#20914;&#21160;&#12289;&#21050;&#28608;&#25110;&#24863;&#35273;&#36861;&#27714;&#30456;&#20851;&#12290;&#24182;&#19988;&#23427;&#34987;&#35270;&#20026;&#19968;&#31181;&#21487;&#33021;&#23548;&#33268;&#34892;&#20026;&#38382;&#39064;&#30340;&#29305;&#36136;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#20154;&#31867;&#26368;&#32431;&#31929;&#30340;&#38656;&#27714;&#65292;&#23427;&#20351;&#25105;&#20204;&#25104;&#20026;&#21457;&#26126;&#23478;&#21644;&#21457;&#29616;&#32773;&#12290;&#26032;&#39062;&#23547;&#27714;&#26159;<SPAN>&nbsp;</SPAN><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//en.wikipedia.org/wiki/Temperament_and_Character_Inventory" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>Cloninger &#20154;&#26684;&#27169;&#22411;</FONT></A>&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#19968;&#20123;&#24615;&#26684;&#27979;&#35797;&#20013;&#65292;&#23427;&#26159;&#22806;&#21521;&#24615;&#30340;&#19968;&#37096;&#20998;&#12290;&#23427;&#26159;&#36951;&#20256;&#30340;&#65292;&#19982;&#22810;&#24052;&#33018;&#21463;&#20307;&#26377;&#20851;&#65292;&#23427;&#21487;&#33021;&#20250;&#25226;&#20320;&#36865;&#19978;&#29664;&#31302;&#26391;&#29595;&#23792;&#12290;&#23427;&#21487;&#33021;&#19982;&#33647;&#29289;&#28389;&#29992;&#26377;&#20851;&#12290;&#19982;<SPAN>&nbsp;</SPAN><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//en.wikipedia.org/wiki/Dopamine_receptor_D4" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>D4 &#21463;&#20307;</FONT></A>&#22522;&#22240;&#30456;&#20851;&#30340;&#24418;&#24418;&#33394;&#33394;&#30340;&#25253;&#21578;&#34987;&#35299;&#37322;&#20026;&#24515;&#29702;&#23398;&#23478;&#20204;&#23545;&#26032;&#39062;&#23547;&#27714;&#31350;&#31455;&#26159;&#20160;&#20040;&#32570;&#20047;&#20849;&#35782;&#12290;&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#26222;&#36941;&#30340;&#65292;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#65292;&#20294;&#23427;&#20063;&#39640;&#24230;&#20381;&#36182;&#20110;&#35760;&#24518;&#30340;&#29366;&#24577;&#65292;&#21363;&#23427;&#26159;&#30001;&#32463;&#39564;&#22609;&#36896;&#30340;&#12290;</P>
<H2 id=h_52990549_2 data-into-catalog-status="">4.3 &#26032;&#22855;&#21644;&#21387;&#21147;</H2>
<P data-pid="92BF8h3T">&#22312;&#23454;&#39564;&#23460;&#37324;&#65292;&#32769;&#40736;&#20250;&#34987;&#21523;&#24471;&#21435;&#23547;&#25214;&#26032;&#20107;&#29289;&#12290;&#24403;&#32769;&#40736;&#21957;&#21040;&#25429;&#39135;&#32773;&#30340;&#27668;&#21619;&#26102;&#65292;&#23427;&#20250;&#21152;&#20493;&#21162;&#21147;&#23547;&#25214;&#19968;&#31181;&#26032;&#30340;&#26041;&#27861;&#36208;&#20986;&#33258;&#24049;&#30340;&#29615;&#22659;&#12290;&#36825;&#31181;&#34892;&#20026;&#26174;&#31034;&#20986;&#20808;&#22825;&#39537;&#21160;&#21147;&#21644;&#35825;&#21457;&#39537;&#21160;&#21147;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#28151;&#20081;&#12290;&#32769;&#40736;&#30340;&#34892;&#20026;&#21462;&#20915;&#20110;&#23545;&#26032;&#20107;&#29289;&#30340;&#23547;&#25214;&#21644;&#23545;&#39118;&#38505;&#30340;&#24656;&#24807;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#26159;&#23545;&#26032;&#20107;&#29289;&#30340;&#25506;&#32034;&#21644;&#23545;&#26032;&#20107;&#29289;&#30340;&#24656;&#24807;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;&#26377;&#20154;&#21487;&#33021;&#20250;&#38169;&#35823;&#22320;&#29992;&#36825;&#31181;&#32769;&#40736;&#23454;&#39564;&#26469;&#24471;&#20986;&#32467;&#35770;&#65306;&#23401;&#23376;&#20204;&#21487;&#33021;&#20250;&#34987;&#21523;&#24471;&#21435;&#23398;&#20064;&#12290;<SPAN>&#20107;&#23454;&#27491;&#22909;&#30456;&#21453;&#12290;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/Stress_resilience" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#38271;&#26399;&#30340;&#21387;&#21147;&#26159;&#22823;&#33041;&#30340;&#20027;&#35201;&#30772;&#22351;&#22240;&#32032;&#20043;&#19968;</FONT></A><SUP data-tooltip="&#21387;&#21147;&#36866;&#24212;&#21147; https://zhuanlan.zhihu.com/p/73207325" data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-draft-type="reference" data-draft-node="inline" data-numero="4" data-url="https://zhuanlan.zhihu.com/p/73207325" data-text="&#21387;&#21147;&#36866;&#24212;&#21147;"><A id=ref_4_0 aria-labelledby=ref_4 href="https://zhuanlan.zhihu.com/p/52990549#ref_4" data-reference-link="true"><FONT color=#0066cc>[4]</FONT></A></SUP>&#12290;&#23427;&#26159;&#25104;&#38271;&#20013;&#30340;&#20027;&#35201;&#25932;&#20154;&#65292;&#20063;&#26159;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#20027;&#35201;&#25233;&#21046;&#22240;&#32032;<SPAN><SPAN>&#12290;</SPAN>&#20110;&#26159;&#25105;&#20204;&#23601;&#28151;&#28102;&#20102;<SPAN class=cloze>[...]</SPAN>&#12290;&#26377;&#20123;&#36807;&#31243;&#21487;&#20197;&#22312;&#19981;&#25913;&#21464;&#26412;&#33021;&#30340;&#24773;&#20917;&#19979;&#22686;&#24378;&#34920;&#29616;&#12290;&#20320;&#21487;&#33021;&#20250;&#21523;&#21040;&#21160;&#29289;&#21435;&#36861;&#27714;&#26032;&#22855;&#65288;&#34920;&#29616;&#22686;&#24378;&#65289;&#65292;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#21364;&#25233;&#21046;&#20102;&#26412;&#33021;&#65288;&#26412;&#33021;&#25233;&#21046;&#65289;&#12290;</SPAN></SPAN>&#26032;&#20107;&#29289;&#30340;&#21560;&#24341;&#21644;&#26032;&#20107;&#29289;&#30340;&#24656;&#24807;&#23558;&#27704;&#36828;&#23384;&#22312;&#12290;&#22312;&#20248;&#21270;&#25945;&#32946;&#20013;&#65292;&#25105;&#20204;&#38656;&#35201;&#20851;&#27880;&#21560;&#24341;&#37096;&#20998;&#65292;&#28040;&#38500;&#24656;&#24807;&#37096;&#20998;&#12290;&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#23547;&#25214;&#26032;&#20107;&#29289;&#30340;&#21560;&#24341;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P data-pid="SdNXryTH">&#28966;&#34385;&#21487;&#33021;&#20250;&#25233;&#21046;&#25110;&#21152;&#24378;&#25506;&#32034;&#12290;&#22914;&#26524;&#19968;&#20010;&#23401;&#23376;&#23475;&#24597;&#40657;&#26862;&#26519;&#65292;&#20182;&#30340;&#25506;&#32034;&#23558;&#21462;&#20915;&#20110;&#20182;&#26159;&#22312;&#26862;&#26519;&#37324;&#65288;&#24378;&#21270;&#25506;&#32034;&#65289;&#65292;&#22312;&#36793;&#32536;&#65288;&#25233;&#21046;&#25506;&#32034;&#65289;&#65292;&#36824;&#26159;&#36828;&#31163;&#26862;&#26519;&#65288;&#30001;&#23398;&#20064;&#20869;&#39537;&#21147;&#39537;&#21160;&#30340;&#19981;&#21463;&#25233;&#21046;&#30340;&#25506;&#32034;&#65289;&#12290;<B>&#22312;&#25945;&#32946;&#20013;&#65292;&#25105;&#20204;&#24076;&#26395;&#26368;&#22823;&#38480;&#24230;&#22320;&#25552;&#39640;&#23398;&#20064;&#20869;&#39537;&#21147;&#65292;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#28966;&#34385;&#12290;</B></P>
<BLOCKQUOTE data-pid="RfE9YRoZ">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#33719;&#24471;&#26032;&#30693;&#35782;&#30340;&#19968;&#31181;&#22825;&#29983;&#26412;&#33021;&#12290;&#25152;&#26377;&#20581;&#24247;&#30340;&#23398;&#29983;&#37117;&#26377;&#23398;&#20064;&#20869;&#39537;&#21147;&#12290;&#36825;&#26159;&#19968;&#32929;&#25913;&#21464;&#19990;&#30028;&#30340;&#22909;&#21147;&#37327;&#12290;</BLOCKQUOTE>
<H2 id=h_52990549_3 data-into-catalog-status="">4.4 &#23398;&#20064;&#39537;&#21147;&#30340;&#25233;&#21046;&#22240;&#32032;</H2>
<P data-pid="H6zpoT09"><B>&#26080;&#32842;</B>&#29616;&#22312;&#21487;&#20197;&#34987;&#37325;&#26032;&#23450;&#20041;&#20026;&#32570;&#20047;&#23398;&#20064;&#20869;&#39537;&#21147;&#31995;&#32479;&#30340;&#22870;&#21169;&#12290;&#19968;&#20010;&#20581;&#24247;&#30340;&#22823;&#33041;&#20250;&#25269;&#21046;&#26080;&#32842;&#65292;&#24182;&#23558;&#20854;&#35270;&#20026;&#19968;&#31181;&#24809;&#32602;&#12290;&#22312;&#23398;&#26657;&#37324;&#30340;&#23401;&#23376;&#30001;&#20110;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/Learned_helplessness_vs._learn_drive" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#20064;&#24471;&#24615;&#26080;&#21161;</FONT></A><SUP data-tooltip="&#23398;&#20064;&#20869;&#39537;&#21147;&#19982;&#20064;&#24471;&#24615;&#26080;&#21161; https://zhuanlan.zhihu.com/p/65899656" data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-draft-type="reference" data-draft-node="inline" data-numero="5" data-url="https://zhuanlan.zhihu.com/p/65899656" data-text="&#23398;&#20064;&#20869;&#39537;&#21147;&#19982;&#20064;&#24471;&#24615;&#26080;&#21161;"><A id=ref_5_0 aria-labelledby=ref_5 href="https://zhuanlan.zhihu.com/p/52990549#ref_5" data-reference-link="true"><FONT color=#0066cc>[5]</FONT></A></SUP>&#30340;&#26426;&#21046;&#36880;&#28176;&#20064;&#24815;&#20110;&#24525;&#21463;&#26080;&#32842;&#12290;</P>
<P data-pid="p3WGN8up">&#25105;&#23558;&#35797;&#22270;&#36890;&#36807;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/Baby_management" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#25105;&#20204;&#23545;&#24453;&#26032;&#29983;&#20799;&#21644;&#21021;&#23398;&#36208;&#36335;&#30340;&#23401;&#23376;&#30340;&#26041;&#24335;</FONT></A><SUP data-tooltip="&#23156;&#20799;&#31649;&#29702; https://zhuanlan.zhihu.com/p/72498488" data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-draft-type="reference" data-draft-node="inline" data-numero="6" data-url="https://zhuanlan.zhihu.com/p/72498488" data-text="&#23156;&#20799;&#31649;&#29702;"><A id=ref_6_0 aria-labelledby=ref_6 href="https://zhuanlan.zhihu.com/p/52990549#ref_6" data-reference-link="true"><FONT color=#0066cc>[6]</FONT></A></SUP>&#26469;&#23637;&#31034;&#25105;&#20204;&#26159;&#22914;&#20309;&#31995;&#32479;&#24615;&#22320;&#21066;&#24369;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#12290;&#25105;&#20204;&#32487;&#32493;&#37319;&#29992;&#20302;&#36136;&#37327;&#30340;&#26085;&#25176;&#65292;&#26368;&#32456;&#20197;&#20041;&#21153;&#25945;&#32946;&#30340;&#26041;&#24335;&#30772;&#22351;&#23398;&#20064;&#20869;&#39537;&#21147;&#12290;&#21040;&#20102;&#39640;&#20013;&#27605;&#19994;&#30340;&#26102;&#20505;&#65292;&#23398;&#20064;&#20869;&#39537;&#21147;&#24448;&#24448;&#24050;&#32463;&#23436;&#20840;&#34987;&#25703;&#27531;&#32780;&#36864;&#21270;&#20102;&#12290;&#36825;&#24448;&#24448;&#34987;&#38169;&#35823;&#22320;&#24402;&#22240;&#20110;&#34928;&#32769;&#36807;&#31243;&#65292;&#29978;&#33267;&#34987;&#24402;&#21646;&#20110;&#33258;&#28982;&#21457;&#23637;&#12290;&#36825;&#26159;&#19968;&#20010;&#21361;&#38505;&#30340;&#35854;&#35328;&#12290;<B>&#23398;&#20064;&#20869;&#39537;&#21147;&#21487;&#20197;&#20026; 70 &#22810;&#23681;&#30340;&#32769;&#20154;&#25552;&#20379;&#21644; 7 &#23681;&#23401;&#23376;&#19968;&#26679;&#22810;&#30340;&#21160;&#21147;&#12290;</B>&#25105;&#23558;&#35299;&#37322;&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#22914;&#20309;&#20570;&#21040;&#30340;&#12290;</P>
<H2 id=h_52990549_4 data-into-catalog-status="">4.5 &#25299;&#23637;&#38405;&#35835;</H2>
<P data-pid="V4DZGKI-">&#26377;&#20851;&#22909;&#22855;&#24515;&#29702;&#35770;&#30340;&#35814;&#32454;&#35752;&#35770;&#65292;&#35831;&#21442;&#35265;&#65306;</P>
<UL>
<LI data-pid="7hA1qT7r"><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//www.researchgate.net/publication/245823962_Curiosity_and_the_pleasures_of_learning_Wanting_and_liking_new_information" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#22909;&#22855;&#24515;&#21644;&#23398;&#20064;&#30340;&#20048;&#36259;&#65306;&#24819;&#35201;&#21644;&#21916;&#27426;&#26032;&#20449;&#24687;</FONT></A> 
<LI data-pid="v5SJ4RUl"><A class=" wrap external" href="https://link.zhihu.com/?target=http%3A//www.csun.edu/~vcpsy00h/students/explore.htm" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#22909;&#22855;&#24515;&#19982;&#25506;&#32034;</FONT></A></LI></UL>
<H2 id=h_52990549_5 data-into-catalog-status="">4.6 &#25688;&#35201;&#65306;&#23398;&#20064;&#20869;&#39537;&#21147;</H2>
<UL>
<LI data-pid="rUqgInC8">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#22823;&#33041;&#23547;&#27714;&#26032;&#20449;&#24687;&#30340;&#19968;&#31181;&#33258;&#28982;&#20542;&#21521; 
<LI data-pid="V2ReBW7A">&#23398;&#20064;&#20869;&#39537;&#21147;&#26681;&#25454;&#26816;&#27979;&#35760;&#24518;&#23384;&#20648;&#20013;&#30340;&#26032;&#27169;&#24335;&#65292;&#28608;&#27963;&#22870;&#21169;&#20013;&#26530; 
<LI data-pid="05mZzMiB">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#22825;&#29983;&#30340;&#65292;&#20294;&#20063;&#26159;&#21487;&#20197;&#35757;&#32451;&#30340; 
<LI data-pid="b0YFcbgv">&#23398;&#20064;&#20869;&#39537;&#21147;&#26159;&#26222;&#36941;&#23384;&#22312;&#30340; 
<LI data-pid="0Iq01CkN">&#23398;&#20064;&#20869;&#39537;&#21147;&#21487;&#20197;&#34987;&#25233;&#21046; 
<LI data-pid="ZhfcONEx">&#20041;&#21153;&#25945;&#32946;&#36890;&#24120;&#26159;&#25233;&#21046;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#22240;&#32032; 
<LI data-pid="o3uLoesn">&#23398;&#20064;&#20869;&#39537;&#21147;&#19981;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;&#34928;&#36864;&#65292;&#23427;&#21487;&#20197;&#25345;&#32493;&#21040;&#20581;&#24247;&#30340;&#23551;&#21629;&#32467;&#26463; 
<LI data-pid="W2jSMWlp">&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#26368;&#20339;&#22686;&#24378;&#26041;&#27861;&#26159;&#20016;&#23500;&#30340;&#23398;&#20064;</LI></UL>
<HR>

<P data-pid="mX2eNsaN"><A class=internal href="https://zhuanlan.zhihu.com/p/52990495" data-za-detail-view-id="1043"><FONT color=#0066cc>&#19978;&#19968;&#31456;&#65306;3 &#33041;&#31185;&#23398;</FONT></A></P>
<P data-pid="-SZEbY9R"><A class=internal href="https://zhuanlan.zhihu.com/p/52990626" data-za-detail-view-id="1043"><FONT color=#0066cc>&#19979;&#19968;&#31456;&#65306;5 &#23398;&#26657;&#25945;&#32946;&#23545;&#23398;&#20064;&#20869;&#39537;&#21147;&#30340;&#24433;&#21709;</FONT></A></P>
<P data-pid="7H77YU2-"><A class=internal href="https://zhuanlan.zhihu.com/p/73383015" data-za-detail-view-id="1043"><FONT color=#0066cc>&#36820;&#22238;&#30446;&#24405;</FONT></A></P>
<BLOCKQUOTE data-pid="XxvacWCs">&#21407;&#25991;&#65306;<A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//supermemo.guru/wiki/I_would_never_send_my_kids_to_school%23Learn_drive" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>4 Learn drive</FONT></A></BLOCKQUOTE>
<H2>&#21442;&#32771;</H2>
<OL class=ReferenceList>
<LI tabIndex=0 id=ref_1><A aria-label=back class=ReferenceList-backLink href="https://zhuanlan.zhihu.com/p/52990549#ref_1_0" data-reference-link="true"><FONT color=#0066cc>^</FONT></A><SPAN>&#25340;&#22270;&#28216;&#25103;&#27604;&#21947;</SPAN>&nbsp;<A class=external href="https://zhuanlan.zhihu.com/p/271646965" rel="noopener noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>https://zhuanlan.zhihu.com/p/271646965</FONT></A> 
<LI tabIndex=0 id=ref_2><A aria-label=back class=ReferenceList-backLink href="https://zhuanlan.zhihu.com/p/52990549#ref_2_0" data-reference-link="true"><FONT color=#0066cc>^</FONT></A><SPAN>Problem of Schooling</SPAN>&nbsp;<A class=external href="https://www.zhihu.com/collection/644178050" rel="noopener noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>https://www.zhihu.com/collection/644178050</FONT></A> 
<LI tabIndex=0 id=ref_3><A aria-label=back class=ReferenceList-backLink href="https://zhuanlan.zhihu.com/p/52990549#ref_3_0" data-reference-link="true"><FONT color=#0066cc>^</FONT></A><SPAN>&#23398;&#20064;&#29109;</SPAN>&nbsp;<A class=external href="https://zhuanlan.zhihu.com/p/64572381" rel="noopener noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>https://zhuanlan.zhihu.com/p/64572381</FONT></A> 
<LI tabIndex=0 id=ref_4><A aria-label=back class=ReferenceList-backLink href="https://zhuanlan.zhihu.com/p/52990549#ref_4_0" data-reference-link="true"><FONT color=#0066cc>^</FONT></A><SPAN>&#21387;&#21147;&#36866;&#24212;&#21147;</SPAN>&nbsp;<A class=external href="https://zhuanlan.zhihu.com/p/73207325" rel="noopener noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>https://zhuanlan.zhihu.com/p/73207325</FONT></A> 
<LI tabIndex=0 id=ref_5><A aria-label=back class=ReferenceList-backLink href="https://zhuanlan.zhihu.com/p/52990549#ref_5_0" data-reference-link="true"><FONT color=#0066cc>^</FONT></A><SPAN>&#23398;&#20064;&#20869;&#39537;&#21147;&#19982;&#20064;&#24471;&#24615;&#26080;&#21161;</SPAN>&nbsp;<A class=external href="https://zhuanlan.zhihu.com/p/65899656" rel="noopener noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>https://zhuanlan.zhihu.com/p/65899656</FONT></A> 
<LI tabIndex=0 id=ref_6><A aria-label=back class=ReferenceList-backLink href="https://zhuanlan.zhihu.com/p/52990549#ref_6_0" data-reference-link="true"><FONT color=#0066cc>^</FONT></A><SPAN>&#23156;&#20799;&#31649;&#29702;</SPAN>&nbsp;<A class=external href="https://zhuanlan.zhihu.com/p/72498488" rel="noopener noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>https://zhuanlan.zhihu.com/p/72498488</FONT></A></LI></OL></DIV></DIV></DIV></DIV>
<DIV role=button tabIndex=0 class=ContentItem-time>&#32534;&#36753;&#20110; 2022-10-25 11:05</DIV>