<?

  
    2&#12288;&#32534;&#30721;&#19982;&#32452;&#21512;
    
  <li>&nbsp;
<LI>
<H1>2&#12288;&#32534;&#30721;&#19982;&#32452;&#21512;</H1>
<P>&#33707;&#23572;&#26031;&#30721;&#65288;Morse Code&#65289;&#26159;&#30001;&#22622;&#32554;&#23572;&#183;&#33707;&#23572;&#26031;&#21457;&#26126;&#30340;&#65288;1791-1872&#65289;&#65292;&#22312;&#26412;&#20070;&#30340;&#20854;&#20182;&#31456;&#33410;&#20013;&#25105;&#20204;&#36824;&#23558;&#39057;&#32321;&#22320;&#25552;&#21040;&#20182;&#12290;&#33707;&#23572;&#26031;&#30721;&#20854;&#23454;&#26159;&#20276;&#38543;&#30528;&#30005;&#25253;&#26426;&#30340;&#38382;&#19990;&#32780;&#34987;&#21457;&#26126;&#30340;&#65292;&#20851;&#20110;&#30005;&#25253;&#26426;&#65292;&#25105;&#20204;&#22312;&#21518;&#38754;&#20063;&#23558;&#20570;&#35814;&#32454;&#30340;&#25506;&#35752;&#12290;&#27491;&#22914;&#36890;&#36807;&#30740;&#31350;&#33707;&#23572;&#26031;&#30721;&#25105;&#20204;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#29702;&#35299;&#32534;&#30721;&#30340;&#26412;&#36136;&#19968;&#26679;&#65292;&#36890;&#36807;&#30005;&#25253;&#26426;&#26469;&#20102;&#35299;&#35745;&#31639;&#26426;&#30828;&#20214;&#20063;&#26159;&#20010;&#19981;&#38169;&#30340;&#36884;&#24452;&#12290;</P>
<P>&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#21457;&#29616;&#33707;&#23572;&#26031;&#30721;&#30340;&#21457;&#36865;&#27604;&#25509;&#25910;&#26356;&#20026;&#31616;&#21333;&#12290;&#21363;&#20351;&#20320;&#24182;&#27809;&#26377;&#29087;&#35760;&#33707;&#23572;&#26031;&#30721;&#65292;&#20063;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#20351;&#29992;&#19979;&#38754;&#36825;&#24352;&#25353;&#23383;&#27597;&#34920;&#39034;&#24207;&#25490;&#21015;&#30340;&#34920;&#26684;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00010.jpeg"> 
<P>&#27604;&#36215;&#21457;&#36865;&#33707;&#23572;&#26031;&#30721;&#65292;&#25509;&#25910;&#32534;&#30721;&#24182;&#36827;&#34892;&#35299;&#30721;&#35201;&#36153;&#26102;&#36153;&#21147;&#24471;&#22810;&#65292;&#22240;&#20026;&#35793;&#30721;&#32773;&#19981;&#24471;&#19981;&#26681;&#25454;&#19968;&#20018;&#30001;&#8220;&#28857;&#8221;&#12289;&#8220;&#21010;&#8221;&#32452;&#25104;&#30340;&#26214;&#28073;&#30340;&#32534;&#30721;&#24207;&#21015;&#26469;&#21453;&#26597;&#23383;&#27597;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#25509;&#25910;&#21040;&#19968;&#20018;&#24418;&#22914;&#8220;&#21010;-&#28857;-&#21010;-&#21010;&#8221;&#30340;&#32534;&#30721;&#65292;&#37027;&#20040;&#20320;&#23601;&#24517;&#39035;&#20174;&#34920;&#30340;&#31532;&#19968;&#20010;&#23383;&#27597;&#24320;&#22987;&#36880;&#20010;&#25628;&#23547;&#65292;&#30452;&#21040;&#25214;&#21040;&#19982;&#36825;&#20018;&#32534;&#30721;&#30456;&#31526;&#30340;&#23383;&#27597;&#8220;Y&#8221;&#20026;&#27490;&#12290;</P>
<P>&#38382;&#39064;&#23601;&#20986;&#22312;&#36825;&#37324;&#65292;&#22240;&#20026;&#25105;&#20204;&#29616;&#22312;&#21482;&#26377;&#19968;&#24352;&#25552;&#20379;&#8220;&#23383;&#27597;&#8594;&#33707;&#23572;&#26031;&#30721;&#8221;&#30340;&#32534;&#30721;&#34920;&#65292;&#32780;&#32570;&#23569;&#19968;&#24352;&#21487;&#20197;&#23454;&#29616;&#21453;&#21521;&#26597;&#35810;&#30340;&#8220;&#33707;&#23572;&#26031;&#30721;&#8594;&#23383;&#27597;&#8221;&#35793;&#30721;&#34920;&#12290;&#22312;&#24320;&#22987;&#23398;&#20064;&#33707;&#23572;&#26031;&#30721;&#30340;&#21021;&#32423;&#38454;&#27573;&#65292;&#22914;&#26524;&#26377;&#36825;&#26679;&#30340;&#19968;&#20010;&#34920;&#26080;&#30097;&#23558;&#26159;&#24456;&#26041;&#20415;&#30340;&#12290;&#20294;&#26159;&#35201;&#21019;&#24314;&#36825;&#26679;&#19968;&#24352;&#34920;&#65292;&#35848;&#20309;&#23481;&#26131;&#12290;&#20284;&#20046;&#36825;&#20123;&#23383;&#27597;&#23545;&#24212;&#30340;&#8220;&#28857;-&#21010;&#8221;&#24207;&#21015;&#24182;&#27809;&#26377;&#20160;&#20040;&#35268;&#24459;&#12290;</P>
<P>&#25152;&#20197;&#24536;&#25481;&#23383;&#27597;&#24207;&#21015;&#21543;&#12290;&#25110;&#35768;&#26681;&#25454;&#32534;&#30721;&#20013;&#25152;&#21253;&#21547;&#28857;&#12289;&#21010;&#30340;&#22810;&#23569;&#26469;&#23545;&#20854;&#36827;&#34892;&#20998;&#32452;&#65292;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#32452;&#32455;&#36825;&#20123;&#32534;&#30721;&#30340;&#26041;&#27861;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#20165;&#21253;&#21547;&#19968;&#20010;&#28857;&#25110;&#19968;&#20010;&#21010;&#30340;&#33707;&#23572;&#26031;&#30721;&#21482;&#33021;&#20195;&#34920;&#20004;&#20010;&#23383;&#27597;&#65306;&#8220;E&#8221;&#25110;&#8220;T&#8221;&#12290;</P>
<P>&#19968;&#32452;&#21547;&#26377;2&#20010;&#28857;&#25110;&#21010;&#30340;&#32534;&#30721;&#32452;&#21512;&#65292;&#21487;&#20197;&#32473;&#25105;&#20204;&#21576;&#29616;&#20986;4&#20010;&#23383;&#27597;&#8212;&#8212;I&#65292;A&#65292;N&#21644;M&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00011.jpeg"> 
<P>&#19968;&#32452;&#21547;&#26377;3&#20010;&#28857;&#25110;&#21010;&#30340;&#33707;&#23572;&#26031;&#30721;&#21487;&#20197;&#20026;&#25105;&#20204;&#34920;&#31034;&#26356;&#22810;&#30340;&#23383;&#27597;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00012.jpeg"> 
<P>&#26368;&#21518;&#65288;&#22914;&#26524;&#25105;&#20204;&#19981;&#24819;&#32771;&#34385;&#23384;&#22312;&#25968;&#23383;&#21644;&#26631;&#28857;&#31526;&#21495;&#30340;&#33707;&#23572;&#26031;&#30721;&#30340;&#24773;&#20917;&#65289;&#65292;&#19968;&#20018;&#30001;4&#20010;&#28857;&#25110;&#21010;&#32452;&#25104;&#30340;&#33707;&#23572;&#26031;&#30721;&#23601;&#21487;&#20197;&#34920;&#31034;16&#20010;&#23383;&#31526;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00013.jpeg"> 
<P>&#32508;&#21512;&#20197;&#19978;&#25968;&#25454;&#26469;&#30475;&#65292;&#36825;&#22235;&#24352;&#34920;&#21253;&#21547;&#20102;2&#65291;4&#65291;8&#65291;16&#32452;&#30721;&#23383;&#65292;&#24635;&#20849;&#34920;&#31034;&#20102;30&#20010;&#23383;&#27597;&#65292;&#27604;&#25289;&#19969;&#23383;&#27597;&#34920;&#30340;26&#20010;&#23383;&#27597;&#36824;&#35201;&#22810;&#20986;4&#20010;&#12290;&#25152;&#20197;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#26368;&#21518;&#19968;&#20010;&#34920;&#20013;&#26377;4&#32452;&#32534;&#30721;&#26159;&#29992;&#26469;&#34920;&#31034;&#37325;&#38899;&#23383;&#27597;&#30340;&#12290;</P>
<P>&#24403;&#26377;&#20154;&#32473;&#20320;&#21457;&#36865;&#33707;&#23572;&#26031;&#30721;&#30340;&#26102;&#20505;&#65292;&#19978;&#36848;&#22235;&#24352;&#34920;&#21487;&#33021;&#20250;&#35753;&#20320;&#30340;&#35299;&#30721;&#24037;&#20316;&#21464;&#24471;&#36731;&#26494;&#24456;&#22810;&#12290;&#24403;&#25509;&#25910;&#21040;&#26576;&#19968;&#20195;&#34920;&#29305;&#23450;&#23383;&#27597;&#30340;&#30721;&#23383;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#30693;&#36947;&#20854;&#20013;&#25152;&#21253;&#21547;&#30340;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#30340;&#25968;&#30446;&#65292;&#37027;&#20040;&#20320;&#33267;&#23569;&#21487;&#20197;&#24456;&#24555;&#25214;&#21040;&#23545;&#24212;&#30340;&#34920;&#26684;&#21435;&#36827;&#34892;&#26597;&#25214;&#12290;&#27599;&#20010;&#34920;&#26684;&#37117;&#32452;&#32455;&#24471;&#24456;&#35268;&#25972;&#65292;&#20840;&#37096;&#26159;&#8220;&#28857;&#8221;&#30340;&#30721;&#23383;&#34987;&#25490;&#22312;&#24038;&#19978;&#35282;&#65292;&#32780;&#20840;&#37096;&#26159;&#8220;&#21010;&#8221;&#30340;&#21017;&#34987;&#25490;&#22312;&#21491;&#19979;&#35282;&#12290;</P>
<P>&#20320;&#21457;&#29616;&#36825;&#22235;&#24352;&#34920;&#26684;&#22312;&#22823;&#23567;&#19978;&#30340;&#35268;&#24459;&#20102;&#20040;&#65311;&#27880;&#24847;&#30475;&#65292;&#27599;&#20010;&#34920;&#26684;&#25152;&#21253;&#21547;&#30340;&#30721;&#23383;&#25968;&#30446;&#37117;&#26159;&#21069;&#19968;&#24352;&#30340;&#20004;&#20493;&#12290;&#36825;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65306;&#27599;&#20010;&#34920;&#26684;&#25152;&#21547;&#26377;&#30340;&#30721;&#23383;&#65292;&#21487;&#20197;&#30475;&#25104;&#26159;&#22312;&#21069;&#19968;&#24352;&#34920;&#26684;&#25152;&#21253;&#21547;&#30340;&#20840;&#37096;&#30721;&#23383;&#19978;&#20877;&#21152;&#19968;&#20010;&#8220;&#28857;&#8221;&#65292;&#25110;&#32773;&#20877;&#21152;&#19968;&#20010;&#8220;&#21010;&#8221;&#32780;&#32452;&#25104;&#30340;&#26032;&#30721;&#23383;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#29992;&#22914;&#19979;&#36825;&#26679;&#19968;&#20010;&#21015;&#34920;&#26469;&#24635;&#32467;&#36825;&#20010;&#26377;&#36259;&#30340;&#35268;&#24459;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00014.jpeg"> 
<P>&#22312;&#36825;&#22235;&#20010;&#34920;&#20013;&#65292;&#27599;&#24352;&#34920;&#30340;&#30721;&#23383;&#25968;&#37117;&#26159;&#21069;&#19968;&#24352;&#34920;&#30721;&#23383;&#25968;&#37327;&#30340;&#20004;&#20493;&#65292;&#22240;&#27492;&#22914;&#26524;&#31532;&#19968;&#24352;&#34920;&#21547;&#26377;2&#20010;&#30721;&#23383;&#65292;&#37027;&#20040;&#31532;&#20108;&#24352;&#34920;&#21017;&#21547;&#26377;2&#215;2&#20010;&#30721;&#23383;&#65292;&#32780;&#31532;&#19977;&#20010;&#34920;&#23601;&#26377;2&#215;2&#215;2&#20010;&#30721;&#23383;&#12290;&#19979;&#38754;&#29992;&#21478;&#19968;&#31181;&#26041;&#24335;&#21576;&#29616;&#36825;&#20010;&#35268;&#24459;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00015.jpeg"> 
<P>&#24403;&#28982;&#65292;&#22914;&#26524;&#25105;&#20204;&#36935;&#21040;&#20102;&#25968;&#23383;&#30340;&#33258;&#20056;&#65292;&#23601;&#21487;&#20197;&#36890;&#36807;&#24130;&#30340;&#26041;&#24335;&#26469;&#34920;&#31034;&#23427;&#12290;&#20363;&#22914;&#65292;2&#215;2&#215;2&#215;2&#21487;&#20197;&#35760;&#20316;24&#65288;2&#30340;4&#27425;&#24130;&#65289;&#12290;&#25968;&#23383;2&#12289;4&#12289;8&#21644;16&#37117;&#26159;&#20197;2&#20026;&#24213;&#25968;&#30340;&#24130;&#20540;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#36890;&#36807;&#20351;&#20854;&#33258;&#36523;&#20056;2&#26469;&#24471;&#21040;&#23427;&#20204;&#12290;&#30001;&#27492;&#25105;&#20204;&#30340;&#24635;&#32467;&#21015;&#34920;&#20063;&#21487;&#20197;&#20889;&#25104;&#19979;&#38754;&#36825;&#31181;&#26679;&#23376;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00016.jpeg"> 
<P>&#29616;&#22312;&#36825;&#20010;&#34920;&#24050;&#32463;&#21464;&#24471;&#24456;&#31616;&#27905;&#20102;&#12290;&#22914;&#26524;&#30693;&#36947;&#20102;&#30721;&#23383;&#20013;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#30340;&#25968;&#30446;&#65292;&#37027;&#20040;&#20197;&#36825;&#20010;&#25968;&#30446;&#20026;&#25351;&#25968;&#30340;2&#30340;&#24130;&#36816;&#31639;&#32467;&#26524;&#23601;&#26159;&#20854;&#24635;&#20849;&#21487;&#20197;&#34920;&#31034;&#30340;&#30721;&#23383;&#25968;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992;&#19979;&#38754;&#36825;&#20010;&#31616;&#21333;&#30340;&#20844;&#24335;&#26469;&#27010;&#25324;&#19978;&#36848;&#34920;&#26684;&#25152;&#34920;&#31034;&#30340;&#20869;&#23481;&#65306;</P>
<P>&#30721;&#23383;&#30340;&#25968;&#30446; = 2&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#30340;&#25968;&#30446;</P>
<P>&#20351;&#29992;2&#30340;&#24130;&#20540;&#30340;&#24418;&#24335;&#21487;&#20197;&#34920;&#31034;&#24456;&#22810;&#30721;&#23383;&#65292;&#22312;&#19979;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#36824;&#23558;&#25509;&#35302;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#12290;</P>
<P>&#20026;&#20102;&#35753;&#33707;&#23572;&#26031;&#30721;&#30340;&#35299;&#30721;&#36807;&#31243;&#26356;&#21152;&#31616;&#21333;&#65292;&#25110;&#35768;&#30011;&#24352;&#22270;&#20250;&#26377;&#25152;&#24110;&#21161;&#65292;&#20363;&#22914;&#19979;&#38754;&#36825;&#24352;&#26641;&#22411;&#22270;&#12290;</P>
<P>&#36825;&#24352;&#22270;&#32473;&#20986;&#20102;&#25152;&#26377;&#23383;&#27597;&#21450;&#20854;&#25152;&#23545;&#24212;&#30340;&#30001;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#32452;&#25104;&#30340;&#36830;&#32493;&#24207;&#21015;&#12290;&#24403;&#23545;&#19968;&#20018;&#30721;&#23383;&#36827;&#34892;&#35299;&#30721;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#27839;&#30528;&#31661;&#22836;&#20174;&#24038;&#21521;&#21491;&#36827;&#34892;&#25628;&#23547;&#12290;&#20197;&#8220;&#28857;-&#21010;-&#28857;&#8221;&#30340;&#30721;&#23383;&#20026;&#20363;&#26469;&#35828;&#65292;&#24403;&#20320;&#38656;&#35201;&#25214;&#20986;&#36825;&#20018;&#30721;&#23383;&#25152;&#20195;&#34920;&#30340;&#23383;&#27597;&#26102;&#65292;&#24212;&#39318;&#20808;&#20174;&#22270;&#30340;&#24038;&#36793;&#24320;&#22987;&#65292;&#36873;&#25321;&#8220;&#28857;&#8221;&#30340;&#20998;&#25903;&#65307;&#28982;&#21518;&#32487;&#32493;&#27839;&#30528;&#31661;&#22836;&#21521;&#21491;&#36873;&#25321;&#8220;&#21010;&#8221;&#65292;&#25509;&#30528;&#21448;&#26159;&#19968;&#20010;&#8220;&#28857;&#8221;&#12290;&#25214;&#21040;&#26368;&#21518;&#19968;&#20010;&#8220;&#28857;&#8221;&#26102;&#32467;&#26524;&#23601;&#20250;&#32039;&#38543;&#20854;&#21518;&#20986;&#29616;&#20102;&#65292;&#27809;&#38169;&#23601;&#26159;&#23383;&#27597;&#8220;R&#8221;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00017.jpeg"> 
<P>&#22914;&#26524;&#20180;&#32454;&#24819;&#19968;&#24819;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#26500;&#24314;&#36825;&#26679;&#19968;&#20010;&#34920;&#23545;&#20110;&#23450;&#20041;&#33707;&#23572;&#26031;&#30721;&#35268;&#33539;&#26469;&#35828;&#26159;&#24456;&#24517;&#35201;&#30340;&#12290;&#39318;&#20808;&#65292;&#23427;&#30830;&#20445;&#20102;&#25105;&#20204;&#19981;&#20250;&#23545;&#19981;&#21516;&#30340;&#23383;&#27597;&#23450;&#20041;&#30456;&#21516;&#30340;&#30721;&#23383;&#12290;&#20854;&#27425;&#65292;&#36890;&#36807;&#36825;&#20010;&#34920;&#25105;&#20204;&#21487;&#20197;&#29992;&#23613;&#21487;&#33021;&#30701;&#30340;&#30721;&#23383;&#26469;&#34920;&#31034;&#25152;&#26377;&#30340;&#23383;&#27597;&#65292;&#32780;&#36991;&#20813;&#20135;&#29983;&#32534;&#30721;&#38271;&#24230;&#19978;&#30340;&#28010;&#36153;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#32487;&#32493;&#21152;&#38271;&#30721;&#23383;&#33267;5&#20301;&#25110;&#32773;&#26356;&#38271;&#65292;&#19981;&#36807;&#36825;&#21487;&#33021;&#36229;&#20986;&#39029;&#38754;&#25171;&#21360;&#36793;&#30028;&#12290;&#19968;&#20018;&#30001;5&#20010;&#8220;&#28857;&#8221;&#25110;&#8220;&#21010;&#8221;&#32452;&#25104;&#30340;&#32534;&#30721;&#20018;&#21487;&#20197;&#20026;&#25105;&#20204;&#25552;&#20379;32&#65288;2 &#215; 2 &#215; 2 &#215; 2 &#215; 2&#65292;&#25110;25&#65289;&#31181;&#25193;&#23637;&#30340;&#30721;&#23383;&#12290;&#23545;&#20110;&#33707;&#23572;&#26031;&#30721;&#20013;&#23450;&#20041;&#30340;10&#20010;&#25968;&#23383;&#21644;16&#20010;&#26631;&#28857;&#31526;&#21495;&#26469;&#35828;&#65292;&#36890;&#24120;&#36825;&#24050;&#32463;&#36275;&#22815;&#20102;&#65292;&#32780;&#23454;&#38469;&#19978;&#25968;&#23383;&#30830;&#23454;&#23601;&#26159;&#20351;&#29992;5&#20301;&#30340;&#33707;&#23572;&#26031;&#30721;&#26469;&#34920;&#31034;&#30340;&#12290;&#20294;&#26159;&#22312;&#24456;&#22810;&#20854;&#20182;&#32534;&#30721;&#26041;&#24335;&#20013;&#65292;5&#20301;&#30721;&#23383;&#24120;&#29992;&#26469;&#34920;&#31034;&#37325;&#38899;&#23383;&#27597;&#32780;&#19981;&#26159;&#26631;&#28857;&#31526;&#21495;&#12290;</P>
<P>&#20026;&#20102;&#25226;&#25152;&#26377;&#30340;&#26631;&#28857;&#31526;&#21495;&#20063;&#37117;&#21253;&#21547;&#36827;&#21435;&#65292;&#32534;&#30721;&#31995;&#32479;&#24517;&#39035;&#35201;&#25193;&#23637;&#21040;6&#20301;&#20102;&#65281;&#25193;&#23637;&#21518;&#23558;&#20026;&#25105;&#20204;&#25552;&#20379;64&#65288;2 &#215; 2 &#215; 2 &#215; 2 &#215; 2 &#215; 2&#65292;&#21363;26&#65289;&#31181;&#26032;&#22686;&#30340;&#30721;&#23383;&#65292;&#36825;&#26679;&#24635;&#20849;&#30340;&#30721;&#23383;&#23601;&#36798;&#21040;&#20102;2 + 4 + 8 + 16 + 32 + 64&#65292;&#20063;&#23601;&#26159;126&#31181;&#65281;&#36825;&#23545;&#33707;&#23572;&#26031;&#30721;&#26469;&#35828;&#26377;&#28857;&#22826;&#22810;&#20102;&#65292;&#29978;&#33267;&#36824;&#30041;&#19979;&#20102;&#24456;&#22810;&#8220;&#26410;&#23450;&#20041;&#8221;&#30340;&#30721;&#23383;&#12290;&#36825;&#37324;&#8220;&#26410;&#23450;&#20041;&#8221;&#29992;&#26469;&#34920;&#31034;&#37027;&#20123;&#19981;&#20195;&#34920;&#20219;&#20309;&#23383;&#31526;&#30340;&#30721;&#23383;&#12290;&#22914;&#26524;&#20320;&#22312;&#25509;&#25910;&#33707;&#23572;&#26031;&#30721;&#30340;&#26102;&#20505;&#25910;&#21040;&#20102;&#19968;&#20010;&#26410;&#23450;&#20041;&#30721;&#23383;&#65292;&#21487;&#20197;&#32943;&#23450;&#21457;&#36865;&#26041;&#19968;&#23450;&#26159;&#20986;&#20102;&#24046;&#38169;&#12290;</P>
<P>&#25105;&#20204;&#24456;&#23481;&#26131;&#23601;&#33021;&#24471;&#21040;&#36825;&#26679;&#19968;&#20010;&#23567;&#20844;&#24335;&#65306;</P>
<P>&#30721;&#23383;&#30340;&#25968;&#30446; = 2&#32534;&#30721;&#30340;&#20301;&#25968;</P>
<P>&#21033;&#29992;&#23427;&#23601;&#21487;&#20197;&#32487;&#32493;&#35745;&#31639;&#20986;&#26356;&#38271;&#20301;&#25968;&#30340;&#28857;&#21010;&#24207;&#21015;&#25152;&#33021;&#34920;&#31034;&#30340;&#30721;&#23383;&#25968;&#30446;&#20102;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00018.jpeg"> 
<P>&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#20889;&#20986;&#25152;&#26377;&#21487;&#33021;&#30340;&#30721;&#23383;&#26469;&#35745;&#31639;&#30721;&#23383;&#30340;&#24635;&#25968;&#30446;&#12290;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#21482;&#26159;&#35753;2&#19981;&#26029;&#22320;&#19982;&#33258;&#24049;&#30456;&#20056;&#12290;</P>
<P>&#33707;&#23572;&#26031;&#30721;&#20063;&#34987;&#31216;&#20316;&#20108;&#36827;&#21046;&#30721;&#65288;Binary Code&#65289;&#65292;&#22240;&#20026;&#36825;&#31181;&#32534;&#30721;&#30340;&#32452;&#25104;&#20803;&#32032;&#21482;&#26377;&#20004;&#20010;&#8212;&#8212;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#12290;&#36825;&#36319;&#30828;&#24065;&#26377;&#20123;&#31867;&#20284;&#65292;&#22240;&#20026;&#30828;&#24065;&#33853;&#21040;&#22320;&#19978;&#21482;&#33021;&#26159;&#27491;&#38754;&#26397;&#19978;&#25110;&#21453;&#38754;&#26397;&#19978;&#12290;&#20108;&#20803;&#23545;&#35937;&#65288;&#20363;&#22914;&#30828;&#24065;&#65289;&#21644;&#20108;&#36827;&#21046;&#30721;&#65288;&#20363;&#22914;&#33707;&#23572;&#26031;&#30721;&#65289;&#24120;&#24120;&#20351;&#29992;2&#30340;&#20056;&#26041;&#26469;&#36827;&#34892;&#25551;&#36848;&#12290;</P>
<P>&#19978;&#38754;&#25152;&#20570;&#30340;&#20851;&#20110;&#20108;&#36827;&#21046;&#32534;&#30721;&#30340;&#20998;&#26512;&#24037;&#20316;&#65292;&#20854;&#23454;&#26159;&#25968;&#23398;&#30340;&#19968;&#20010;&#20998;&#25903;&#65292;&#31216;&#20316;&#8220;&#32452;&#21512;&#23398;&#8221;&#25110;&#8220;&#32452;&#21512;&#20998;&#26512;&#8221;&#65292;&#32780;&#25105;&#20204;&#25152;&#20316;&#30340;&#20998;&#26512;&#21017;&#21482;&#33021;&#35828;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#32451;&#20064;&#12290;&#20256;&#32479;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#22240;&#20026;&#32452;&#21512;&#20998;&#26512;&#28041;&#21450;&#31867;&#20284;&#20687;&#25172;&#30828;&#24065;&#12289;&#25527;&#39600;&#23376;&#36825;&#26679;&#30340;&#38656;&#35201;&#23545;&#20854;&#32452;&#21512;&#25968;&#30446;&#36827;&#34892;&#25512;&#31639;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#23427;&#32463;&#24120;&#34987;&#24212;&#29992;&#21040;&#27010;&#29575;&#21644;&#32479;&#35745;&#23398;&#20013;&#12290;&#20294;&#26159;&#23427;&#23545;&#20110;&#25105;&#20204;&#29702;&#35299;&#30721;&#23383;&#30340;&#32452;&#21512;&#19982;&#20998;&#35299;&#20063;&#26159;&#21313;&#20998;&#26377;&#24110;&#21161;&#30340;&#12290;</P></LI>