<?

  
    &#25512;&#33616;&#24207;
    
  <li>&nbsp;
<LI>
<H1>&#25512;&#33616;&#24207;</H1>
<P>&#12298;&#36947;&#24503;&#32463;&#12299;&#26377;&#20113;&#65306;&#22823;&#26041;&#26080;&#38533;&#65292;&#22823;&#35937;&#26080;&#24418;&#65292;&#20063;&#23601;&#26159;&#32769;&#23376;&#25152;&#35828;&#8220;&#36947;&#8221;&#30340;&#33267;&#39640;&#22659;&#30028;&#12290;&#19990;&#30028;&#19978;&#26368;&#24674;&#23439;&#12289;&#22766;&#20029;&#30340;&#27668;&#27966;&#21644;&#22659;&#30028;&#65292;&#24448;&#24448;&#24182;&#19981;&#25304;&#27877;&#20110;&#19968;&#23450;&#30340;&#20107;&#29289;&#21644;&#26684;&#23616;&#65292;&#32780;&#26159;&#34920;&#29616;&#20986;&#8220;&#27668;&#35937;&#19975;&#21315;&#8221;&#30340;&#38754;&#35980;&#21644;&#22330;&#26223;&#65292;&#31185;&#23398;&#30693;&#35782;&#30340;&#35770;&#36848;&#20063;&#26159;&#22914;&#27492;&#12290;&#31185;&#23398;&#19981;&#19968;&#23450;&#31561;&#21516;&#20110;&#26214;&#28073;&#21644;&#28145;&#22885;&#65292;&#26368;&#22797;&#26434;&#30340;&#29702;&#35770;&#20063;&#21487;&#29992;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#25551;&#36848;&#12290;&#36825;&#23601;&#26159;&#26222;&#36941;&#23384;&#22312;&#20110;&#29616;&#23454;&#19990;&#30028;&#30340;&#36777;&#35777;&#30340;&#12289;&#26420;&#32032;&#30340;&#21807;&#29289;&#20027;&#20041;&#31934;&#31070;&#12290;</P>
<P>&#25105;&#24819;Charles Petzold&#23601;&#26159;&#36825;&#26679;&#19968;&#20301;&#26234;&#32773;&#12290;&#20316;&#20026;Windows&#32534;&#31243;&#30028;&#24320;&#21019;&#32773;&#20043;&#19968;&#21644;&#19990;&#30028;&#39030;&#32423;&#30340;&#25216;&#26415;&#19987;&#23478;&#65292;&#20182;&#22312;Windows&#32534;&#31243;&#26041;&#38754;&#33879;&#36848;&#20016;&#23500;&#65292;&#22312;&#22522;&#30784;&#35745;&#31639;&#26426;&#29702;&#35770;&#20070;&#31821;&#26041;&#38754;&#20063;&#21462;&#24471;&#20102;&#21331;&#23572;&#19981;&#20961;&#30340;&#25104;&#23601;&#12290;&#20182;&#21892;&#29992;&#20016;&#23500;&#30340;&#24819;&#35937;&#21644;&#28165;&#26224;&#30340;&#31508;&#22696;&#23558;&#30475;&#20284;&#32321;&#26434;&#30340;&#29702;&#35770;&#25551;&#36848;&#24471;&#29983;&#21160;&#12289;&#31616;&#21333;&#65292;&#20351;&#35835;&#32773;&#19981;&#20250;&#24863;&#21040;&#26543;&#29157;&#21644;&#29983;&#30828;&#12290;&#23588;&#20854;&#36825;&#26412;&#30021;&#38144;&#22810;&#24180;&#12289;&#32463;&#20037;&#19981;&#34928;&#30340;&#12298;&#32534;&#30721;&#8212;&#8212;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;&#12299;&#65288;Code&#65306;The Hidden Language of Computer Hardware and Software&#65289;&#26356;&#26159;&#21270;&#33104;&#26429;&#20026;&#31070;&#22855;&#65292;&#25913;&#26214;&#28073;&#20026;&#36890;&#20439;&#20043;&#26480;&#20316;&#12290;&#21363;&#20351;&#35835;&#32773;&#19981;&#26159;&#35745;&#31639;&#26426;&#19987;&#19994;&#30340;&#20154;&#22763;&#65292;&#22312;Petzold&#31508;&#22696;&#30340;&#24341;&#23548;&#20043;&#19979;&#65292;&#20063;&#33021;&#22815;&#36731;&#26494;&#38405;&#35835;&#35813;&#20070;&#12290;&#20070;&#20013;&#20351;&#29992;&#20687;&#30005;&#32447;&#12289;&#30005;&#28783;&#27873;&#12289;&#35302;&#21457;&#22120;&#31561;&#36825;&#20123;&#38750;&#24120;&#24120;&#35265;&#30340;&#38646;&#20214;&#65292;&#25340;&#25340;&#25509;&#25509;&#65292;&#26368;&#21518;&#20196;&#20154;&#24778;&#24322;&#22320;&#24314;&#36896;&#20102;&#19968;&#21488;&#30005;&#23376;&#35745;&#31639;&#26426;&#12290;&#35835;&#32773;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#24490;&#24207;&#28176;&#36827;&#22320;&#23398;&#20064;&#26377;&#20851;&#35745;&#31639;&#26426;&#31995;&#32479;&#22522;&#30784;&#21644;&#26500;&#36896;&#30340;&#30693;&#35782;&#65292;&#20316;&#32773;&#30340;&#22855;&#24605;&#22937;&#24819;&#21644;&#22937;&#36259;&#27178;&#29983;&#30340;&#35762;&#36848;&#26041;&#24335;&#19981;&#24471;&#19981;&#20196;&#20154;&#36190;&#21497;&#12290;</P>
<P>&#36879;&#36807;&#29616;&#35937;&#36827;&#32780;&#25506;&#32034;&#26412;&#36136;&#21487;&#20197;&#21457;&#29616;&#26032;&#20107;&#29289;&#65307;&#23558;&#22797;&#26434;&#30340;&#20107;&#29289;&#31616;&#21333;&#21270;&#65292;&#21487;&#20197;&#21457;&#29616;&#35299;&#20915;&#38382;&#39064;&#30340;&#26032;&#26041;&#27861;&#12290;&#20316;&#32773;&#23558;&#37027;&#20123;&#30475;&#20284;&#22797;&#26434;&#30340;&#29702;&#35770;&#36716;&#25442;&#25104;&#25105;&#20204;&#29087;&#24713;&#30340;&#35832;&#22810;&#26223;&#35937;&#65292;&#20351;&#35835;&#32773;&#19981;&#30001;&#33258;&#20027;&#22320;&#36319;&#38543;&#20182;&#30340;&#24605;&#36335;&#25171;&#36896;&#36825;&#21488;&#21482;&#26377;&#30005;&#32447;&#12289;&#30005;&#28783;&#27873;&#21644;&#35302;&#21457;&#22120;&#32452;&#26500;&#25104;&#30340;&#24222;&#22823;&#30340;&#35745;&#31639;&#26426;&#31995;&#32479;&#12290;</P>
<P>&#25105;&#38405;&#35835;&#20102;&#26412;&#20070;&#30340;&#35793;&#31295;&#65292;&#24182;&#38750;&#24120;&#27427;&#21916;&#22320;&#23558;&#20854;&#25512;&#33616;&#32473;&#27599;&#19968;&#20301;&#35835;&#32773;&#65292;&#25105;&#30456;&#20449;&#35835;&#32773;&#37117;&#33021;&#33719;&#30410;&#33391;&#22810;&#12290;&#26412;&#20070;&#30340;&#35793;&#32773;&#20570;&#20102;&#19968;&#20214;&#38750;&#24120;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#23558;&#19968;&#37096;&#20248;&#31168;&#30340;&#20316;&#21697;&#20171;&#32461;&#32473;&#35835;&#32773;&#12290;&#20182;&#20204;&#20005;&#35880;&#30340;&#24037;&#20316;&#23558;&#26412;&#20070;&#35808;&#37322;&#24471;&#38750;&#24120;&#20986;&#33394;&#65292;&#20351;&#20043;&#22312;&#19981;&#20007;&#22833;&#21407;&#20316;&#39118;&#37319;&#30340;&#22522;&#30784;&#19978;&#26356;&#36148;&#21512;&#20013;&#22269;&#35835;&#32773;&#30340;&#20064;&#24815;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#25105;&#36824;&#26159;&#24819;&#23558;&#12298;&#36947;&#24503;&#32463;&#12299;&#19978;&#30340;&#20004;&#21477;&#35805;&#26469;&#36865;&#32473;&#21508;&#20301;&#35835;&#32773;&#8212;&#8212;&#8220;&#20026;&#23398;&#26085;&#30410;&#65292;&#20026;&#36947;&#26085;&#25439;&#65292;&#25439;&#20043;&#21448;&#25439;&#65292;&#20197;&#33267;&#20110;&#26080;&#20026;&#65292;&#26080;&#20026;&#32780;&#26080;&#19981;&#20026;&#8221;&#12290;&#34935;&#24515;&#24076;&#26395;&#21508;&#20301;&#35835;&#32773;&#26377;&#26397;&#19968;&#26085;&#37117;&#33021;&#22815;&#22312;&#23398;&#38382;&#19978;&#21040;&#36798;&#26080;&#20026;&#32780;&#27835;&#30340;&#22659;&#30028;&#12290;</P>
<P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00004.jpeg"></P>
<P>&#19969;&#31179;&#26519;&#25945;&#25480;&#65292;&#21338;&#22763;&#29983;&#23548;&#24072;&#65292;&#21335;&#20140;&#33322;&#31354;&#33322;&#22825;&#22823;&#23398;&#20449;&#24687;&#31185;&#23398;&#19982;&#25216;&#26415;&#23398;&#38498;&#21644;&#26426;&#30005;&#24037;&#31243;&#23398;&#38498;&#36164;&#28145;&#25945;&#25480;&#12290;&#33521;&#22269;&#30343;&#23478;&#33322;&#31354;&#23398;&#20250;&#39640;&#32423;&#20250;&#21592;&#12289;&#33521;&#22269;&#21073;&#26725;&#19990;&#30028;&#21517;&#20154;&#24405;&#20256;&#35760;&#20154;&#29289;&#65288;IBC Cambridge the 28th Edition&#65289;&#12289;&#32654;&#22269;&#19990;&#30028;&#21517;&#20154;&#24405;&#20256;&#35760;&#20154;&#29289;&#65288;Who&#8217;s Who in the World the 16th Edition&#65289;&#12289;&#22269;&#38469;&#39640;&#32423;&#21046;&#36896;&#25216;&#26415;&#26434;&#24535;&#32534;&#36753;&#37096;&#25104;&#21592;&#65288;Springer&#65289;&#12290;</P></LI>