<?

  
    &#35793;&#32773;&#24207;
    
  <li>&nbsp;
<LI>
<H1>&#35793;&#32773;&#24207;</H1>
<P>&#22312;&#24819;&#21040;&#35201;&#32473;&#12298;&#32534;&#30721;&#8212;&#8212;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;&#12299;&#65288;Code: The Hidden Language of Computer Hardware and Software&#65289;&#20889;&#19968;&#31687;&#24207;&#35328;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#23601;&#19981;&#30001;&#24471;&#28608;&#21160;&#36215;&#26469;&#12290;&#33021;&#22815;&#32763;&#35793;&#36825;&#37096;&#32463;&#20856;&#20043;&#20316;&#23454;&#23646;&#21566;&#36744;&#20043;&#33635;&#24184;&#12290;&#26089;&#22312;&#19968;&#24180;&#22810;&#20043;&#21069;&#65292;&#30005;&#23376;&#24037;&#19994;&#20986;&#29256;&#31038;&#30340;&#32534;&#36753;&#36319;&#25105;&#25552;&#21040;&#36825;&#26412;&#20070;&#30340;&#32763;&#35793;&#20043;&#20107;&#26102;&#65292;&#25105;&#20415;&#26377;&#39047;&#22823;&#30340;&#20852;&#36259;&#12290;&#19968;&#26159;&#30001;&#20110;&#35813;&#20070;&#20316;&#32773;Charles Petzold&#30340;&#40718;&#40718;&#22823;&#21517;&#65292;&#20108;&#26159;&#30001;&#20110;&#35813;&#37096;&#20316;&#21697;&#26412;&#36523;&#20869;&#23481;&#20043;&#19981;&#20961;&#12290;</P>
<P>&#20316;&#20026;Windows&#32534;&#31243;&#30028;&#30340;&#19968;&#20301;&#20256;&#22855;&#20154;&#29289;&#65292;Charles Petzold&#26089;&#22312;1994&#24180;&#23601;&#20316;&#20026;&#20165;&#26377;&#30340;&#19971;&#20154;&#20043;&#19968;&#65288;&#24182;&#19988;&#26159;&#21807;&#19968;&#30340;&#20316;&#23478;&#65289;&#34987;&#12298;&#35270;&#31383;&#26434;&#24535;&#12299;&#21644;Microsoft&#20844;&#21496;&#25480;&#20104;Windows Pioneer&#22870;&#12290;&#32780;&#20316;&#20026;&#19968;&#21517;&#19990;&#30028;&#39030;&#32423;&#30340;&#25216;&#26415;&#20316;&#23478;&#65292;&#20182;&#30340;&#22823;&#20316;Programming Windows&#21017;&#26159;&#23613;&#20154;&#30342;&#30693;&#30340;Win32 API&#32534;&#31243;&#32463;&#20856;&#65292;&#26159;&#23398;&#20064;Windows&#32534;&#31243;&#30340;&#24517;&#35835;&#20043;&#20316;&#12290;&#20196;&#25105;&#20204;&#27427;&#21916;&#30340;&#26159;&#65292;&#38500;&#20102;Windows&#31243;&#24207;&#35774;&#35745;&#26041;&#38754;&#30340;&#33879;&#20316;&#65292;Petzold&#36824;&#25776;&#20889;&#20102;&#36825;&#37096;&#35762;&#36848;&#35745;&#31639;&#26426;&#24037;&#20316;&#21407;&#29702;&#30340;&#20070;&#31821;&#65292;&#32780;&#19988;&#21516;&#26679;&#22570;&#31216;&#32463;&#20856;&#12290;</P>
<P>&#26412;&#20070;&#30340;&#32763;&#35793;&#36807;&#31243;&#28459;&#38271;&#32780;&#21448;&#24841;&#24555;&#65292;&#20070;&#20013;&#30340;&#31934;&#24425;&#20869;&#23481;&#19981;&#26029;&#32473;&#25105;&#20204;&#20197;&#24778;&#21916;&#12290;Petzold&#37319;&#29992;&#30340;&#21465;&#36848;&#26041;&#24335;&#22855;&#29305;&#21364;&#21448;&#22914;&#27492;&#33258;&#28982;&#65292;&#20182;&#39318;&#20808;&#20174;&#21382;&#21490;&#30340;&#35282;&#24230;&#23457;&#35270;&#20102;&#35745;&#31639;&#26426;&#25216;&#26415;&#30340;&#21457;&#23637;&#33033;&#32476;&#65292;&#32487;&#32780;&#33258;&#24213;&#21521;&#19978;&#22320;&#23558;&#35745;&#31639;&#26426;&#20307;&#31995;&#32467;&#26500;&#26041;&#38754;&#30340;&#30693;&#35782;&#23059;&#23059;&#36947;&#26469;&#12290;&#22312;Petzold&#30340;&#31508;&#35302;&#19979;&#65292;&#23548;&#32447;&#12289;&#28783;&#27873;&#20197;&#21450;&#35302;&#21457;&#22120;&#31561;&#31616;&#21333;&#37096;&#20214;&#65292;&#36890;&#36807;&#31934;&#22937;&#30340;&#32452;&#35013;&#65292;&#31455;&#28982;&#26500;&#24314;&#20986;&#20102;&#19968;&#21488;&#30005;&#23376;&#35745;&#31639;&#26426;&#65292;&#20196;&#25105;&#20204;&#22312;&#32763;&#35793;&#30340;&#36807;&#31243;&#20013;&#19981;&#31105;&#26377;&#21160;&#25163;&#19968;&#35797;&#30340;&#20914;&#21160;&#65292;&#20294;&#24635;&#26159;&#21448;&#34987;&#20182;&#31934;&#24425;&#30340;&#31508;&#35302;&#25152;&#21560;&#24341;&#32780;&#27442;&#32610;&#19981;&#33021;&#12290;Petzold&#22312;&#36825;&#26412;&#25216;&#26415;&#20070;&#31821;&#37324;&#26049;&#24449;&#21338;&#24341;&#65292;&#20174;&#32654;&#22269;&#24403;&#32418;&#30340;&#24433;&#35780;&#20154;&#21040;&#30334;&#24180;&#20043;&#21069;&#30340;&#24067;&#33713;&#21494;&#30450;&#25991;&#65292;&#20174;&#21490;&#23494;&#26031;&#183;&#32034;&#23612;&#20122;&#30340;&#28369;&#23610;&#21040;&#20911;&#183;&#35834;&#20381;&#26364;&#30340;&#26500;&#24819;&#65292;&#20174;&#30707;&#30772;&#22825;&#24778;&#30340;&#35770;&#25991;&#12298;&#24605;&#32500;&#20043;&#38469;&#12299;&#21040;&#22270;&#24418;&#21270;&#38761;&#21629;&#65292;&#30475;&#20284;&#20449;&#25163;&#25288;&#26469;&#65292;&#28982;&#21017;&#22788;&#22788;&#21035;&#20986;&#24515;&#35009;&#12290;</P>
<P>&#36825;&#20123;&#34987;&#26377;&#26426;&#32467;&#21512;&#36215;&#26469;&#30340;&#38646;&#26143;&#30693;&#35782;&#65292;&#20223;&#20315;&#21448;&#25226;&#25105;&#24102;&#22238;&#20102;&#22823;&#23398;&#30340;&#35838;&#22530;&#12290;&#25152;&#28041;&#21450;&#30340;&#38382;&#39064;&#21253;&#25324;&#35745;&#31639;&#26426;&#20307;&#31995;&#32467;&#26500;&#12289;&#27719;&#32534;&#35821;&#35328;&#21450;&#25968;&#23383;&#30005;&#23376;&#25216;&#26415;&#31561;&#31561;&#12290;&#37027;&#20123;&#24050;&#32463;&#20037;&#36828;&#32780;&#21448;&#27169;&#29043;&#30340;&#30693;&#35782;&#39588;&#28982;&#38388;&#21464;&#24471;&#24322;&#24120;&#28165;&#26224;&#32780;&#19988;&#26684;&#22806;&#29983;&#21160;&#12290;&#36825;&#20123;&#30693;&#35782;&#21407;&#26412;&#21482;&#20250;&#20986;&#29616;&#22312;&#39640;&#26657;&#30340;&#35745;&#31639;&#26426;&#19987;&#19994;&#35838;&#22530;&#37324;&#65292;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65292;&#23613;&#31649;&#36941;&#24067;&#20110;&#19990;&#30028;&#21508;&#22320;&#30340;&#26412;&#20070;&#35835;&#32773;&#24448;&#24448;&#26377;&#30528;&#21508;&#19981;&#30456;&#21516;&#30340;&#19987;&#19994;&#32972;&#26223;&#65292;&#32780;&#36825;&#21364;&#19997;&#27627;&#19981;&#24433;&#21709;&#26412;&#20070;&#20869;&#23481;&#25152;&#24102;&#32473;&#20182;&#20204;&#30340;&#38663;&#25788;&#65281;</P>
<P>&#25152;&#35859;&#32463;&#20856;&#65292;&#23601;&#26159;&#21382;&#23613;&#23681;&#26376;&#30340;&#27927;&#28068;&#65292;&#20381;&#28982;&#27627;&#19981;&#35114;&#33394;&#65292;&#28982;&#20854;&#20809;&#24425;&#21364;&#21382;&#20037;&#24357;&#26032;&#12290;&#25105;&#24819;&#26412;&#20070;&#34987;&#22857;&#20026;&#32463;&#20856;&#20043;&#20316;&#24403;&#20043;&#26080;&#24871;&#12290;</P>
<P>&#20026;&#20102;&#33021;&#22815;&#23558;&#35813;&#20070;&#30340;&#31934;&#24425;&#21407;&#21407;&#26412;&#26412;&#22320;&#21576;&#29616;&#32473;&#24191;&#22823;&#20013;&#22269;&#35835;&#32773;&#65292;&#24182;&#22312;&#20445;&#35777;&#36136;&#37327;&#30340;&#21069;&#25552;&#19979;&#21147;&#20105;&#35753;&#35813;&#20070;&#26089;&#26085;&#19982;&#24191;&#22823;&#35835;&#32773;&#35265;&#38754;&#65292;&#26412;&#20070;&#30340;&#35793;&#32773;&#22987;&#32456;&#31177;&#25345;&#30528;&#35880;&#24910;&#20005;&#32899;&#30340;&#24577;&#24230;&#65292;&#23545;&#35768;&#22810;&#35789;&#21477;&#37117;&#25512;&#25970;&#20877;&#19977;&#65292;&#21147;&#27714;&#31934;&#30410;&#27714;&#31934;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#25105;&#20204;&#24471;&#21040;&#20102;&#35768;&#22810;&#24072;&#38271;&#21644;&#21451;&#20154;&#30340;&#25903;&#25345;&#19982;&#24110;&#21161;&#65292;&#24863;&#28608;&#20043;&#24773;&#28322;&#20110;&#35328;&#34920;&#12290;&#29305;&#21035;&#26159;&#21335;&#20140;&#33322;&#31354;&#33322;&#22825;&#22823;&#23398;&#19969;&#31179;&#26519;&#25945;&#25480;&#65292;&#20182;&#23545;&#25105;&#20204;&#30340;&#32763;&#35793;&#24037;&#20316;&#32473;&#20104;&#20102;&#26497;&#22823;&#30340;&#25903;&#25345;&#65292;&#24182;&#27427;&#28982;&#20026;&#26412;&#20070;&#25552;&#31508;&#20316;&#24207;&#65292;&#22312;&#27492;&#25105;&#20204;&#23545;&#19969;&#25945;&#25480;&#34920;&#31034;&#35802;&#25370;&#30340;&#35874;&#24847;&#12290;</P>
<P>&#21442;&#19982;&#26412;&#20070;&#32763;&#35793;&#24037;&#20316;&#30340;&#20154;&#21592;&#36824;&#26377;&#21021;&#30002;&#26519;&#12289;&#21016;&#24742;&#12289;&#39640;&#26032;&#12289;&#39640;&#38451;&#12289;&#37011;&#26126;&#24378;&#21644;&#36213;&#24503;&#24535;&#12290;&#27492;&#22806;&#36213;&#23398;&#20581;&#12289;&#27431;&#38451;&#38190;&#20004;&#20301;&#21338;&#22763;&#20063;&#21442;&#19982;&#20102;&#37096;&#20998;&#31456;&#33410;&#30340;&#23457;&#26657;&#24037;&#20316;&#65292;&#22312;&#27492;&#20063;&#21521;&#20182;&#20204;&#19968;&#24182;&#34920;&#31034;&#24863;&#35874;&#12290;</P>
<P>&#22312;&#26412;&#20070;&#21363;&#23558;&#20184;&#26771;&#20043;&#38469;&#65292;&#38500;&#20102;&#28608;&#21160;&#21916;&#24742;&#20043;&#22806;&#65292;&#35793;&#32773;&#21448;&#22810;&#20102;&#19968;&#20221;&#24822;&#24656;&#65292;&#23613;&#31649;&#25105;&#20204;&#20960;&#32463;&#26657;&#23545;&#65292;&#24182;&#22312;&#32763;&#35793;&#36807;&#31243;&#20013;&#22987;&#32456;&#20197;&#35880;&#24910;&#27714;&#23454;&#30340;&#24577;&#24230;&#23545;&#19968;&#20123;&#25216;&#26415;&#32454;&#33410;&#21644;&#32763;&#35793;&#26041;&#24335;&#21453;&#22797;&#35752;&#35770;&#65292;&#21147;&#27714;&#34920;&#24847;&#20934;&#30830;&#12290;&#28982;&#32780;&#38480;&#20110;&#26102;&#38388;&#20179;&#20419;&#65292;&#32432;&#28431;&#21644;&#27424;&#32570;&#20043;&#22788;&#22312;&#25152;&#38590;&#20813;&#65292;&#35328;&#35821;&#20043;&#20013;&#26377;&#22833;&#20559;&#39047;&#20043;&#22788;&#65292;&#36824;&#26395;&#35835;&#32773;&#19981;&#21533;&#36176;&#25945;&#21644;&#25209;&#35780;&#12290;&#32852;&#31995;&#20449;&#31665;&#65306;beckham@vip.163.com&#12290;</P>
<P>&#34203;&#20319;&#20319;</P>
<P>2009&#24180;&#31179;&#20110;&#21335;&#20140;</P></LI>