<?

  
    &#20316;&#32773;&#24207;
    
  <li>&nbsp;
<LI>
<H1>&#20316;&#32773;&#24207;</H1>
<P>&#22312;&#30495;&#27491;&#24320;&#22987;&#25776;&#20889;&#36825;&#26412;&#20070;&#20043;&#21069;&#65292;&#32439;&#32321;&#30340;&#24605;&#32490;&#22312;&#25105;&#30340;&#33041;&#28023;&#20013;&#24050;&#32463;&#33830;&#32469;&#20102;&#36817;&#21313;&#24180;&#20043;&#20037;&#12290;&#20294;&#20174;&#30528;&#25163;&#20889;&#20316;&#65292;&#19968;&#30452;&#21040;&#20986;&#29256;&#65292;&#25105;&#19981;&#26029;&#21453;&#22797;&#22320;&#38382;&#30528;&#33258;&#24049;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#26159;&#35762;&#20160;&#20040;&#30340;&#65311;</P>
<P>&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#25105;&#24635;&#26159;&#25214;&#19981;&#21040;&#21512;&#36866;&#30340;&#31572;&#26696;&#12290;&#25105;&#24819;&#35828;&#65306;&#8220;&#36825;&#26412;&#20070;&#23558;&#24102;&#39046;&#22823;&#23478;&#36890;&#36807;&#19968;&#27573;&#20449;&#24687;&#25216;&#26415;&#38761;&#21629;&#30340;&#26053;&#31243;&#37325;&#26032;&#24863;&#35302;&#29616;&#20195;&#35745;&#31639;&#26426;&#25216;&#26415;&#12290;&#8221;&#35821;&#27605;&#65292;&#25105;&#20869;&#24515;&#32416;&#32467;&#65292;&#36825;&#20010;&#22238;&#31572;&#30495;&#30340;&#23558;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#23436;&#25972;&#35808;&#37322;&#20986;&#26469;&#20102;&#21527;&#65311;</P>
<P>&#26368;&#21518;&#25105;&#19981;&#24471;&#19981;&#25215;&#35748;&#65306;&#8220;&#36825;&#26412;&#20070;&#20854;&#23454;&#26159;&#35762;&#36848;&#35745;&#31639;&#26426;&#22914;&#20309;&#24037;&#20316;&#30340;&#12290;&#8221;</P>
<P>&#25105;&#20043;&#25152;&#20197;&#26377;&#20123;&#24213;&#27668;&#19981;&#36275;&#65292;&#37027;&#26159;&#22240;&#20026;&#25105;&#24050;&#32463;&#29468;&#21040;&#20102;&#26576;&#20123;&#35835;&#32773;&#30340;&#21453;&#24212;&#65306;&#8220;&#21992;&#65292;&#36825;&#31181;&#20070;&#25105;&#26089;&#23601;&#35835;&#36807;&#20102;&#12290;&#8221;&#20294;&#25105;&#20250;&#31435;&#21051;&#21578;&#35785;&#20182;&#65306;&#8220;&#19981;&#65292;&#36825;&#31181;&#20070;&#20320;&#24182;&#27809;&#26377;&#35835;&#36807;&#12290;&#8221;&#23545;&#20110;&#36825;&#28857;&#65292;&#25105;&#22362;&#20449;&#19981;&#30097;&#12290;&#22240;&#20026;&#36825;&#26412;&#20070;&#24182;&#19981;&#26159;&#35762;&#8220;&#35745;&#31639;&#26426;&#8212;&#8212;&#22914;&#20309;&#8212;&#8212;&#24037;&#20316;&#8221;&#12290;&#20070;&#20013;&#24182;&#27809;&#26377;&#29992;&#19968;&#24352;&#21448;&#19968;&#24352;&#25551;&#36848;&#30913;&#30424;&#30340;&#25554;&#22270;&#65292;&#29992;&#21508;&#31181;&#31661;&#22836;&#35299;&#37322;&#25968;&#25454;&#26159;&#22914;&#20309;&#34987;&#36755;&#36865;&#21040;&#35745;&#31639;&#26426;&#30340;&#65292;&#20070;&#37324;&#38754;&#20063;&#27809;&#26377;&#35013;&#36733;&#30528;&#19968;&#33410;&#21448;&#19968;&#33410;&#8220;0&#65292;1&#25968;&#25454;&#8221;&#30340;&#8220;&#28779;&#36710;&#8221;&#22270;&#29255;&#12290;&#26126;&#21947;&#19982;&#26263;&#21947;&#26159;&#25991;&#23398;&#25551;&#36848;&#20013;&#31934;&#22937;&#30340;&#36741;&#21161;&#25163;&#27573;&#65292;&#20294;&#23427;&#20204;&#24120;&#24120;&#25513;&#30422;&#20102;&#31185;&#23398;&#25216;&#26415;&#30340;&#30495;&#27491;&#20809;&#33426;&#12290;</P>
<P>&#25105;&#36824;&#21548;&#36807;&#21478;&#19968;&#20010;&#35828;&#27861;&#65306;&#8220;&#20154;&#20204;&#19981;&#24895;&#24847;&#20102;&#35299;&#35745;&#31639;&#26426;&#22914;&#20309;&#24037;&#20316;&#12290;&#8221;&#23545;&#20110;&#36825;&#21477;&#35805;&#25105;&#27627;&#26080;&#20445;&#30041;&#22320;&#36190;&#21516;&#65292;&#22240;&#20026;&#23601;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#20063;&#26159;&#22312;&#19981;&#32463;&#24847;&#20043;&#38388;&#25165;&#20307;&#20250;&#21040;&#29702;&#35299;&#20107;&#29289;&#22914;&#20309;&#36816;&#20316;&#36825;&#19968;&#36807;&#31243;&#26159;&#22810;&#20040;&#26377;&#36259;&#12290;&#20294;&#26159;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#23545;&#19990;&#19978;&#19968;&#20999;&#20107;&#29289;&#30340;&#36816;&#20316;&#26426;&#21046;&#37117;&#24863;&#20852;&#36259;&#65292;&#37117;&#26377;&#25152;&#20102;&#35299;&#65292;&#22240;&#27492;&#25105;&#32477;&#23545;&#19981;&#20250;&#22312;&#20219;&#20309;&#22330;&#21512;&#21521;&#22823;&#23478;&#35299;&#37322;&#25105;&#25151;&#38388;&#37324;&#20912;&#31665;&#30340;&#24037;&#20316;&#21407;&#29702;&#12290;</P>
<P>&#28982;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#32463;&#24120;&#26377;&#20154;&#21521;&#25105;&#38382;&#36215;&#19968;&#20123;&#28041;&#21450;&#35745;&#31639;&#26426;&#20869;&#37096;&#36816;&#34892;&#26426;&#29702;&#30340;&#38382;&#39064;&#12290;&#19968;&#20010;&#24120;&#35265;&#30340;&#20363;&#23376;&#23601;&#26159;&#65306;&#8220;&#8216;&#23384;&#20648;&#22120;&#65288;storage&#65289;&#8217;&#19982;&#8216;&#20869;&#23384;&#65288;memory&#65289;&#8217;&#26377;&#20309;&#21306;&#21035;&#65311;&#8221;</P>
<P>&#23545;&#20110;&#35745;&#31639;&#26426;&#29992;&#25143;&#32780;&#35328;&#65292;&#36825;&#20010;&#38382;&#39064;&#35201;&#26159;&#25630;&#19981;&#28165;&#26970;&#65292;&#30340;&#30830;&#8220;&#23544;&#27493;&#38590;&#34892;&#8221;&#65292;&#21487;&#20197;&#30475;&#21040;&#65292;&#24066;&#22330;&#19978;&#32771;&#23519;&#20010;&#20154;&#35745;&#31639;&#26426;&#30340;&#23384;&#20648;&#24615;&#33021;&#65292;&#26368;&#20027;&#35201;&#30340;&#23601;&#26159;&#36825;&#20004;&#20010;&#27010;&#24565;&#12290;&#21363;&#20415;&#23545;&#20110;&#26368;&#21021;&#32423;&#30340;&#35745;&#31639;&#26426;&#29992;&#25143;&#26469;&#35828;&#65292;&#20182;&#20204;&#20063;&#19968;&#23450;&#38656;&#35201;&#20102;&#35299;&#21040;&#24213;&#22810;&#23569;&#8220;&#20806;&#23383;&#33410;&#8221;&#25110;&#22810;&#23569;&#8220;&#21513;&#23383;&#33410;&#8221;&#30340;&#23384;&#20648;&#22120;&#25165;&#33021;&#24212;&#23545;&#36816;&#34892;&#22312;&#20854;&#19978;&#30340;&#31243;&#24207;&#12290;&#22914;&#26524;&#36827;&#19968;&#27493;&#21435;&#24605;&#32771;&#65292;&#36825;&#20123;&#21021;&#32423;&#29992;&#25143;&#25110;&#35768;&#26356;&#21152;&#24819;&#20102;&#35299;&#35745;&#31639;&#26426;&#20013;&#30340;&#8220;&#25991;&#20214;&#8221;&#26159;&#20160;&#20040;&#27010;&#24565;&#65292;&#29978;&#33267;&#36830;&#24102;&#36825;&#20123;&#25991;&#20214;&#22914;&#20309;&#20174;&#23384;&#20648;&#22120;&#21152;&#36733;&#36827;&#20869;&#23384;&#65292;&#21448;&#22914;&#20309;&#20174;&#20869;&#23384;&#23384;&#20648;&#21040;&#23384;&#20648;&#22120;&#65292;&#20182;&#20204;&#20063;&#38750;&#24120;&#26399;&#26395;&#23398;&#20064;&#36825;&#20123;&#30693;&#35782;&#12290;</P>
<P>&#20687;&#36825;&#31867;&#8220;&#23384;&#20648;&#22120;-&#20869;&#23384;&#8221;&#38382;&#39064;&#30340;&#35299;&#31572;&#22823;&#37117;&#20351;&#29992;&#27169;&#25311;&#27861;&#65306;&#8220;&#20869;&#23384;&#23601;&#22909;&#27604;&#20320;&#30340;&#21150;&#20844;&#26700;&#65292;&#32780;&#23384;&#20648;&#22120;&#23601;&#22909;&#27604;&#20320;&#30340;&#25991;&#20214;&#26588;&#12290;&#8221;&#23601;&#38382;&#39064;&#26412;&#36523;&#32780;&#35328;&#65292;&#23427;&#30340;&#30830;&#32473;&#20986;&#20102;&#28385;&#24847;&#30340;&#22238;&#31572;&#12290;&#20294;&#25105;&#23545;&#27492;&#31572;&#26696;&#24182;&#19981;&#28385;&#24847;&#65292;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#36825;&#20010;&#31572;&#26696;&#23558;&#35745;&#31639;&#26426;&#30340;&#20307;&#31995;&#32467;&#26500;&#19982;&#21150;&#20844;&#23460;&#30340;&#32467;&#26500;&#31561;&#21516;&#36215;&#26469;&#65292;&#20294;&#26159;&#20869;&#23384;&#19982;&#23384;&#20648;&#22120;&#30340;&#21306;&#21035;&#20854;&#23454;&#26159;&#22312;&#36923;&#36753;&#23618;&#38754;&#19978;&#30340;&#65292;&#23427;&#20307;&#29616;&#30528;&#35745;&#31639;&#26426;&#20307;&#31995;&#32467;&#26500;&#30340;&#23454;&#38469;&#38656;&#27714;&#19982;&#23384;&#20648;&#22120;&#23458;&#35266;&#24615;&#33021;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#31616;&#21333;&#22320;&#35828;&#23601;&#26159;&#25105;&#20204;&#25214;&#19981;&#21040;&#19968;&#31181;&#21516;&#26102;&#20855;&#22791;&#36825;&#20004;&#31181;&#23384;&#20648;&#22120;&#25152;&#26377;&#20248;&#28857;&#30340;&#23384;&#20648;&#23186;&#20171;&#65292;&#36825;&#20123;&#20248;&#28857;&#23601;&#21253;&#25324;&#23384;&#20648;&#36895;&#24230;&#22359;&#12289;&#23384;&#20648;&#23481;&#37327;&#22823;&#12289;&#38750;&#26131;&#22833;&#24615;&#31561;&#31561;&#12290;&#20170;&#22825;&#30340;&#35745;&#31639;&#26426;&#37117;&#37319;&#29992;&#8220;&#20911;&#183;&#35834;&#20381;&#26364;&#20307;&#31995;&#32467;&#26500;&#8221;&#8212;&#8212;&#20116;&#21313;&#24180;&#26469;&#23427;&#19968;&#30452;&#26159;&#35745;&#31639;&#26426;&#20307;&#31995;&#32467;&#26500;&#30340;&#20027;&#23548;&#65292;&#32780;&#20869;&#23384;&#19982;&#23384;&#20648;&#22120;&#30340;&#21306;&#20998;&#20063;&#27491;&#26159;&#30001;&#20110;&#36825;&#31181;&#20307;&#31995;&#32467;&#26500;&#30340;&#19981;&#36275;&#25152;&#23548;&#33268;&#30340;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#20123;&#35745;&#31639;&#26426;&#29992;&#25143;&#38382;&#25105;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#20026;&#20160;&#20040;Macintosh&#29615;&#22659;&#19979;&#30340;&#31243;&#24207;&#19981;&#33021;&#22312;Windows&#19979;&#36816;&#34892;&#65311;&#8221;&#25105;&#24819;&#31435;&#21051;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#22312;&#25105;&#21018;&#21018;&#24352;&#24320;&#22068;&#30340;&#26102;&#20505;&#23601;&#31435;&#21051;&#24847;&#35782;&#21040;&#65292;&#36825;&#20010;&#38382;&#39064;&#28041;&#21450;&#22826;&#22810;&#30340;&#25216;&#26415;&#32454;&#33410;&#65292;&#35201;&#24819;&#24443;&#24213;&#25630;&#28165;&#26970;&#65292;&#37027;&#25552;&#38382;&#30340;&#36825;&#20301;&#26379;&#21451;&#20063;&#19968;&#23450;&#38750;&#20934;&#22791;&#21644;&#25105;&#26469;&#19968;&#27425;&#8220;&#33590;&#35805;&#20250;&#8221;&#19981;&#21487;&#12290;</P>
<P>&#25105;&#24076;&#26395;&#36825;&#26412;&#20070;&#33021;&#22815;&#25104;&#20026;&#22823;&#23478;&#29702;&#35299;&#36825;&#20123;&#38382;&#39064;&#30340;&#8220;&#21161;&#25163;&#8221;&#65292;&#36825;&#31181;&#29702;&#35299;&#25105;&#24076;&#26395;&#19981;&#26159;&#25277;&#35937;&#23618;&#38754;&#19978;&#30340;&#65292;&#32780;&#26159;&#20855;&#26377;&#19968;&#23450;&#28145;&#24230;&#30340;&#65292;&#36825;&#31181;&#28145;&#24230;&#29978;&#33267;&#19981;&#36874;&#20110;&#8220;&#30005;&#27668;&#24037;&#31243;&#24072;&#8221;&#21644;&#8220;&#31243;&#24207;&#21592;&#8221;&#30340;&#29702;&#35299;&#12290;&#25105;&#21516;&#26102;&#20063;&#38750;&#24120;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#29702;&#35299;&#65306;&#35745;&#31639;&#26426;&#26159;&#20108;&#21313;&#19990;&#32426;&#25216;&#26415;&#39046;&#22495;&#30340;&#8220;&#30331;&#23792;&#36896;&#26497;&#20043;&#20316;&#8221;&#65292;&#23427;&#26159;&#19968;&#31181;&#20540;&#24471;&#27427;&#36175;&#12289;&#20855;&#26377;&#8220;&#32654;&#8221;&#23398;&#25991;&#21270;&#24213;&#34164;&#30340;&#20154;&#31867;&#20255;&#22823;&#25104;&#26524;&#65292;&#36825;&#31181;&#8220;&#32654;&#8221;&#19981;&#38656;&#35201;&#26126;&#21947;&#19982;&#26263;&#21947;&#30340;&#39069;&#22806;&#20462;&#39280;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#25317;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#23618;&#27425;&#21270;&#20307;&#31995;&#32467;&#26500;&#65292;&#36825;&#31181;&#32467;&#26500;&#30340;&#24213;&#23618;&#26159;&#26230;&#20307;&#31649;&#65292;&#20854;&#39030;&#23618;&#21017;&#26159;&#35745;&#31639;&#26426;&#26174;&#31034;&#22120;&#19978;&#25152;&#21576;&#29616;&#30340;&#20449;&#24687;&#12290;&#33258;&#24213;&#21521;&#19978;&#20998;&#26512;&#35813;&#32467;&#26500;&#30340;&#27599;&#19968;&#23618;&#8212;&#8212;&#36825;&#20063;&#26159;&#26412;&#20070;&#30340;&#32534;&#20889;&#32467;&#26500;&#8212;&#8212;&#20854;&#23454;&#36825;&#19968;&#20999;&#24182;&#27809;&#26377;&#20154;&#20204;&#24819;&#35937;&#20013;&#37027;&#20040;&#38590;&#12290;&#24403;&#28982;&#65292;&#29616;&#20195;&#35745;&#31639;&#26426;&#30340;&#20869;&#37096;&#32467;&#26500;&#19981;&#26029;&#25512;&#38472;&#20986;&#26032;&#65292;&#20294;&#20854;&#26412;&#36136;&#19978;&#20173;&#28982;&#26159;&#19968;&#20123;&#24120;&#35265;&#19988;&#31616;&#25463;&#30340;&#25805;&#20316;&#38598;&#21512;&#12290;</P>
<P>&#23613;&#31649;&#20170;&#22825;&#30340;&#35745;&#31639;&#26426;&#27604;&#36215;25&#24180;&#21069;&#65292;&#20197;&#21450;50&#24180;&#21069;&#30340;&#37117;&#22797;&#26434;&#35768;&#22810;&#65292;&#20294;&#23427;&#20204;&#22312;&#26412;&#36136;&#19978;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;&#23398;&#20064;&#25216;&#26415;&#21457;&#23637;&#21490;&#30340;&#37325;&#35201;&#24847;&#20041;&#27491;&#22312;&#20110;&#27492;&#65306;&#36861;&#28335;&#30340;&#21382;&#21490;&#36234;&#20037;&#36828;&#65292;&#25216;&#26415;&#30340;&#33033;&#32476;&#23601;&#21464;&#24471;&#36234;&#28165;&#26224;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#30830;&#23450;&#26576;&#20123;&#20851;&#38190;&#30340;&#21382;&#21490;&#38454;&#27573;&#65292;&#22312;&#36825;&#20123;&#38454;&#27573;&#65292;&#25216;&#26415;&#26368;&#22825;&#28982;&#12289;&#26368;&#26412;&#36136;&#30340;&#19968;&#38754;&#23558;&#28165;&#26224;&#21487;&#35265;&#12290;</P>
<P>&#22312;&#36825;&#26412;&#20070;&#20013;&#65292;&#25105;&#22238;&#28335;&#20102;&#33258;&#24049;&#25152;&#33021;&#25214;&#24471;&#21040;&#36164;&#26009;&#30340;&#35745;&#31639;&#26426;&#21457;&#23637;&#21490;&#12290;&#20196;&#25105;&#33258;&#24049;&#20063;&#24863;&#21040;&#24778;&#35766;&#30340;&#26159;&#65292;&#26377;&#26102;&#31455;&#28982;&#19968;&#30452;&#36861;&#28335;&#21040;19&#19990;&#32426;&#65292;&#29978;&#33267;&#20351;&#29992;&#20102;&#26089;&#26399;&#30340;&#30005;&#25253;&#35774;&#22791;&#26469;&#28436;&#31034;&#35745;&#31639;&#26426;&#26159;&#22914;&#20309;&#26500;&#24314;&#30340;&#12290;&#33267;&#23569;&#20174;&#29702;&#35770;&#35282;&#24230;&#26469;&#30475;&#65292;&#26412;&#20070;&#30340;&#21069;17&#31456;&#20013;&#25552;&#21040;&#36807;&#30340;&#25152;&#26377;&#35774;&#22791;&#65292;&#37117;&#21487;&#20197;&#21033;&#29992;&#24050;&#32463;&#23384;&#22312;&#20102;&#19968;&#20010;&#19990;&#32426;&#30340;&#31616;&#21333;&#30005;&#23376;&#22120;&#20214;&#26469;&#26500;&#36896;&#12290;</P>
<P>&#36825;&#20123;&#21476;&#33891;&#32423;&#25216;&#26415;&#30340;&#20351;&#29992;&#20196;&#26412;&#20070;&#33945;&#19978;&#20102;&#19968;&#23618;&#24576;&#26087;&#30340;&#38754;&#32433;&#12290;&#25105;&#35201;&#24378;&#35843;&#30340;&#26159;Code&#26159;&#36825;&#26679;&#19968;&#26412;&#20070;&#65292;&#23427;&#27704;&#36828;&#19981;&#20250;&#34987;&#21629;&#21517;&#20026;&#35832;&#22914;The Faster New Faster Thing&#25110;Business @ the Speed of a Digital Nervous System&#12290;&#22312;&#36825;&#26412;&#20070;&#20013;&#65292;&#8220;bit&#8221;&#23450;&#20041;&#22312;&#31532;70&#39029;&#65292;&#8220;byte&#8221;&#30340;&#23450;&#20041;&#21017;&#20986;&#29616;&#20110;&#31532;186&#39029;&#12290;&#26230;&#20307;&#31649;&#30452;&#21040;&#31532;146&#39029;&#25165;&#34987;&#20171;&#32461;&#65292;&#32780;&#19988;&#21482;&#26159;&#39034;&#20415;&#25552;&#21450;&#32780;&#24050;&#12290;</P>
<P>&#22312;&#23545;&#35745;&#31639;&#26426;&#24037;&#20316;&#21407;&#29702;&#20171;&#32461;&#26041;&#38754;&#65292;&#26412;&#20070;&#23558;&#20250;&#19968;&#30452;&#28145;&#20837;&#21040;&#26412;&#36136;&#65288;&#20363;&#22914;&#65292;&#21482;&#26377;&#23569;&#25968;&#20070;&#20250;&#21435;&#20171;&#32461;&#35745;&#31639;&#26426;&#22788;&#29702;&#22120;&#30340;&#23454;&#38469;&#24037;&#20316;&#26426;&#21046;&#65289;&#65292;&#20294;&#25972;&#26412;&#20070;&#30340;&#33410;&#22863;&#26159;&#30456;&#23545;&#32531;&#21644;&#30340;&#12290;&#22312;&#20445;&#35777;&#20869;&#23481;&#28145;&#24230;&#30340;&#22522;&#30784;&#19978;&#65292;&#25105;&#23613;&#37327;&#20351;&#35835;&#32773;&#22312;&#23398;&#20064;&#30340;&#26053;&#31243;&#20013;&#20445;&#25345;&#36731;&#26494;&#24841;&#24742;&#30340;&#24515;&#24773;&#12290;</P>
<P>&#25105;&#26368;&#21518;&#36824;&#26159;&#35201;&#35828;&#65292;&#20070;&#37324;&#38754;&#27809;&#26377;&#37027;&#31181;&#35013;&#36733;&#30528;&#19968;&#33410;&#21448;&#19968;&#33410;&#8220;0&#65292;1&#25968;&#25454;&#8221;&#30340;&#8220;&#28779;&#36710;&#8221;&#22270;&#29255;&#12290;</P>
<P>Charles Petzold </P>
<P>2000&#24180;8&#26376;16&#26085;</P></LI>