<?

  
    1&#12288;&#33267;&#20146;&#23494;&#21451;
    
  <li>&nbsp;
<LI>
<H1>1&#12288;&#33267;&#20146;&#23494;&#21451;</H1>
<P>&#20320;&#20170;&#24180;10&#23681;&#65292;&#20320;&#26368;&#22909;&#30340;&#26379;&#21451;&#23601;&#20303;&#22312;&#34903;&#23545;&#36807;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#20204;&#21508;&#33258;&#21351;&#23460;&#30340;&#31383;&#25143;&#27491;&#22909;&#24444;&#27492;&#30456;&#23545;&#12290;&#27599;&#24403;&#22812;&#24149;&#38477;&#20020;&#65292;&#29238;&#27597;&#23601;&#22914;&#21516;&#24448;&#24120;&#19968;&#26679;&#65292;&#26089;&#26089;&#22320;&#20652;&#20419;&#20320;&#35813;&#19978;&#24202;&#30561;&#35273;&#20102;&#65292;&#20294;&#26159;&#20320;&#21644;&#20320;&#30340;&#26379;&#21451;&#36824;&#24819;&#20132;&#27969;&#24819;&#27861;&#65292;&#20132;&#25442;&#35265;&#38395;&#65292;&#20998;&#20139;&#21508;&#33258;&#30340;&#31192;&#23494;&#65292;&#25110;&#32773;&#25199;&#25199;&#38386;&#35805;&#65292;&#24320;&#24320;&#29609;&#31505;&#65292;&#32842;&#32842;&#26790;&#24819;&#12290;&#36825;&#26412;&#26080;&#21487;&#21402;&#38750;&#12290;&#26080;&#35770;&#24590;&#26679;&#65292;&#28212;&#26395;&#20132;&#27969;&#26412;&#26469;&#23601;&#26159;&#20154;&#31867;&#26368;&#20027;&#35201;&#30340;&#22825;&#24615;&#20043;&#19968;&#12290;</P>
<P>&#24403;&#21351;&#23460;&#37324;&#30340;&#28783;&#20381;&#28982;&#20142;&#30528;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#21644;&#26379;&#21451;&#20114;&#30456;&#25381;&#25163;&#65292;&#20351;&#29992;&#21508;&#31181;&#25163;&#21183;&#25110;&#31616;&#21333;&#30340;&#32930;&#20307;&#35821;&#35328;&#65292;&#26469;&#34920;&#36798;&#19968;&#20004;&#20010;&#24819;&#27861;&#12290;&#20294;&#26159;&#65292;&#35201;&#34920;&#36798;&#22797;&#26434;&#30340;&#24819;&#27861;&#21487;&#33021;&#23601;&#27604;&#36739;&#22256;&#38590;&#20102;&#12290;&#32780;&#19988;&#19968;&#26086;&#29238;&#27597;&#23459;&#24067;&#8220;&#20851;&#28783;&#8221;&#65292;&#36825;&#31181;&#20132;&#27969;&#20284;&#20046;&#20063;&#19981;&#21487;&#33021;&#32487;&#32493;&#19979;&#21435;&#12290;</P>
<P>&#22914;&#20309;&#20132;&#27969;&#21602;&#65311;&#25110;&#35768;&#21487;&#20197;&#25171;&#30005;&#35805;&#65311;10&#23681;&#23567;&#23401;&#30340;&#25151;&#38388;&#37324;&#20250;&#26377;&#30005;&#35805;&#21527;&#65311;&#21363;&#20351;&#26377;&#65292;&#26080;&#35770;&#30005;&#35805;&#22312;&#21738;&#37324;&#65292;&#20320;&#20204;&#30340;&#35848;&#35805;&#37117;&#26377;&#21487;&#33021;&#34987;&#20599;&#21548;&#12290;&#22914;&#26524;&#20320;&#23478;&#37324;&#30340;&#30005;&#33041;&#36830;&#25509;&#20102;&#30005;&#35805;&#32447;&#65292;&#23427;&#21487;&#33021;&#24110;&#19978;&#24537;&#65292;&#32780;&#19988;&#19981;&#20250;&#21457;&#20986;&#22768;&#21709;&#65292;&#20294;&#26159;&#8212;&#8212;&#31561;&#31561;&#65292;&#30005;&#33041;&#20063;&#19981;&#20250;&#22312;&#20320;&#30340;&#25151;&#38388;&#37324;&#12290;</P>
<P>&#20320;&#21644;&#26379;&#21451;&#25152;&#37319;&#29992;&#30340;&#26041;&#27861;&#23601;&#26159;&#20351;&#29992;&#25163;&#30005;&#31570;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#25163;&#30005;&#31570;&#26159;&#20026;&#20102;&#35753;&#23401;&#23376;&#20204;&#33021;&#22815;&#36530;&#22312;&#34987;&#23376;&#19979;&#30475;&#20070;&#32780;&#21457;&#26126;&#30340;&#65307;&#22312;&#22825;&#40657;&#21518;&#29992;&#25163;&#30005;&#31570;&#26469;&#20132;&#27969;&#20449;&#24687;&#20284;&#20046;&#20063;&#26159;&#29702;&#24819;&#30340;&#36873;&#25321;&#12290;&#23427;&#20204;&#24403;&#28982;&#26159;&#24456;&#23433;&#38745;&#30340;&#65292;&#24182;&#19988;&#20809;&#32447;&#26159;&#39640;&#24230;&#23450;&#21521;&#30340;&#65292;&#21516;&#26102;&#20809;&#32447;&#20063;&#19981;&#20250;&#28183;&#28431;&#20986;&#21351;&#23460;&#32780;&#24341;&#36215;&#23478;&#20154;&#30340;&#30097;&#24515;&#12290;</P>
<P>&#25163;&#30005;&#31570;&#33021;&#29992;&#26469;&#20132;&#35848;&#21527;&#65311;&#36825;&#24403;&#28982;&#20540;&#24471;&#19968;&#35797;&#12290;&#25105;&#20204;&#22312;&#19968;&#24180;&#32423;&#30340;&#26102;&#20505;&#23398;&#20064;&#24590;&#26679;&#22312;&#32440;&#19978;&#20889;&#23383;&#27597;&#21644;&#21333;&#35789;&#65292;&#22240;&#27492;&#65292;&#25226;&#21516;&#26679;&#30340;&#26041;&#27861;&#36816;&#29992;&#21040;&#25163;&#30005;&#31570;&#19978;&#20284;&#20046;&#20063;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#21482;&#38656;&#35201;&#31449;&#22312;&#31383;&#25143;&#36793;&#65292;&#29992;&#20809;&#26469;&#30011;&#20986;&#23383;&#27597;&#12290;&#23545;&#20110;&#23383;&#27597;&#8220;O&#8221;&#65292;&#25171;&#24320;&#25163;&#30005;&#31570;&#65292;&#22312;&#31354;&#27668;&#20013;&#21010;&#19968;&#20010;&#22280;&#65292;&#28982;&#21518;&#20851;&#25481;&#25163;&#30005;&#31570;&#12290;&#23545;&#20110;&#23383;&#27597;&#8220;I&#8221;&#65292;&#31446;&#30528;&#21010;&#19968;&#19979;&#12290;&#20294;&#26159;&#65292;&#20320;&#24456;&#24555;&#23601;&#20250;&#21457;&#29616;&#65292;&#36825;&#20010;&#26041;&#27861;&#20063;&#19981;&#22826;&#34892;&#24471;&#36890;&#12290;&#24403;&#20320;&#30475;&#30528;&#26379;&#21451;&#30340;&#25163;&#30005;&#31570;&#22312;&#31354;&#20013;&#22280;&#22280;&#28857;&#28857;&#26102;&#65292;&#20250;&#21457;&#29616;&#24456;&#38590;&#22312;&#22836;&#33041;&#20013;&#32452;&#21512;&#20986;&#37027;&#20040;&#22810;&#22797;&#26434;&#30340;&#31508;&#30011;&#12290;&#36825;&#20123;&#26059;&#36716;&#21644;&#20542;&#26012;&#30340;&#20809;&#32447;&#37117;&#22826;&#19981;&#20934;&#30830;&#20102;&#12290;</P>
<P>&#25110;&#35768;&#22823;&#23478;&#37117;&#26366;&#32463;&#22312;&#30005;&#24433;&#37324;&#30475;&#21040;&#36825;&#26679;&#30340;&#24773;&#33410;&#65292;&#20004;&#20010;&#27700;&#25163;&#22312;&#28023;&#19978;&#36890;&#36807;&#28783;&#30340;&#20142;&#28781;&#26469;&#20114;&#30456;&#21457;&#36865;&#20449;&#21495;&#12290;&#32780;&#22312;&#21478;&#19968;&#37096;&#30005;&#24433;&#37324;&#65292;&#19968;&#20010;&#38388;&#35853;&#36716;&#21160;&#19968;&#38754;&#38236;&#23376;&#23558;&#22826;&#38451;&#20809;&#21453;&#23556;&#21040;&#21478;&#19968;&#20010;&#25151;&#38388;&#37324;&#65292;&#20174;&#32780;&#21521;&#34987;&#20440;&#30340;&#21516;&#20249;&#20256;&#36882;&#20449;&#24687;&#12290;&#25110;&#35768;&#37027;&#27491;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#21150;&#27861;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#20320;&#23601;&#21487;&#20197;&#21457;&#26126;&#19968;&#31181;&#31616;&#21333;&#30340;&#25216;&#26415;&#12290;&#22312;&#36825;&#20010;&#26041;&#26696;&#37324;&#65292;&#23383;&#31526;&#34920;&#37324;&#30340;&#27599;&#20010;&#23383;&#31526;&#23545;&#24212;&#19968;&#36830;&#20018;&#30340;&#25163;&#30005;&#31570;&#38378;&#28865;&#12290;&#8220;A&#8221;&#26159;&#38378;&#19968;&#27425;&#65292;&#8220;B&#8221;&#26159;&#38378;&#20004;&#27425;&#65292;&#8220;C&#8221;&#26159;&#38378;&#19977;&#27425;&#65292;&#20381;&#27492;&#31867;&#25512;&#65292;&#8220;Z&#8221;&#23601;&#26159;&#38378;26&#27425;&#12290;&#21333;&#35789;BAD&#21487;&#20197;&#29992;&#38378;2&#27425;&#65292;&#38378;1&#27425;&#65292;&#38378;4&#27425;&#36825;&#26679;&#30340;&#19968;&#20010;&#32452;&#21512;&#26469;&#34920;&#31034;&#65292;&#32780;&#19988;&#22312;&#23383;&#31526;&#20043;&#38388;&#35774;&#32622;&#30340;&#23567;&#20572;&#39039;&#20351;&#36825;&#20010;&#21333;&#35789;&#19981;&#33267;&#20110;&#34987;&#35823;&#35748;&#20026;&#26159;&#38378;7&#27425;&#30340;&#23383;&#27597;&#8220;G&#8221;&#12290;&#21478;&#22806;&#65292;&#21333;&#35789;&#20043;&#38388;&#20572;&#39039;&#21487;&#20197;&#31245;&#38271;&#20123;&#12290;</P>
<P>&#36825;&#20284;&#20046;&#24456;&#26377;&#24076;&#26395;&#65292;&#37319;&#29992;&#36825;&#31181;&#26041;&#26696;&#30340;&#22909;&#22788;&#26159;&#20320;&#19981;&#24517;&#22312;&#31354;&#20013;&#27604;&#21010;&#25163;&#30005;&#31570;&#20102;&#65292;&#21482;&#35201;&#23545;&#20934;&#26041;&#21521;&#21644;&#25353;&#24320;&#20851;&#23601;&#34892;&#20102;&#12290;&#20294;&#26159;&#36825;&#31181;&#26041;&#26696;&#20063;&#26377;&#19968;&#20010;&#19981;&#36275;&#65292;&#37027;&#23601;&#26159;&#22914;&#26524;&#20320;&#24819;&#21457;&#36865;&#30340;&#31532;&#19968;&#20010;&#28040;&#24687;&#26159;&#8220;How are you&#65311;&#8221;&#65292;&#37027;&#20040;&#20320;&#23558;&#24635;&#35745;&#38656;&#35201;&#35753;&#25163;&#30005;&#31570;&#38378;131&#27425;&#65281;&#32780;&#19988;&#65292;&#36825;&#36824;&#26159;&#24573;&#30053;&#20102;&#26631;&#28857;&#31526;&#21495;&#30340;&#65292;&#20320;&#36824;&#27809;&#26377;&#35774;&#35745;&#38378;&#22810;&#23569;&#27425;&#26469;&#23545;&#24212;&#19968;&#20010;&#38382;&#21495;&#12290;</P>
<P>&#20294;&#26159;&#36825;&#24050;&#32463;&#31163;&#31572;&#26696;&#26356;&#36817;&#19968;&#20123;&#20102;&#12290;&#25105;&#20204;&#33021;&#22815;&#32943;&#23450;&#30340;&#26159;&#65292;&#22312;&#27492;&#20043;&#21069;&#19968;&#23450;&#26377;&#20154;&#20063;&#36935;&#21040;&#36807;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#32780;&#20320;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#24605;&#36335;&#20063;&#26159;&#38750;&#24120;&#27491;&#30830;&#30340;&#12290;&#31561;&#21040;&#20102;&#30333;&#22825;&#65292;&#36305;&#19968;&#36255;&#22270;&#20070;&#39302;&#65292;&#26597;&#26597;&#36164;&#26009;&#65292;&#20320;&#21457;&#29616;&#20102;&#19968;&#20010;&#34987;&#31216;&#20026;&#33707;&#23572;&#26031;&#30005;&#30721;&#65288;Morse Code&#65289;&#30340;&#20255;&#22823;&#21457;&#26126;&#12290;&#36825;&#27491;&#26159;&#20320;&#24819;&#25214;&#30340;&#65292;&#23613;&#31649;&#20320;&#29616;&#22312;&#24517;&#39035;&#37325;&#26032;&#23398;&#20064;&#22914;&#20309;&#21435;&#8220;&#20889;&#8221;&#23383;&#27597;&#34920;&#37324;&#30340;&#23383;&#27597;&#12290;</P>
<P>&#23427;&#20204;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65306;&#22312;&#20320;&#21457;&#26126;&#30340;&#31995;&#32479;&#37324;&#65292;&#23383;&#27597;&#34920;&#37324;&#30340;&#27599;&#20010;&#23383;&#27597;&#23601;&#26159;&#29992;&#19968;&#23450;&#25968;&#30446;&#30340;&#38378;&#20809;&#34920;&#31034;&#30340;&#65292;&#38378;1&#19979;&#20026;&#8220;A&#8221;&#65292;&#38378;26&#19979;&#20026;&#8220;Z&#8221;&#12290;&#32780;&#22312;&#33707;&#23572;&#26031;&#30005;&#30721;&#37324;&#65292;&#21017;&#26377;&#20004;&#31181;&#38378;&#28865;&#8212;&#8212;&#30701;&#38378;&#21644;&#38271;&#38378;&#12290;&#24403;&#28982;&#36825;&#20351;&#24471;&#33707;&#23572;&#26031;&#30005;&#30721;&#26356;&#21152;&#22797;&#26434;&#65292;&#20294;&#26159;&#22312;&#23454;&#38469;&#24212;&#29992;&#37324;&#23427;&#34987;&#35777;&#26126;&#26159;&#26356;&#20026;&#26377;&#25928;&#30340;&#12290;&#21477;&#23376;&#8220;How are you?&#8221;&#29616;&#22312;&#21482;&#35201;&#38378;32&#19979;&#65288;&#21253;&#21547;&#19968;&#20123;&#30701;&#38378;&#21644;&#19968;&#20123;&#38271;&#38378;&#65289;&#65292;&#32780;&#19981;&#20877;&#26159;131&#19979;&#65292;&#32780;&#19988;&#36825;&#20854;&#20013;&#36824;&#21253;&#25324;&#20102;&#19968;&#20010;&#20195;&#34920;&#38382;&#21495;&#30340;&#32534;&#30721;&#12290;</P>
<P>&#24403;&#38382;&#21450;&#33707;&#23572;&#26031;&#30005;&#30721;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#24182;&#19981;&#20250;&#35848;&#35770;&#8220;&#30701;&#38378;&#8221;&#19982;&#8220;&#38271;&#38378;&#8221;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#20351;&#29992;&#8220;&#28857;&#65288;dot&#65289;&#8221;&#21644;&#8220;&#21010;&#65288;dash&#65289;&#8221;&#65292;&#22240;&#20026;&#36825;&#26159;&#22312;&#25171;&#21360;&#32440;&#19978;&#26174;&#31034;&#32534;&#30721;&#30340;&#19968;&#20010;&#20415;&#21033;&#26041;&#27861;&#12290;&#22312;&#33707;&#23572;&#26031;&#30005;&#30721;&#37324;&#65292;&#23383;&#27597;&#34920;&#37324;&#30340;&#27599;&#20010;&#23383;&#27597;&#37117;&#19982;&#19968;&#20010;&#28857;&#21010;&#24207;&#21015;&#30456;&#23545;&#24212;&#65292;&#27491;&#22914;&#19979;&#34920;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00005.jpeg"> 
<P>&#34429;&#28982;&#33707;&#23572;&#26031;&#30005;&#30721;&#21644;&#35745;&#31639;&#26426;&#27627;&#26080;&#20851;&#31995;&#65292;&#20294;&#26159;&#65292;&#29087;&#24713;&#32534;&#30721;&#30340;&#26412;&#36136;&#23545;&#20110;&#28145;&#20837;&#29702;&#35299;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#20869;&#37096;&#32467;&#26500;&#20197;&#21450;&#38544;&#21311;&#22312;&#20854;&#21518;&#30340;&#35821;&#35328;&#23558;&#22823;&#26377;&#35048;&#30410;&#12290;</P>
<P>&#22312;&#36825;&#26412;&#20070;&#37324;&#65292;&#32534;&#30721;&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#26159;&#25351;&#19968;&#31181;&#29992;&#26469;&#22312;&#26426;&#22120;&#21644;&#20154;&#20043;&#38388;&#20256;&#36882;&#20449;&#24687;&#30340;&#26041;&#24335;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#32534;&#30721;&#23601;&#26159;&#20132;&#27969;&#12290;&#26377;&#26102;&#20505;&#25105;&#20204;&#35748;&#20026;&#32534;&#30721;&#23601;&#26159;&#25351;&#31192;&#23494;&#30340;&#19996;&#35199;&#65288;&#23494;&#30721;&#65289;&#12290;&#20294;&#26159;&#22823;&#37096;&#20998;&#32534;&#30721;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#27605;&#31455;&#65292;&#22823;&#37096;&#20998;&#32534;&#30721;&#24517;&#39035;&#26131;&#20110;&#29702;&#35299;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#20154;&#31867;&#20132;&#27969;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#22312;&#12298;&#30334;&#24180;&#23396;&#29420;&#12299;&#36825;&#26412;&#20070;&#30340;&#24320;&#31687;&#37324;&#65292;&#21152;&#35199;&#20122;&#183;&#39532;&#23572;&#20811;&#26031;&#22238;&#24518;&#20102;&#19968;&#20010;&#26102;&#20195;&#65292;&#37027;&#26102;&#8220;&#36825;&#20010;&#19990;&#30028;&#21018;&#21018;&#20986;&#29616;&#65292;&#20197;&#33267;&#20110;&#24456;&#22810;&#19996;&#35199;&#32570;&#20047;&#21629;&#21517;&#65292;&#36825;&#26102;&#23601;&#26377;&#24517;&#35201;&#20146;&#33258;&#29992;&#25163;&#25351;&#26126;&#36825;&#20123;&#20107;&#29289;&#8221;&#12290;&#25105;&#20204;&#36171;&#20104;&#36825;&#20123;&#19996;&#35199;&#21517;&#23383;&#26102;&#24448;&#24448;&#26159;&#24456;&#38543;&#24847;&#30340;&#12290;&#36825;&#23601;&#22909;&#27604;&#35828;&#20026;&#20160;&#20040;&#29483;&#19981;&#34987;&#21483;&#20570;&#8220;&#29399;&#8221;&#32780;&#29399;&#19981;&#34987;&#21483;&#20570;&#8220;&#29483;&#8221;&#19968;&#26679;&#65292;&#27809;&#26377;&#20160;&#20040;&#29702;&#30001;&#21487;&#35328;&#12290;&#20320;&#21487;&#20197;&#35828;&#33521;&#35821;&#35789;&#27719;&#23601;&#26159;&#19968;&#31867;&#32534;&#30721;&#12290;</P>
<P>&#23545;&#20219;&#20309;&#33021;&#21548;&#35265;&#25105;&#20204;&#30340;&#22768;&#38899;&#24182;&#29702;&#35299;&#25105;&#20204;&#25152;&#35828;&#30340;&#35821;&#35328;&#30340;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#21457;&#20986;&#30340;&#22768;&#38899;&#25152;&#24418;&#25104;&#30340;&#35789;&#35821;&#26159;&#19968;&#31181;&#21487;&#35782;&#21035;&#30340;&#32534;&#30721;&#12290;&#25105;&#20204;&#23558;&#36825;&#20010;&#32534;&#30721;&#31216;&#20026;&#8220;&#21475;&#22836;&#35805;&#35821;&#65288;the spoken word&#65289;&#8221;&#25110;&#8220;&#35328;&#36766;&#65288;speech&#65289;&#8221;&#12290;&#23545;&#20110;&#20889;&#22312;&#32440;&#19978;&#65288;&#25110;&#21051;&#22312;&#30707;&#22836;&#19978;&#12289;&#26408;&#22836;&#19978;&#65292;&#25110;&#32773;&#22312;&#31354;&#27668;&#20013;&#27604;&#21010;&#65289;&#30340;&#35789;&#65292;&#25105;&#20204;&#36824;&#26377;&#20854;&#20182;&#30340;&#32534;&#30721;&#26041;&#24335;&#12290;&#36825;&#31181;&#32534;&#30721;&#20197;&#25163;&#20889;&#23383;&#31526;&#25110;&#25171;&#21360;&#22312;&#25253;&#32440;&#12289;&#26434;&#24535;&#20197;&#21450;&#20070;&#26412;&#19978;&#30340;&#23383;&#31526;&#24418;&#24335;&#20986;&#29616;&#12290;&#25105;&#20204;&#21483;&#23427;&#8220;&#20070;&#38754;&#35821;&#35328;&#65288;the written word&#65289;&#8221;&#25110;&#8220;&#25991;&#26412;&#65288;text&#65289;&#8221;&#12290;&#22312;&#35768;&#22810;&#35821;&#35328;&#37324;&#65292;&#35821;&#35328;&#21644;&#25991;&#23383;&#20043;&#38388;&#23384;&#22312;&#30528;&#24456;&#32039;&#23494;&#30340;&#32852;&#31995;&#12290;&#20363;&#22914;&#65292;&#33521;&#35821;&#20013;&#30340;&#23383;&#27597;&#21644;&#23383;&#27597;&#32452;&#21512;&#19982;&#23427;&#20204;&#30340;&#21457;&#38899;&#65288;&#25110;&#22810;&#25110;&#23569;&#65289;&#23384;&#22312;&#19968;&#23450;&#30340;&#23545;&#24212;&#24615;&#12290;</P>
<P>&#23545;&#20110;&#37027;&#20123;&#20007;&#22833;&#21548;&#35828;&#33021;&#21147;&#30340;&#30340;&#32843;&#21713;&#20154;&#32780;&#35328;&#65292;&#20154;&#20204;&#21457;&#26126;&#20102;&#21478;&#19968;&#31181;&#32534;&#30721;&#26469;&#24110;&#21161;&#20182;&#20204;&#36827;&#34892;&#38754;&#23545;&#38754;&#30340;&#20132;&#27969;&#12290;&#36825;&#23601;&#26159;&#25163;&#35821;&#12290;&#25163;&#35821;&#36890;&#36807;&#25163;&#21644;&#33218;&#33152;&#24418;&#25104;&#30340;&#21160;&#20316;&#21644;&#23039;&#21183;&#26469;&#20256;&#36798;&#35789;&#35821;&#20013;&#30340;&#21333;&#20010;&#23383;&#31526;&#25110;&#32773;&#25972;&#20010;&#35789;&#35821;&#65292;&#20197;&#21450;&#22522;&#26412;&#30340;&#27010;&#24565;&#12290;&#23545;&#20110;&#37027;&#20123;&#22833;&#26126;&#30340;&#20154;&#65292;&#20070;&#38754;&#35821;&#35328;&#21487;&#20197;&#29992;&#24067;&#33713;&#21494;&#30450;&#25991;&#65288;Braille&#65289;&#26469;&#26367;&#20195;&#12290;&#36825;&#31181;&#25991;&#23383;&#20351;&#29992;&#19968;&#31995;&#21015;&#20984;&#36215;&#30340;&#28857;&#26469;&#20195;&#34920;&#23383;&#27597;&#12289;&#23383;&#27597;&#20018;&#20197;&#21450;&#25972;&#20010;&#21333;&#35789;&#12290;&#24403;&#35805;&#35821;&#24517;&#39035;&#24555;&#36895;&#25220;&#25104;&#25991;&#26412;&#26102;&#65292;&#32553;&#20889;&#21644;&#36895;&#35760;&#37117;&#26159;&#24456;&#26377;&#29992;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#20351;&#29992;&#21508;&#31181;&#19981;&#21516;&#30340;&#32534;&#30721;&#26469;&#20026;&#25105;&#20204;&#33258;&#24049;&#30340;&#20132;&#27969;&#26381;&#21153;&#65292;&#22240;&#20026;&#26377;&#20123;&#32534;&#30721;&#26377;&#26102;&#27604;&#20854;&#20182;&#32534;&#30721;&#26356;&#20415;&#25463;&#12290;&#20363;&#22914;&#65292;&#35805;&#35821;&#30340;&#32534;&#30721;&#19981;&#33021;&#23384;&#20648;&#22312;&#32440;&#19978;&#65292;&#22240;&#27492;&#65292;&#20070;&#20889;&#30340;&#32534;&#30721;&#23601;&#34987;&#29992;&#26469;&#26367;&#20195;&#35805;&#35821;&#30340;&#32534;&#30721;&#12290;&#22914;&#26524;&#22312;&#40657;&#26263;&#30340;&#29615;&#22659;&#19979;&#65292;&#32780;&#19988;&#20132;&#27969;&#30340;&#21452;&#26041;&#20043;&#38388;&#26377;&#19968;&#23450;&#30340;&#36317;&#31163;&#65292;&#37027;&#20040;&#36890;&#36807;&#35762;&#35805;&#25110;&#32773;&#25991;&#23383;&#26469;&#36827;&#34892;&#31192;&#23494;&#30340;&#20449;&#24687;&#20132;&#25442;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#22240;&#27492;&#65292;&#33707;&#23572;&#26031;&#32534;&#30721;&#23601;&#25104;&#20102;&#19968;&#20010;&#26041;&#20415;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#19968;&#31181;&#32534;&#30721;&#21487;&#20197;&#29992;&#22312;&#20854;&#20182;&#32534;&#30721;&#26080;&#27861;&#21462;&#20195;&#30340;&#22320;&#26041;&#65292;&#37027;&#20040;&#23427;&#23601;&#26159;&#19968;&#31181;&#26377;&#29992;&#30340;&#32534;&#30721;&#12290;</P>
<P>&#25105;&#20204;&#23558;&#20250;&#30475;&#35265;&#65292;&#21508;&#31181;&#31867;&#22411;&#30340;&#32534;&#30721;&#20063;&#29992;&#22312;&#35745;&#31639;&#26426;&#37324;&#26469;&#23384;&#20648;&#21644;&#20256;&#36882;&#25968;&#23383;&#12289;&#22768;&#38899;&#12289;&#38899;&#20048;&#12289;&#22270;&#29255;&#21644;&#30005;&#24433;&#12290;&#35745;&#31639;&#26426;&#19981;&#33021;&#30452;&#25509;&#22788;&#29702;&#20154;&#31867;&#30340;&#32534;&#30721;&#65292;&#22240;&#20026;&#35745;&#31639;&#26426;&#26080;&#27861;&#36890;&#36807;&#19982;&#20154;&#31867;&#30340;&#30524;&#30555;&#12289;&#32819;&#26421;&#12289;&#22068;&#24052;&#21644;&#25163;&#25351;&#23436;&#20840;&#30456;&#21516;&#30340;&#26041;&#24335;&#26469;&#25509;&#25910;&#20154;&#31867;&#21457;&#20986;&#30340;&#20449;&#24687;&#12290;&#28982;&#32780;&#65292;&#35745;&#31639;&#26426;&#25216;&#26415;&#30340;&#19968;&#20010;&#26368;&#26032;&#36235;&#21183;&#65292;&#24050;&#20351;&#24471;&#25105;&#20204;&#30340;&#20010;&#20154;&#35745;&#31639;&#26426;&#33021;&#22815;&#33719;&#21462;&#12289;&#23384;&#20648;&#12289;&#22788;&#29702;&#21644;&#21576;&#29616;&#19968;&#20999;&#29992;&#20110;&#19982;&#20154;&#31867;&#27807;&#36890;&#30340;&#20449;&#24687;&#65292;&#26080;&#35770;&#35270;&#35273;&#20449;&#24687;&#65288;&#25991;&#23383;&#21644;&#22270;&#29255;&#65289;&#65292;&#36824;&#26159;&#21548;&#35273;&#20449;&#24687;&#65288;&#21475;&#35821;&#12289;&#22768;&#38899;&#21644;&#38899;&#20048;&#65289;&#65292;&#25110;&#20004;&#32773;&#30340;&#30456;&#32467;&#21512;&#65288;&#21160;&#30011;&#21644;&#30005;&#24433;&#65289;&#12290;&#25152;&#26377;&#36825;&#20123;&#31867;&#22411;&#30340;&#20449;&#24687;&#37117;&#38656;&#35201;&#23427;&#20204;&#21508;&#33258;&#30340;&#32534;&#30721;&#65292;&#23601;&#20687;&#20154;&#31867;&#35828;&#35805;&#38656;&#35201;&#19968;&#22871;&#22120;&#23448;&#65288;&#22068;&#21644;&#32819;&#26421;&#65289;&#32780;&#20889;&#20316;&#21644;&#38405;&#35835;&#38656;&#35201;&#21478;&#19968;&#22871;&#65288;&#25163;&#21644;&#30524;&#65289;&#19968;&#26679;&#12290;</P>
<P>&#29978;&#33267;&#21069;&#38754;&#25152;&#21015;&#30340;&#33707;&#23572;&#26031;&#32534;&#30721;&#34920;&#65292;&#20854;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#31867;&#22411;&#30340;&#32534;&#30721;&#12290;&#22312;&#36825;&#20010;&#34920;&#20013;&#65292;&#27599;&#20010;&#23383;&#27597;&#30001;&#19968;&#31995;&#21015;&#30340;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#26469;&#34920;&#31034;&#12290;&#28982;&#32780;&#23454;&#38469;&#19978;&#25105;&#20204;&#19981;&#33021;&#21457;&#36865;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#21457;&#36865;&#19982;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#23545;&#24212;&#30340;&#38378;&#28865;&#20809;&#12290;</P>
<P>&#24403;&#20351;&#29992;&#25163;&#30005;&#31570;&#21457;&#36865;&#33707;&#23572;&#26031;&#32534;&#30721;&#26102;&#65292;&#36805;&#36895;&#22320;&#25171;&#24320;&#21644;&#20851;&#38381;&#24320;&#20851;&#20195;&#34920;&#19968;&#20010;&#8220;&#28857;&#8221;&#65288;&#24555;&#38378;&#65289;&#65292;&#35753;&#38378;&#20809;&#26102;&#38388;&#20445;&#25345;&#24471;&#30456;&#23545;&#38271;&#19968;&#20123;&#20195;&#34920;&#8220;&#21010;&#8221;&#65288;&#24930;&#36895;&#38378;&#20809;&#65289;&#12290;&#20363;&#22914;&#22312;&#21457;&#36865;&#23383;&#27597;A&#26102;&#65292;&#39318;&#20808;&#20197;&#38750;&#24120;&#24555;&#30340;&#36895;&#24230;&#25171;&#24320;&#24182;&#20851;&#38381;&#25163;&#30005;&#65292;&#28982;&#21518;&#20877;&#20197;&#31245;&#24930;&#30340;&#36895;&#24230;&#36827;&#34892;&#19968;&#27425;&#12290;&#22312;&#21457;&#36865;&#19979;&#19968;&#20010;&#23383;&#31526;&#21069;&#65292;&#38656;&#35201;&#26242;&#20572;&#19968;&#20250;&#12290;&#22312;&#27492;&#32422;&#23450;&#65292;&#19968;&#20010;&#8220;&#21010;&#8221;&#30340;&#26102;&#38271;&#26159;&#8220;&#28857;&#8221;&#30340;3&#20493;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#8220;&#28857;&#8221;&#30340;&#26102;&#38271;&#26159;1&#31186;&#38047;&#65292;&#37027;&#20040;&#19968;&#20010;&#8220;&#21010;&#8221;&#30340;&#26102;&#38271;&#23601;&#24212;&#24403;&#26159;3&#31186;&#38047;&#12290;&#65288;&#22312;&#29616;&#23454;&#20013;&#65292;&#33707;&#23572;&#26031;&#32534;&#30721;&#30340;&#20256;&#36755;&#36895;&#24230;&#36828;&#27604;&#36825;&#35201;&#24555;&#24471;&#22810;&#65289;&#12290;&#25509;&#25910;&#32773;&#30475;&#21040;&#19968;&#20010;&#30701;&#20419;&#30340;&#38378;&#28865;&#21644;&#19968;&#20010;&#25302;&#38271;&#30340;&#38378;&#20809;&#21518;&#65292;&#23601;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;A&#20102;&#12290;</P>
<P>&#22312;&#33707;&#23572;&#26031;&#32534;&#30721;&#20013;&#65292;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#20043;&#38388;&#30340;&#20572;&#39039;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#20363;&#22914;&#65292;&#24403;&#21457;&#36865;&#19968;&#20010;&#23383;&#27597;A&#26102;&#65292;&#22312;&#21457;&#36865;&#30340;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#20043;&#38388;&#65292;&#25163;&#30005;&#31570;&#35201;&#20851;&#38381;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#30456;&#24403;&#20110;&#19968;&#20010;&#28857;&#30340;&#38378;&#28865;&#26102;&#38271;&#65288;&#22914;&#26524;&#8220;&#28857;&#8221;&#30340;&#26102;&#38271;&#26159;1&#31186;&#38047;&#65292;&#37027;&#20040;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#20043;&#38388;&#30340;&#20572;&#39039;&#20063;&#24212;&#35813;&#26159;1&#31186;&#38047;&#65289;&#12290;&#23545;&#20110;&#21516;&#19968;&#20010;&#21333;&#35789;&#20013;&#30340;&#23383;&#27597;&#65292;&#21017;&#36890;&#36807;&#36739;&#38271;&#30340;&#20572;&#39039;&#26469;&#20998;&#38548;&#65292;&#36825;&#22823;&#32422;&#30456;&#24403;&#20110;&#19968;&#20010;&#8220;&#21010;&#8221;&#30340;&#26102;&#38271;&#65288;&#25110;&#32773;&#35828;&#26159;3&#31186;&#38047;&#65292;&#22914;&#26524;&#19968;&#20010;&#8220;&#21010;&#8221;&#30340;&#26102;&#38271;&#23601;&#26159;3&#31186;&#38047;&#30340;&#35805;&#65289;&#12290;&#19979;&#22270;&#20197;&#8220;hello&#8221;&#30340;&#33707;&#23572;&#26031;&#32534;&#30721;&#20026;&#20363;&#65292;&#35828;&#26126;&#23383;&#27597;&#20043;&#38388;&#30340;&#20572;&#39039;&#65288;&#38388;&#38553;&#65289;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00006.jpeg"> 
<P>&#21333;&#35789;&#20043;&#38388;&#21017;&#36890;&#36807;&#30456;&#24403;&#20110;&#20004;&#20010;&#8220;&#21010;&#8221;&#30340;&#26102;&#38271;&#26469;&#20998;&#38548;&#65288;&#22914;&#26524;&#19968;&#20010;&#8220;&#21010;&#8221;&#30340;&#26102;&#38271;&#20026;3&#31186;&#38047;&#65292;&#37027;&#20040;&#36825;&#20010;&#20572;&#39039;&#23601;&#24212;&#24403;&#20026;6&#31186;&#38047;&#65289;&#12290;&#20363;&#22914;&#19979;&#22270;&#26159;&#8220;hi there&#8221;&#25152;&#23545;&#24212;&#30340;&#32534;&#30721;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00007.jpeg"> 
<P>&#25163;&#30005;&#31570;&#24320;&#21644;&#20851;&#30340;&#26102;&#38271;&#24182;&#27809;&#26377;&#38480;&#23450;&#12290;&#23427;&#20204;&#37117;&#19982;&#19968;&#20010;&#8220;&#28857;&#8221;&#30340;&#26102;&#38271;&#30456;&#20851;&#65292;&#32780;&#36825;&#20381;&#36182;&#20110;&#25163;&#30005;&#31570;&#24320;&#20851;&#33021;&#20197;&#22810;&#24555;&#30340;&#36895;&#24230;&#25203;&#21160;&#65292;&#20197;&#21450;&#33707;&#23572;&#26031;&#32534;&#30721;&#30340;&#21457;&#36865;&#32773;&#33021;&#20197;&#22810;&#24555;&#30340;&#36895;&#24230;&#35760;&#19979;&#19968;&#20010;&#25351;&#23450;&#23383;&#31526;&#12290;&#23545;&#20110;&#19968;&#20010;&#24555;&#36895;&#21457;&#36865;&#32773;&#65292;&#20182;&#30340;&#8220;&#21010;&#8221;&#30340;&#26102;&#38271;&#65292;&#20063;&#35768;&#21482;&#30456;&#24403;&#20110;&#19968;&#20010;&#24930;&#36895;&#21457;&#36865;&#32773;&#30340;&#8220;&#28857;&#8221;&#30340;&#26102;&#38271;&#12290;&#36825;&#20250;&#24102;&#26469;&#19968;&#20010;&#23567;&#38382;&#39064;&#65292;&#21363;&#38405;&#35835;&#33707;&#23572;&#26031;&#32534;&#30721;&#20449;&#24687;&#20250;&#21464;&#24471;&#24456;&#22256;&#38590;&#65292;&#20294;&#26159;&#32463;&#36807;&#19968;&#20004;&#20010;&#23383;&#27597;&#20043;&#21518;&#65292;&#25509;&#25910;&#32773;&#36890;&#24120;&#23601;&#21487;&#20197;&#20998;&#28165;&#26970;&#21738;&#19968;&#20010;&#26159;&#8220;&#28857;&#8221;&#65292;&#21738;&#19968;&#20010;&#26159;&#8220;&#21010;&#8221;&#20102;&#12290;</P>
<P>&#20045;&#19968;&#30475;&#65292;&#33707;&#23572;&#26031;&#32534;&#30721;&#30340;&#23450;&#20041;&#19982;&#25171;&#23383;&#26426;&#23383;&#27597;&#30340;&#25490;&#21015;&#19968;&#26679;&#37117;&#26159;&#38543;&#24847;&#30340;&#12290;&#36825;&#37324;&#30340;&#23450;&#20041;&#26159;&#25351;&#23383;&#27597;&#34920;&#20013;&#30340;&#23383;&#27597;&#19982;&#21508;&#31181;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#30340;&#32452;&#21512;&#24207;&#21015;&#20043;&#38388;&#30340;&#23545;&#24212;&#20851;&#31995;&#12290;&#28982;&#32780;&#65292;&#20180;&#32454;&#30740;&#31350;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#20107;&#23454;&#24182;&#38750;&#23436;&#20840;&#22914;&#27492;&#12290;&#31616;&#21333;&#19988;&#30701;&#20419;&#30340;&#32534;&#30721;&#65292;&#34987;&#20998;&#37197;&#32473;&#23383;&#27597;&#34920;&#20013;&#20351;&#29992;&#39057;&#29575;&#36739;&#39640;&#30340;&#23383;&#27597;&#65292;&#20363;&#22914;E&#21644;T&#12290;&#25340;&#23383;&#27604;&#36187;&#36873;&#25163;&#21644;&#8220;&#24184;&#36816;&#36718;&#8221;&#30340;&#31881;&#19997;&#20204;&#21487;&#33021;&#20250;&#24456;&#24555;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;&#32780;&#19981;&#22826;&#24120;&#29992;&#30340;&#23383;&#27597;&#65292;&#27604;&#22914;Q&#21644;Z&#65288;&#36825;&#21482;&#20250;&#35753;&#36873;&#25163;&#22312;&#25340;&#23383;&#20013;&#24471;&#21040;10&#20998;&#65289;&#21017;&#34987;&#20998;&#37197;&#20197;&#36739;&#38271;&#30340;&#32534;&#30721;&#12290;</P>
<P>&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#19968;&#28857;&#20799;&#33707;&#23572;&#26031;&#32534;&#30721;&#12290;&#19977;&#20010;&#28857;&#12289;&#19977;&#20010;&#21010;&#65292;&#20877;&#21152;&#19977;&#20010;&#28857;&#23601;&#34920;&#31034;SOS&#65292;&#21363;&#22269;&#38469;&#27714;&#25937;&#20449;&#21495;&#12290;SOS&#19981;&#26159;&#19968;&#20010;&#32553;&#20889;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#26131;&#20110;&#35760;&#24518;&#30340;&#33707;&#23572;&#26031;&#32534;&#30721;&#24207;&#21015;&#12290;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#19968;&#20123;&#26080;&#32447;&#30005;&#24191;&#25773;&#20197;&#36125;&#22810;&#33452;&#31532;&#20116;&#20132;&#21709;&#26354;&#30340;&#29255;&#27573;&#26469;&#20316;&#20026;&#33410;&#30446;&#30340;&#21069;&#22863;&#8212;&#8212;BAH&#65292;BAH&#65292;BAH&#65292;BAHMMMMM&#65292;&#32780;&#36125;&#22810;&#33452;&#32477;&#19981;&#20250;&#24819;&#21040;&#20182;&#25152;&#35889;&#20889;&#30340;&#36825;&#27573;&#20048;&#26354;&#21487;&#20197;&#34920;&#31034;&#20026;&#33707;&#23572;&#26031;&#32534;&#30721;&#30340;V&#65292;&#21363;&#32988;&#21033;&#65288;Victory&#65289;&#20043;&#24847;&#12290;</P>
<P>&#33707;&#23572;&#26031;&#32534;&#30721;&#30340;&#19968;&#20010;&#32570;&#28857;&#26159;&#65292;&#23427;&#27809;&#26377;&#21306;&#20998;&#22823;&#20889;&#23383;&#27597;&#21644;&#23567;&#20889;&#23383;&#27597;&#12290;&#20294;&#26159;&#38500;&#20102;&#21487;&#20197;&#20195;&#34920;&#23383;&#27597;&#22806;&#65292;&#33707;&#23572;&#26031;&#32534;&#30721;&#36824;&#20351;&#29992;&#19968;&#32452;&#30001;&#28857;&#21644;&#21010;&#32452;&#25104;&#30340;&#20116;&#20803;&#24207;&#21015;&#26469;&#34920;&#31034;&#25968;&#23383;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00008.jpeg"> 
<P>&#36825;&#20123;&#32534;&#30721;&#33267;&#23569;&#27604;&#23383;&#27597;&#32534;&#30721;&#26356;&#26377;&#35268;&#24459;&#19968;&#20123;&#12290;&#22823;&#37096;&#20998;&#26631;&#28857;&#31526;&#21495;&#30001;5&#20010;&#12289;6&#20010;&#25110;&#32773;7&#20010;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#30340;&#32452;&#21512;&#24207;&#21015;&#26469;&#34920;&#31034;&#65292;&#22914;&#19979;&#25152;&#31034;&#12290;</P><img src="file:///D:/sm18/sm18/systems/&#19987;&#19994;/epub&#22270;&#29255;/&#32534;&#30721;&#65306;&#38544;&#21311;&#22312;&#35745;&#31639;&#26426;&#36719;&#30828;&#20214;&#32972;&#21518;&#30340;&#35821;&#35328;/00009.jpeg"> 
<P>&#36824;&#26377;&#19968;&#20123;&#32534;&#30721;&#21017;&#29992;&#26469;&#34920;&#31034;&#26576;&#20123;&#27431;&#27954;&#35821;&#35328;&#20013;&#30340;&#37325;&#38899;&#23383;&#27597;&#65292;&#20197;&#21450;&#29992;&#20110;&#29305;&#27530;&#30446;&#30340;&#30340;&#36895;&#35760;&#24207;&#21015;&#12290;&#22914;SOS&#30340;&#32534;&#30721;&#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#20010;&#36895;&#35760;&#24207;&#21015;&#65306;&#24517;&#39035;&#36830;&#32493;&#22320;&#20256;&#36882;&#36825;&#19977;&#20010;&#23383;&#27597;&#65292;&#32780;&#19988;&#23383;&#27597;&#20043;&#38388;&#21482;&#26377;&#19968;&#20010;&#28857;&#30340;&#20572;&#39039;&#26102;&#38388;&#12290;</P>
<P>&#22914;&#26524;&#26377;&#19968;&#20010;&#19987;&#38376;&#20026;&#27492;&#35774;&#35745;&#30340;&#25163;&#30005;&#31570;&#30340;&#35805;&#65292;&#20320;&#20250;&#21457;&#29616;&#21644;&#26379;&#21451;&#20043;&#38388;&#36890;&#36807;&#33707;&#23572;&#26031;&#32534;&#30721;&#20132;&#27969;&#23558;&#21464;&#24471;&#26356;&#21152;&#31616;&#21333;&#12290;&#38500;&#20102;&#19968;&#20010;&#21487;&#20197;&#28369;&#21160;&#30340;&#24320;&#20851;&#22806;&#65292;&#36825;&#31181;&#25163;&#30005;&#31570;&#36824;&#26377;&#19968;&#20010;&#25353;&#38062;&#24320;&#20851;&#29992;&#26469;&#25511;&#21046;&#28783;&#20809;&#30340;&#26126;&#28781;&#12290;&#22312;&#19968;&#20123;&#23454;&#38469;&#24212;&#29992;&#20013;&#65292;&#21487;&#20197;&#36798;&#21040;&#27599;&#20998;&#38047;&#20256;&#36882;5&#21040;6&#20010;&#21333;&#35789;&#30340;&#36895;&#24230;&#8212;&#8212;&#34429;&#28982;&#36825;&#20173;&#27604;&#35762;&#35805;&#24930;&#24471;&#22810;&#65288;&#35762;&#35805;&#30340;&#36895;&#24230;&#22312;&#27599;&#20998;&#38047;100&#20010;&#21333;&#35789;&#24038;&#21491;&#65289;&#65292;&#20294;&#36825;&#24050;&#32463;&#36275;&#22815;&#20102;&#12290;</P>
<P>&#24403;&#20320;&#21644;&#26379;&#21451;&#26368;&#32456;&#29087;&#35760;&#20102;&#33707;&#23572;&#26031;&#32534;&#30721;&#20043;&#21518;&#65288;&#36825;&#26159;&#33021;&#29087;&#32451;&#22320;&#25910;&#21457;&#32534;&#30721;&#30340;&#21807;&#19968;&#26041;&#27861;&#65289;&#65292;&#20320;&#20204;&#29978;&#33267;&#21487;&#20197;&#22312;&#21475;&#35821;&#20013;&#20351;&#29992;&#23427;&#65292;&#29992;&#26469;&#21462;&#20195;&#27491;&#24120;&#30340;&#35821;&#35328;&#12290;&#20026;&#20102;&#20351;&#32534;&#30721;&#21457;&#36865;&#30340;&#36895;&#24230;&#26368;&#24555;&#65292;&#20320;&#21487;&#20197;&#25226;&#8220;&#28857;&#8221;&#35835;&#20316;&#8220;&#22016;&#65288;dib&#65289;&#8221;&#65292;&#25226;&#8220;&#21010;&#8221;&#35835;&#20316;&#8220;&#21970;&#65288;dab&#65289;&#8221;&#12290;&#25991;&#23383;&#20063;&#21487;&#20197;&#29992;&#21516;&#26679;&#30340;&#26041;&#24335;&#31616;&#21270;&#25104;&#8220;&#28857;&#8221;&#21644;&#8220;&#21010;&#8221;&#30340;&#24207;&#21015;&#65292;&#33707;&#23572;&#26031;&#32534;&#30721;&#30340;&#21475;&#35821;&#29256;&#25226;&#35762;&#35805;&#20869;&#23481;&#32553;&#20943;&#21040;&#21482;&#21097;&#19979;&#20004;&#20010;&#22768;&#38899;&#20102;&#12290;</P>
<P>&#38382;&#39064;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#25968;&#23383;2&#12290;&#20004;&#31181;&#38378;&#28865;&#65292;&#20004;&#31181;&#22768;&#38899;&#12290;&#20107;&#23454;&#19978;&#65292;&#20004;&#20010;&#19981;&#21516;&#30340;&#20107;&#29289;&#65292;&#21482;&#35201;&#32463;&#36807;&#36866;&#24403;&#30340;&#32452;&#21512;&#65292;&#23601;&#21487;&#20197;&#34920;&#31034;&#25152;&#26377;&#31867;&#22411;&#30340;&#20449;&#24687;&#65292;&#36825;&#30340;&#30830;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#12290;</P></LI>